{"approval_date": "2/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Carlos Morejano, para la ópera \"Nabucco\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 3 y el 12 de junio del presente año, en el marco de la Temporada de Ópera 2009, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Pianista Acompañante, en el periodo comprendido entre el 6 de mayo y el 3 de junio de 2009, abonándosele la suma total de U$S 1.250,oo, libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas por la Unidad Asesoría Jurídica a fojas 6 y 6 vta., que se recogen en el texto definitivo del contrato; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2009 con la puesta en escena de \"Nabucco\" de G. Verdi y \"El Barbero de Sevilla\" de G. Rossini, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Carlos Morejano, de nacionalidad brasilera, quien fuera seleccionado para desempeñarse como Pianista Acompañante, en el periodo comprendido entre el 6 de mayo y el 3 de junio de 2009, de la ópera \"Nabucco\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119001, en la suma de U$S 1.732,95, equivalentes a la suma de $ 41.265,01, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Nabucco\"; 3o.) que por Resolución Nº 1664/09, de 27 de abril de 2009, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Nabucco\" y \"El Barbero de Sevilla\", que serán puestas en escena a partir del próximo mes de junio de 2009, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los ...... días del mes de ..... del año 2009, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. CARLOS MOREJANO, de nacionalidad brasilera, titular del documento Nº cs 823421, constituyendo domicilio, a estos efectos, en Reconquista s/n - Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como Pianista Acompañante, en el periodo comprendido entre el 6 de mayo y el 3 de junio de 2009, en la ópera “NABUCCO” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo,. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el/la Reggiseur y el Director Musical del espectáculo, a partir del día 6 de mayo de 2009; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; e) Ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) abonar al arrendador por la presente contratación la suma total de U$S 1.250,oo (dólares estadounidenses mil doscientos cincuenta). El precio establecido será totalmente libre de impuestos y se abonará el día 3 de junio de 2009. b) otorgar al arrendador un pasaje de ida y vuelta para el trayecto Porto Alegre - Montevideo - Porto Alegre. c) otorgar al arrendador alojamiento en un hotel de categoría (4 estrellas o superior), desde el 6 de mayo al 3 de junio de 2009. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 119001, en la suma de U$S 1.732,95 (dólares estadounidenses mil setecientos treinta y dos con noventa y cinco centavos), equivalentes a $ 41.265,01 (pesos uruguayos cuarenta y un mil doscientos sesenta y cinco con un centavos), impuestos incluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura, a sus efectos.-", "date": "2009/06/02", "file_id": "8006-001692-09", "resolution_number": "187/09/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, con el artista Carlos Morejano, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acc6832d4f2ef65b832575ca005dc8fe?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Matías Cambiasso, para la ópera \"Nabucco\" de G. Verdi, a llevarse a cabo en el Teatro Solís, en el próximo mes de junio, en el marco de la Temporada de Ópera 2009, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Reggiseur Repositor de la Ópera \"NABUCCO\" de G. Verdi, a realizarse en el Teatro Solís entre los días 3 y 12 de junio de 2009, abonándosele la suma total de U$S 5.000, libre de impuestos; 2o.) que la Dirección del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente de fs. 2 a 3 de estas actuaciones, con las observaciones formuladas a fojas 6, por la Asesoría Jurídica, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1. El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2009 con la puesta en escena de \"Nabucco\" de G. Verdi, y \"El Barbero de Sevilla\" de G. Rossini, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2. Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3. Tal es el caso del Sr. Matías Cambiasso, de nacionalidad argentina, quien fuera seleccionado para desempeñarse como Reggiseur Repositor de la Ópera \"Nabucco\" de G. Verdi, con opción a función extraordinaria; 4o.) que el gasto se encuentra previsto por la Solicitud SEFI Nº 119012 en la suma de U$S 6.931.82 equivalentes a la suma de $ 164.797,09; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural, a fs. 5 de estos obrados sugiere el dictado de resolución en tal sentido; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Nabucco\"; 3o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 1664/09 de 27/04/2009, delegó en el Director General del Departamento de Cultura la facultad de contratar artistas, para la Temporada de Ópera 2009, a llevarse a cabo en el Teatro Solís, hasta el límite máximo de la Licitación Abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los .......... días del mes de .......... del año dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la IMM, representada por ................. en su calidad de ............... con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: el Sr. MATÍAS CAMBIASSO, de nacionalidad argentina, titular del Documento Nº 08442432M, constituyendo domicilio en Reconquista s/n, Montevideo, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El Sr. Matías Cambiasso es una artista de probada competencia y profesionalismo en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador para cumplir el rol de Reggiseur Repositor de la ópera “NABUCCO” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 3 y 12 de junio del presente año. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos y montaje de acuerdo al cronograma de producción acordado oportunamente, en coordinación con el Director Musical, Mtro. Javier Logioia Orbe; b) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; c) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; d) ceder a la IMM los derechos de imagen para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines lucrativos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM: La IMM se obliga a: a) abonar al arrendador por la presente contratación la suma de U$S 5.000,oo (dólares estadounidenses cinco mil), El precio establecido será totalmente libre de impuestos y se abonará el 4 de junio de 2009. b) otorgar al arrendador de un total de cuatro invitaciones para la función del 3 de junio de 2009; c) otorgar al arrendador alojamiento en un hotel de categoría (Cuatro Estrellas o superior), desde el 14 de mayo al 3 de junio de 2009, inclusive; d) otorgar al arrendador pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Montevideo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 119012 en la suma de U$S 6.931.82 (dólares americanos seis mil novecientos treinta y uno con ochenta y dos centavos) equivalentes a la suma de $ 164.797,09 (pesos uruguayos ciento sesenta y cuatro mil setecientos noventa y siete con nueve centésimos).- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase -por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura, a sus efectos.", "date": "2009/06/02", "file_id": "8006-002057-09", "resolution_number": "188/09/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra a suscribirse entre la IMM y el Sr. Matías Cambiasso, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc58c3ba0da925e2832575ca005dc933?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 32.952, sancionado por la Junta Departamental de Montevideo, el 14 de mayo del año en curso, y recibido por este Ejecutivo el 26/5/09, por el cual, de conformidad con la Resolución No. 5630/08, de 22/12/08, se aprueba el marco normativo municipal, en materia de Instalaciones Sanitarias, con el objeto de homogeneizar y mejorar su conocimiento y aplicación, bajo la figura de Ordenanza de Instalaciones Sanitarias Internas, de acuerdo al articulado que se indica; la Intendencia reglamentará, en un plazo máximo de 90 días, los aspectos particulares y específicos de aplicación e interpretación técnica, no contemporánea en la presente Ordenanza, instrumentando formalidades y contralores que aseguren su efectividad y dará cuenta de ello al Legislativo Departamental; se derogan todas las disposiciones vigentes a la fecha que contradigan expresa o tácitamente la presente Ordenanza, y se autoriza a esta Comuna a suscribir un acuerdo de alcance metropolitano y regional en relación al marco normativo aprobado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase el Decreto No. 32.952, sancionado el 14 de mayo de 2009; publíquese; comuníquese a la Junta Departamental de Montevideo, a las Intendencias Municipales de Canelones, Florida, Maldonado y San José, a la Asesoría Jurídica, a la División Comunicación, a los Departamentos de Desarrollo Ambiental, de Planificación, al Equipo Técnico, Digesto y Normas Municipales, al Equipo Técnico de Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2009/06/02", "file_id": "1001-023295-08", "resolution_number": "2187/09", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 32.952; se aprueba el marco normativo municipal, en materia de Instalaciones Sanitarias, con el objeto de homogeneizar y mejorar su conocimiento y aplicación, bajo la figura de Ordenanza de Instalaciones Sanitarias Internas, de acuerdo al articulado que se indica; la Intendencia reglamentará, en un plazo máximo de 90 días, los aspectos particulares y específicos de aplicación e interpretación técnica, no contemporánea en la presente Ordenanza, instrumentando formalidades y contralores que aseguren su efectividad y dará cuenta de ello al Legislativo Departamental; se derogan todas las disposiciones vigentes a la fecha que contradigan expresa o tácitamente la presente Ordenanza, y se autoriza a esta Comuna a suscribir un acuerdo de alcance metropolitano y regional en relación al marco normativo aprobado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8202b872078d25cc832575ec005ceb5a?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2077/09, de 28/05/09, se dejó sin efecto la Resolución Nº 475/09, de fecha 9/02/09 y se aprobó el proyecto de Donación Modal a suscribirse con la Asociación Civil Acción Promocional 18 de Julio, por la cual la Intendencia Municipal dona la suma total de $ 7.848.593,oo, con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo - laboral, dirigido a jóvenes de 18 a 29 años, en condiciones de riesgo social, habiéndose realizado la Solicitud SEFI Nº 115278, por la suma de $ 6.353.081,oo; RESULTANDO: 1o.) que el 29/05/09, la Contadora Delegada del Tribunal de Cuentas, remite los obrados señalando que debe reiterarse el gasto observado por el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 22/4/09 (Carp. 210094-PA - Ent. 1140/09) por la cual consideró, que si bien se realizó un llamado a distintas Organizaciones No Gubernamentales, se trata de un procedimiento especial no habilitado por el Artículo 34 del TOCAF, que en la oportunidad, el convenio remitido bajo el \"nomen juris\" de \"donación modal\" instrumenta una situación diferente a la prevista como tal por el Código Civil, lo que determina que la causa del contrato no sea efectuar una liberalidad, sino contratar servicios personales, por lo que este nuevo convenio no configura una donación modal, ya que dicho acuerdo en su estructura, reviste las notas características del arrendamiento de servicios, que para la celebración del convenio correspondiente debió darse cumplimiento a los procedimientos de contratación administrativa prescriptos por el Artículo 33º del TOCAF, ajustándose a los principios de publicidad e igualdad de los oferentes, imperantes en materia de contratación administrativa, los que se encuentran consagrados por el referido Texto Ordenado para la selección del cocontratante, en virtud de lo cual observó el gasto; CONSIDERANDO: 1o.) que según dictamen de la Asesoría Jurídica, sobre este tema, el contenido de los contratos que la Intendencia suscribe con distintas organizaciones sociales bajo la denominación de \"donación modal\", se ajusta a la naturaleza jurídica del contrato de donación. Se trata de un instrumento jurídico que se utiliza con el fin de ejecutar las políticas sociales que lleva adelante la Administración Municipal, para lo cual ejerce un acto de liberalidad pero que no se agota en una mera liberalidad, sino que requiere el cumplimiento de ciertas obligaciones -no equivalentes- a cargo de la institución beneficiaria o donataria, que constituye precisamente el modo y que suponen normalmente el desarrollo de programas de asistencia que contribuyen a la reinserción educativa, laboral y social de los destinatarios finales de tal liberalidad; 2o.) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 7.848.593,oo (PESOS URUGUAYOS SIETE MILLONES OCHOCIENTOS CUARENTA Y OCHO MIL QUINIENTOS NOVENTA Y TRES), a favor de la Asociación Civil Acción Promocional 18 de Julio.- 2. Se dispone la reiteración del gasto de acuerdo con el informe que se indica en el Considerando 1º de la presente resolución.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental, y pase a la Contaduría General a sus efectos.-", "date": "2009/06/02", "file_id": "3020-000811-08", "resolution_number": "2188/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 7.848.593,oo, a favor de la Asociación Civil Acción Promocional 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df6116eea4b678ed832575ec005ceb5c?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Políticas Sociales; RESULTANDO: 1o.) que en las mismas solicita se prorrogue la designación interina en el cargo de Abogado, de la funcionaria Sra. Iris Abril, quien presupuestalmente revista en el Escalafón E - Especialista Profesional, Subescalafón E3 - Especialista Profesional Superior, Carrera 3310 - Procurador, por los motivos expuestos a fs. 12 y 13 de estas actuaciones; 2o.) que la Directora de la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución, autorizando la prórroga del interinato solicitado, a partir del 1º de junio de 2009 y por un plazo de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar la designación interina en un cargo de Doctor en Derecho (Abogado), Grado SIR 13, con un régimen horario de 6 (seis) horas diarias de labor, a la funcionaria Sra. Iris Abril, C.I. Nº 1.610.857, a partir del 1º de junio de 2009 y por un plazo de 6 (seis) meses.- 2o.- La titular de obrados percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del cargo que pasa a ocupar en forma interina.- 3o.- Comuníquese al Departamento de Desarrollo Social; a la División Políticas Sociales, para la notificación correspondiente; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General; pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/02", "file_id": "5120-008674-08", "resolution_number": "2189/09", "subcategory": "INTERINATOS", "summary": "Se designa interinamente en un cargo de Doctor en Derecho (Abogado), Grado SIR 13, con un régimen horario de 6 horas diarias de labor, a la funcionaria Dra. Iris Abril, a partir del 1º de junio de 2009 y por un plazo de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74f7419bb3b269aa832575ec005ce082?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Políticas Sociales; RESULTANDO: 1o.) que en las mismas informa que esta Intendencia conjuntamente con el Ministerio de Desarrollo Social y otros organismos, viene coordinando acciones vinculadas a la atención de las personas en situación de calle; 2o.) que para fortalecer el Equipo Multiprofesional que coordina el plan, es necesario que la Psic. Pamela Laviña, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, trabaje mayor cantidad de horas fuera de sus lugares habituales de trabajo, por lo que solicita se le autorice el pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses; 3o.) que el Secretario General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago de una partida especial mensual de $ 10.000,oo (pesos uruguayos diez mil) por el término de 6 (seis) meses a partir del 1o. de abril de 2009, a favor de la Psic. Pamela Laviña, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses, por los motivos expresados en la parte expositiva de la presente, a favor de la Psic. Pamela Laviña, C.I: No. 1.962.150, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales que notificará a la interesada; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase por su orden al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/02", "file_id": "5502-000355-09", "resolution_number": "2190/09", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza el pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses, por los motivos expresados en la parte expositiva de la presente, a favor de la Psic. Pamela Laviña, C.I: No. 1.962.150, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bf9ac6aa19806aa832575ec005ce088?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Sr. Amaral García, al Centro Municipal de Exposiciones ; RESULTANDO: que la Secretaría General, el Departamento de Cultura, las Divisiones Comunicación y Artes y Ciencias, y el Servicio de Artes y Letras se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEOO RESUELVE:1o.- Trasladar al Departamento de Cultura, al funcionario Sr. Amaral García, C.I. Nº 1.688.778, quien se desempeña en la División Comunicación.- 2o.- Comuníquese a la Secretaría General; al Departamento de Cultura; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a las Divisiones Comunicación y Artes y Ciencias; a los Servicios de Artes y Letras, y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/02", "file_id": "1069-000653-09", "resolution_number": "2191/09", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Cultura, al funcionario Sr. Amaral García, quien se desempeña en la División Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be93612c81c7b761832575ec005ce08b?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Marcelo Belluzzi, quien se desempeña en el Departamento de Cultura; RESULTANDO: 1o.) que solicita su traslado al Departamento de Desarrollo Ambiental, por entender que su perfil de estudios es de aplicación en el mismo; 2o.) que los Departamentos de Cultura y de Desarrollo Ambiental, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto a partir de la fecha de la presente resolución, la designación del funcionario Sr. Marcelo Belluzzi, C.I. Nº 1.719.756, como Coordinador de Gestión Administrativa de la Unidad de Descentralización Cultural, dispuesta por Resolución Nº 1865/09 de fecha 14 de mayo de 2009.- 2o.- Modificar a partir de la fecha de la presente resolución, la contratación del referido funcionario, quien pasará a percibir una remuneración mensual de $ 16.457,oo (pesos uruguayos dieciséis mil cuatrocientos cincuenta y siete), en régimen de 30 (treinta) horas semanales.- 3o..- Trasladar al Departamento de Desarrollo Ambiental, al funcionario Sr. Marcelo Belluzzi, quien se desempeña en el Departamento de Cultura.- 2o.- Comuníquese a los Departamentos de Desarrollo Ambiental y de Cultura, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General; pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/02", "file_id": "9055-006282-09", "resolution_number": "2192/09", "subcategory": "VARIOS", "summary": "Se deja sin efecto a partir de la fecha de la presente resolución, la designación del funcionario Sr. Marcelo Belluzzi, como Coordinador de Gestión Administrativa de la Unidad de Descentralización Cultural, modificándose su contratación estableciéndose que pasará a percibir una remuneración mensual de $ 16.457,oo (pesos uruguayos dieciséis mil cuatrocientos cincuenta y siete), en régimen de 30 (treinta) horas semanales y se dispone su traslado al Departamento de Desarrollo Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/395e8e875fc90dc8832575ec005ce08e?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a ISBEL S.A. de $ 10.599.36; RESULTANDO: 1o.) que el mismo responde al pago del arrendamiento de la central telefónica instalada en el Mercado Modelo, correspondiente a los meses de marzo, abril y mayo, a razón de $ 3.533.12 mensuales; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 119175; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 10.599.36 (pesos uruguayos diez mil quinientos noventa y nueve con 36/100), impuestos incluídos, a favor de la empresa ISBEL S.A.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 119175. 3.- Comuníquese al Departamento de Recursos Financieros; al Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2009/06/02", "file_id": "2500-004637-09", "resolution_number": "272/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ISBEL $ 10.599.36", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/362e30c92f7cf491832575c9005130b0?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por CARVI TRANSPORTES S.R.L., tendiente a obtener una reserva de espacio en la calle Yí frente al N° 1833; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Yí frente al N° 1833, entre las calles Pozos del Rey y Nueva York, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 16:00 horas, debiéndose abonar por concepto de señalización y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 11,2000 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 11 del expediente N° 4711-002476-09; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a CARVI TRANSPORTES S.R.L., en la calle Yí frente al N° 1833, entre las calles Pozos del Rey y Nueva York, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 08:00 a 16:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia e Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/06/02", "file_id": "4711-002476-09", "resolution_number": "277/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio CARVI TRANSPORTES S.R.L., en la calle Yí frente al N° 1833.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ab985531fce9897832575c9004d13e6?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por MIRSUL S.A., tendiente a obtener una reserva de espacio en la calle Hocquart frente al N° 1677; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Hocquart frente al N° 1677, entre las calles Arenal Grande y República, en una longitud de 7 metros, para su uso de lunes a viernes de 09:00 a 17:00 horas, debiéndose abonar por concepto de señalización y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 11,2000 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 7 del expediente N° 4711-000327-09; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a MIRSUL S.A., en la calle Hocquart frente al N° 1677, entre las calles Arenal Grande y República, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 09:00 a 17:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia e Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/06/02", "file_id": "4711-000327-09", "resolution_number": "278/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a MIRSUL S.A., en la calle Hocquart frente al N° 1677.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7f844b28e97a560832575c9004d13ed?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Junta Departamental de Montevideo, solicitando la instalación de un cartel de \"PARE\" en la calle Verdi en su cruce con la calle Santiago de Anca; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito sugiere establecer preferencia de paso para la calle Santiago de Anca frente a la calle Verdi, teniendo en cuenta que por la primera vía circula transporte colectivo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito vehicular que circula por la calle Santiago de Anca sobre el que lo hace por la calle Verdi.- 2º.- Disponer la colocación de la señalización vertical correspondiente.- 3º.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/06/02", "file_id": "1001-041046-09", "resolution_number": "279/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el tránsito vehicular que circula por la calle Santiago de Anca sobre el que lo hace por la calle Verdi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b514e0d10562862f832575c9004d13de?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la inquietud presentada por vecinos la calle Horacio Quiroga y Cooper, debido a los accidentes de tránsito en dicha intersección; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que teniendo en cuenta la jerarquía en la trama urbana de la zona de la Avda. Cooper se hace necesario establecer preferencia de paso a la misma, en toda su extensión; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la Avda. Cooper, en toda su extensión.- 2º.- Disponer la colocación de la señalización vertical correspondiente.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/06/02", "file_id": "3290-000515-09", "resolution_number": "280/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el tránsito que circula por la Avda. Cooper, en toda su extensión, frente a los que lo hacen por sus transversales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/320c965fd7ad58f6832575c9004d13d6?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la iniciativa emanada de la Cámara de Representantes para que se habiliten paradas destinadas a los pasajeros de “Líneas Nacionales” en las inmediaciones del Instituto de Oncología; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) recientemente, se han diferenciado las paradas destinadas a las líneas urbanas de las paradas destinadas a las líneas “suburbanas” y “líneas nacionales de corta distancia” en las inmediaciones del cruce de la Avda. 8 de Octubre y el Bvar. José Batlle y Ordóñez, siendo ésta una zona próxima al Instituto Nacional de Oncología; b) se han creado paradas destinadas a las modalidades, suburbanas o corta distancia, en ambos sentidos de circulación de la Avda. 8 de Octubre, por lo que se cuenta en sentido entrante, con una ubicada inmediatamente al cruce con el Bvar. José Batlle y Ordóñez y en sentido saliente, otra ubicada en la Avda. 8 de Octubre esq. Agustina Contucci de Oribe; c) se entiende apropiado habilitar las paradas mencionadas en el inciso anterior, para que sean utilizadas por las “Líneas Nacionales Centrales” (según definición dada por el Dec. del P.E. 285/006), para pacientes y acompañantes del Instituto Nacional de Oncología y d) la División Pasajeros de la Dirección Nacional de Transporte del Ministerio de Transporte y Obras Públicas ha expresado su conformidad para que dichas paradas, sean utilizadas por las líneas nacionales mencionadas, exclusivamente para los pacientes y sus acompañantes de modo de mantener la fluidez actual de los servicios por el corredor de Ruta 8; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO:que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear parada destinada a las unidades de “Líneas Nacionales Centrales” (según definición dada por el Dec. del P.E. 285/006), exclusivamente para el ascenso y/o descenso de personas que sean pacientes del Instituto Nacional de Oncología y sus acompañantes.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones correspondientes.- 3º.- Comuníquese a la Secretaría General para su transcripción a la Cámara de Representantes y al Ministerio de Transporte y Obras Públicas, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano, para su conocimiento, notificación de las Empresas y demás efectos.-", "date": "2009/06/02", "file_id": "1001-024566-08", "resolution_number": "281/09/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Crear parada destinada a las unidades de “Líneas Nacionales Centrales” (según definición dada por el Dec. del P.E. 285/006), exclusivamente para el ascenso y/o descenso de personas que sean pacientes del Instituto Nacional de Oncología y sus acompañantes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1caf68fb67bc05c8832575c9004d13c8?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Julio Fernando Mazza Roibal y Viviana Hellen Sánchez Miglino, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1828, al que está afectado el vehículo empadronado con el Nº 1011294, a favor del Sr. Alejandro Javier Sánchez Di Domizio C.I. Nº 2.511.726-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 11/X/00 y 1/I/05 y ha aprobado la inspección anual del 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alejandro Javier Sánchez Di Domizio C.I. Nº 2.511.726-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1828, del que los Sres. Julio Fernando Mazza Roibal y Viviana Hellen Sánchez Miglino figuran como titulares y al que está afectado el vehículo empadronado con el Nº1011294.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/06/02", "file_id": "4720-011712-08", "resolution_number": "282/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi matrícula Nº STX-1828, a favor del Sr. Alejandro Javier Sánchez Di Domizio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/505c9b3b1e6a6624832575c9004d13ce?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los problemas circulatorios existentes en la calle Francisco de Goya y la intersección de Cno. Cibils; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se cree adecuado establecer prohibición de estacionar sólo los días de feria, sobre ambos lados del Cno. Cibils, entre las calles Miguel de Unamuno y Fray Luis de León, señalizada mediante carteles de Prohibición de estacionar los días de feria; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar los días de feria junto a ambas aceras del Cno. Cibils entre las calles Miguel de Unamuno y Fray Luis de León.- 2º- Disponer la colocación de los carteles de señalización correspondientes.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/06/02", "file_id": "3400-001889-08", "resolution_number": "283/09/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar los días de feria junto a ambas aceras del Cno. Cibils entre las calles Miguel de Unamuno y Fray Luis de León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef46605b26af8039832575c9005b9116?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Fernández, al amparo Decreto Nº 32.771; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Fernández, Cédula de Identidad Nº 975.268, domiciliado en Martin Berinduague No. 824 ap. 203, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 23 (veintitrés) prestaciones de $ 41.136,96 (pesos uruguayos cuarenta y un mil ciento treinta y seis con 96/100) cada una, el incentivo a percibir por el funcionario 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/02", "file_id": "7100-002636-09", "resolution_number": "631/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Fernández, Cédula de Identidad Nº 975.268, domiciliado en Martin Berinduague No. 824 ap. 203, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/467b4741621bcd22832575ca00429fc3?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer expresa la necesidad de participar, en el marco del 2o. Plan de Igualdad de Oportunidades y Derechos entre Mujeres y Varones para el período 2007-2010, en los cursos que dicta la empresa Equipo Consultores Asociados; RESULTANDO: 1o.) que en tal sentido estima conveniente que tres integrantes de dicha comisión realicen los cursos que se dictarán sobre \"La gestión de recursos humanos con perspectiva de género\" y \"La transversalización de políticas públicas de género\"; 2o.) que se efectuó solicitud SEFI No. 119117; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago, por la suma de 22.000 (pesos uruguayos veintidós mil) a favor de Equipos Mori, por los motivos expuestos en la parte expositiva de la presente resolución.- 2.- El gasto emergente será atendido con cargo a la solicitud SEFI No. 119117.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2009/06/02", "file_id": "3180-000810-09", "resolution_number": "95/09/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 22.000 a favor de Equipos Consultores Asociados por la participación de tres funcionarios de la Secretaría de la Mujer en los cursos a dictar por dica institución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/426b981507b15ece832575c9005fe892?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones tendientes a lograr el traslado de la funcionaria Sra. María Lucía Fraga Petingi, C.I. 2.847.101, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Salud; RESULTANDO: que la Dirección General de este Departamento estima conveniente su traslado a la Secretaría de Juventud, en atención a la necesidad de contar con funcionarios con el perfil que aporta la funcionaria de referencia, para lograr los cometidos que dicha Secretaría viene realizando a través de los distintos programas y proyectos, contando con el aval de las Divisiones Salud y Políticas Sociales; CONSIDERANDO: que corresponde el dictado de resolución en el sentido solicitado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado de la funcionaria Sra. María Lucía Fraga Petingi, C.I. 2.847.101, Administrativa, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Secretaría de Juventud, a partir del 1o. de junio del año en curso.- 2.- Comuníquese a la Divisiones Políticas Sociales y Salud; Servicios de Atención a la Salud; Servicios de Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Desarrollo Organizacional e Informático, Secretaría de Juventud; Unidad Auditoría de Personal y pase al de Atención a la Salud a los efectos de notificar a la interesada.-", "date": "2009/06/02", "file_id": "5501-000344-09", "resolution_number": "96/09/5500", "subcategory": "PASES", "summary": "Disponer el traslado de la funcionaria Sra. María Lucía Fraga Petingi, C.I. 2.847.101, Administrativa, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Secretaría de Juventud, a partir del 1o. de junio del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e13e563ec8f9f90832575c9005fe8dd?OpenDocument"}
{"approval_date": "2/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2116, Cap. III del Volumen VI \"De la Higiene y Asistencia Social\", del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en Cno. Mendoza No. 3940, Vivienda 6, propiedad de la Sra. María Elcira Fagúndez, C.I. 3.391.528-0; RESULTANDO: 1o.) que se intimó a la titular de obrados en varias oportunidades a proceder al retiro inmediato de los animales allí existentes (palomas), del palomar y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de sanciones; 2o.) que en inspección realizada con fecha 22/IV/09, se pudo comprobar que si bien hubo una disminución del número de aves al momento de la inspección aún permanecen en los alrededores gran cantidad de las mismas; 3o.) que en virtud de lo informado el Servicio de Salubridad Pública solicita la aplicación de una multa de U.R. 16,3569 por infringir lo dispuesto en el Art. D. 2116, Cap. III, del Vol. VI \"De la Higiene y la Asistencia Social\" del Digesto Municipal, sanción prevista en el Art. 4o., apartado h) del Decreto No. 21.626 (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R.16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. María Elcira Fagúndez, C.I. 3.339.528-0, propietaria de la finca sita en Cno. Pedro de Mendoza No. 3940, Vivienda 06, por infringir lo dispuesto en el Art. D. 2.116, Cap. III del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, sanción prevista en el Art. 4o., apartado c) del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio.-", "date": "2009/06/02", "file_id": "4360-003399-09", "resolution_number": "97/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R.16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. María Elcira Fagúndez, C.I. 3.339.528-0, propietaria de la finca sita en Cno. Pedro de Mendoza No,. 3040, Vivienda 06, por infringir lo dispuesto en el Art. D. 2.116, Cap. III del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, sanción prevista en el Art. 4o., apartado c) del Decreto No. 21.626.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91ec4cf75f69576832575c9005fee3d?OpenDocument"}
