{"approval_date": "3/6/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Dirección del Servicio de Gestión de Contribuyentes solicitando incluir la situación del funcionario señor Miguel Ramírez , C.I. 1.354.165, dentro de los casos comprendidos por el Art. 1o., Inciso e) de la Resolución No. 252/02 de 15 de enero de 2002, reglamentaria de la participación en rentas del referido Servicio; RESULTANDO: que la mencionada Dirección expresa que se trata de un caso especial, fehacientemente documentado en este expediente, ya que el funcionario Miguel Ramírez sufrió un grave accidente en el presente año, lo que excedió los 30 días de licencia médica; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros expresa que corresponde acceder a lo solicitado por la Dirección del Servicio y autorizar al funcionario aludido a percibir la comisión correspondiente por los días que excedan el límite autorizado de treinta días;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Autorizar al funcionario señor Miguel Ramírez, C.I. 1.354.165, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes por los días de licencia médica que excedan el límite autorizado de treinta días.- 2o.- Comuníquese a la División Administración de Ingresos Municipales, a la Unidad de Empleos y al Servicio de Liquidación de Haberes y pase al Servicio Central de Inspección General para notificación del interesado.-", "date": "2009/06/03", "file_id": "8982-000460-09", "resolution_number": "217/09/2000", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza al funcionario señor Miguel Ramírez, C.I. 1.354.165, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes por los días de licencia médica que excedan el límite autorizado de treinta días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30f17fa0a52f5e04832575ca00576337?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 32.379 de 14 de marzo de 2008, promulgado por resolución No. 1237/08 de 27 de marzo de 2008, se autorizó a los integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2009 la realización de una rifa; RESULTANDO: 1o.) que los gestionantes solicitan la devolución de la garantía consistente en un aval bancario del Banco Santander Uruguay S.A. depositada en el Servicio de Tesorería con el No. 809927; 2o.) que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje presentó las certificaciones notariales justificando la realización de los sorteos y entrega de premios a los favorecidos en la mencionada rifa, por lo que habiendo dado cumplimiento a la totalidad de las obligaciones, correspondería proceder a la devolución de la garantía impetrada; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar la devolución de avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Autorizar la devolución en favor del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2009, de la garantía de fiel cumplimiento de obligaciones consistente en un aval bancario del Banco Santander Uruguay S.A. depositada en el Servicio de Tesorería con el No. 809927.- 2o.- Dar por culminadas estas actuaciones relacionadas con la rifa autorizada por Decreto No. 32.379 de 14 de marzo de 2008, promulgado por Resolución No. 1237/08 de 27 de marzo de 2008.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2009/06/03", "file_id": "2240-001787-08", "resolution_number": "218/09/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2009, de la garantía de fiel cumplimiento de obligaciones consistente en un aval bancario del Banco Santander Uruguay S.A. depositada en el Servicio de Tesorería con el No. 809927.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/721dad54bd2674f6832575ca00577972?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 10.559, de 28 de mayo de 2009, de la Junta Departamental de Montevideo, por la cual se concede licencia anual reglamentaria, en el período comprendido entre el 8 y el 12 de junio de 2009, inclusive, al suscrito Intendente Municipal; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Tomar conocimiento de la Resolución Nº 10.559, de 28 de mayo de 2009, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2009/06/03", "file_id": "1001-044906-09", "resolution_number": "2193/09", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 8 y el 12 de junio de 2009, inclusive, al señor Intendente Municipal, Ricardo Ehrlich y se convoca a la suplente Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cd0487b8962eb47832575ec005ceb5f?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 1759/09, de 04/05/09, se aprobó el texto de una donación modal a suscribirse con la Comisión de Fomento Asociación de Vecinos Euskalerría 71, por la cual la Intendencia Municipal dona la suma de $ 1.652.695,oo, para la continuación de las actividades de atención a la salud bucal en la Zona Nº 6 y $ 30.000, oo, para el pago de honorarios de Contador Público; RESULTANDO: 1o.) que el 08/05/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de referencia por contravenir lo establecido en los artículos 211º, inciso B) de la Constitución de la República y 33º del T.O.C.A.F. (Sol.118537, $ 443.684,oo); 2o.) que en informes de 15 y 26 de mayo del corriente, la División Salud expresa que la urgencia en realizar la donación modal, se fundamenta en la necesidad de no resentir el servicio brindado por las policlínicas comunitarias, que asisten a la población más vulnerable en los barrios alejados de los centros de atención; 3o.) que el 26/05/09, la Directora General del Departamento de Desarrollo Social remite las actuaciones; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.682.695,oo (PESOS URUGUAYOS UN MILLON SEISCIENTOS OCHENTA Y DOS MIL SEISCIENTOS NOVENTA Y CINCO), a favor de la Comisión de Fomento Asociación de Vecinos Euskalerría 71.- 2.- Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, Literal B) de la Constitución de la República.- 3.- Se dispone la reiteración del gasto de acuerdo con lo informado por la División Salud, que se indica en el Resultando 2º de la presente resolución.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Social, a la División Salud y pase a la Contaduría General a sus efectos.-", "date": "2009/06/03", "file_id": "4300-006108-07 4300-000741-09", "resolution_number": "2194/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.682.695,oo, a favor de la Comisión de Fomento Asociación de Vecinos Euskalerría 71.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a55151facf4a0f63832575ec005ceb54?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 782/07 de 23 de agosto de 2007; RESULTANDO: 1o.) que por dicho acto se revocó el permiso del puesto de venta Nro. 31 de la Feria Permanente Serrato I, otorgado al Sr. HOMERO IBÁÑEZ, C.I. Nº 1.497.560., por el incumplimiento de sus obligaciones; 2o.) que ante la solicitud del ex-permisario de la rehabilitación del permiso por haber financiado la deuda, por Resolución Nº 330/08/2500, de 14 de mayo de 2008 se dispuso mantener en todos sus términos lo dispuesto por Resolución Nº 782/07, teniendo en cuenta los antecedentes de mal pagador del permisario y ante la denuncia efectuada en Exp. Nº 7300-001631-08 de arrendamiento del puesto; 3o.) que, no obstante ello, y existiendo una autorización provisoria de fecha 20 de mayo de 2008 para el armado del mencionado puesto al Sr. Homero Ibáñez, la Unidad Gestión Comercial informa que realizados controles en la Feria Permanente Serrato I, se constató la ausencia tanto del titular como de la alterna y la presencia de una persona no habilitada al frente del puesto; CONSIDERANDO: que consultado el Abogado Asesor señala que correspondería confirmar lo dispuesto por Resolución Nº 782/07;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Confirmar en todos sus términos lo dispuesto por Resolución Nº 782/07/2500 dictada por esta Dirección General el 23 de agosto de 2007. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2009/06/03", "file_id": "7420-000120-09", "resolution_number": "273/09/2500", "subcategory": "FERIAS", "summary": "CONFORMAR EN TODOS SUS TÉRMINOS LA RES. 782/07", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68e6b1eb7f627164832575ca005b7711?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Ignacio Rodríguez Montossi C.I. N° 4:185.392-1 para que se le conceda el uso de la plaza ubicada en las calles Yaro y Charrúa, todos los días domingo que restan del 2009, para que la Cuerda de Tambor, inicie ensayos, en el horario de 19:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad, debiendo los gestionantes respetar los horarios; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona la presente autorización a que el gestionante deberá cumplir con lo dispuesto a fs. 10 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Ignacio Rodríguez Montossi C.I. N° 4:185.392-1 el uso de la plaza ubicada en las calles Yaro y Charrúa, todos los días domingo que restan del 2009, para que la Cuerda de Tambor, inicie sus ensayos, en el horario de 19:00 a 22:00 horas; se condiciona la presente autorización a que el gestionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar y b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. B) Deberá respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos, revocándose la presente autorización en caso de constatarse su incumplimiento. C) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad y D) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 2.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/06/03", "file_id": "4001-000767-09", "resolution_number": "284/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Ignacio Rodríguez Montossi C.I. N° 4:185.392-1 el uso de la plaza ubicada en las calles Yaro y Charrúa, todos los días domingo que restan del 2009, para que la Cuerda de Tambor, inicie sus ensayos, en el horario de 19:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdcd2b016d1c2a28832575ca004b8dd5?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Presidencia de la República; RESULTANDO: que en las mismas informa que se ha dejado sin efecto el pase en comisión del funcionario Sr. Ruben Roberto Wilkins Ichazó, dispuesto por Resolución Nº 1202/05 de fecha 10 de marzo de 2005; CONSIDERANDO: 1o.) que se estima procedente dejar sin efecto dicho pase en comisión, a partir del 14 de mayo de 2009;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto el pase en comisión a la Presidencia de la República, del funcionario Sr. Ruben Roberto Wilkins Ichazó, C.I. Nº 1.267.589, dispuesto por Resolución Nº 1202/05 de fecha 10 de marzo de 2005.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a las Unidades de Información de Personal y de Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/03", "file_id": "1001-013682-09", "resolution_number": "632/09/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Presidencia de la República, del funcionario Sr. Ruben Roberto Wilkins Ichazó, dispuesto por Resolución Nº 1202/05 de fecha 10 de marzo de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25e88bb784617410832575ca00429fa0?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Arq. Alvaro Rivas, quien revista en la Unidad de Protección Patrimonial; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 1º de junio de 2009, por motivos particulares; 2o.) que la Unidad de Protección Patrimonial y la División Planificación Territorial, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder licencia extraordinaria sin goce de sueldo, por el término de 6 (seis) meses, a partir del 1º de junio de 2009, al funcionario Arq. Alvaro Rivas, C.I. Nº 1.389.523.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante a la Unidad de Protección Patrimonial, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Unidad de Protección Patrimonial, deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- El funcionario, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5o.- Comuníquese al Departamento de Planificación; a la División Planificación Territorial; a las Unidades Información de Personal y de Protección Patrimonial, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/03", "file_id": "6440-001151-09", "resolution_number": "633/09/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, por el término de 6 (seis) meses, a partir del 1º de junio de 2009, al funcionario Arq. Alvaro Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33efdc5b7d68b97c832575ca00429fb0?OpenDocument"}
{"approval_date": "3/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas la Contaduría General; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Jesica Paola Cruz; 2o.) que la Oficina de Pasantías sugiere la prórroga de la pasantía a partir de su vencimiento y por el término de un año, en régimen de 25 horas semanales, atendiéndose la erogación resultante con cargo al Contrato Nº 13.661; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Jesica Paola Cruz, C.I. Nº 4.069.576, de conformidad con el Art. 5o. de la Resolución Nº 2583/08 de fecha 12 de junio de 2008.- 2o.- Dicha erogación será atendida con cargo al Contrato Nº 13.661.- 3o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y pase a la Contaduría General.-", "date": "2009/06/03", "file_id": "9210-008758-09", "resolution_number": "634/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de sus vencimiento y por el término de 1 (un) año, en régimen de 25 horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Jesica Paola Cruz, de conformidad con el Art. 5o. de la Resolución Nº 2583/08 de fecha 12 de junio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a264f3b758d1b1832575ca00429fb8?OpenDocument"}
