{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la empresa Faditel S.A. por concepto de producción de TV y Radio, referente al lanzamiento de la Temporada 2009 de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º) que en tal sentido, la Unidad Orquesta Filarmónica solicita el pago de la deuda a la citada firma, la cual asciende a la suma de $ 80.276,oo, según factura adjunta a fs. 3 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitudes SEFI Nos. 118949, con cargo al Derivado 221000 \"Publicidad\"; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 80.276,oo (pesos uruguayos ochenta mil doscientos setenta y seis), a favor de Faditel S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 118949 en la suma de $ 80.276,oo (pesos uruguayos ochenta mil doscientos setenta y seis).- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal de este Departamento y pase - por su orden - a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2009/06/05", "file_id": "4251000704-09", "resolution_number": "196/09/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 80.276,oo (pesos uruguayos ochenta mil doscientos setenta y seis), a favor de Faditel S.A., por los motivos mencionados en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ee57316a00e3f5c832575cf00633e03?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma A&M 2002 Ltda (Galaxy Higiene Profesional), correspondiente a servicios prestados en el local que ocupa la Unidad Banda Sinfónica, sito en Bacacay Nº 1325; RESULTANDO: 1º) que en tal sentido, la citada firma solicita ( fs. 1) el pago de la suma total de $ 71.370,oo correspondiente a $ 35.685,oo por mes, durante los meses de marzo y abril 2009; 2º) que el gasto se encuentra previsto por Solicitud SEFI Nº 119147, con cargo al Derivado 278000 \"Manteniemiento de Limpieza, Aseo y Fumigación\"; CONSIDERANDO: 1o.) que el Director de la División Promoción Cultural solicita, con fecha 04/05/2009 (fs. 2) el dictado de resolución convalidando el gasto realizado; 2o.) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago de la suma total de $ 71.370,oo (pesos uruguayos setenta y un mil trescientos setenta), a la firma A&M 2002 Ltda (Galaxy Higiene Profesional), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 119147 en la suma de $ 71.370,oo ( pesos uruguayos setenta y un mil trescientos setenta), con cargo al Derivado 278000 \"Manteniemiento de Limpieza, Aseo y Fumigación\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase - por su orden - a la Contaduría General y a la Unidad Banda Sinfónica.-", "date": "2009/06/05", "file_id": "4200-001081-09", "resolution_number": "197/09/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado autorizando el pago de la suma total de $ 71.370,oo (pesos uruguayos setenta y un mil trescientos setenta), a la firma A&M 2002 Ltda (Galaxy Higiene Profesional).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a518d8e5d61d22fb832575cf00634098?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que la División Promoción Cultural solicita la asignación de una partida especial por la suma de $ 10.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de alimentos, traslados e imprevistos, para los funcionarios que desarrollan tareas en la Exposición UNITED BUDDY BEARS, que forma parte de una gira mundial que comenzó en el año 2004 por importantes ciudades de todos los continentes; 2o.) que la mencionada muestra consiste en la exhibición de 144 osos, realizados en fibra de vidrio, pintados por artistas plásticos de diferentes países de la ONU, fomentando así el conocimiento entre los pueblos a través del arte, la tolerancia y la cultura de paz, siendo Montevideo la segunda ciudad de América donde esta muestra se llevará a cabo; 3o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26095; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 2o.) que corresponde dictar resolución asignando la partida solicitada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Asignar una partida especial en la suma de $ 10.000,oo, (pesos uruguayos diez mil), a favor de la División Promoción Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, la cual deberá rendirse en la forma de estilo.- 2o.-Establecer que dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 26095.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/05", "file_id": "4200-001359-09", "resolution_number": "198/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 10.000,oo a favor de la División Promoción Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c697e5daff1808cc832575cf00634541?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la solicitud de una partida especial por la suma de $ 5.000,oo efectuada por el Encargado del Programa Esquinas de la Cultura; RESULTANDO: 1o.) que la misma se destinará a cubrir aquellos gastos de funcionamiento de los Talleres de la Feria de la Cultura, que por su cantidad, urgencia o característica, es necesario adquirir al contado o incluso en el mismo lugar donde se desarrolla la actividad, no pudiendo efectuarse la compra por SIAB; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26094; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 2o.) que corresponde dictar resolución asignando la partida solicitada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Asignar una partida especial en la suma de $ 5.000,oo, (pesos uruguayos cinco mil), a favor del Departamento de Cultura, destinados a la Feria de la Cultura del Programa Esquinas de la Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, la cual deberá rendirse en la forma de estilo.- 2o.-Establecer que dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 26094.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Central de Auditoría Interna; al Programa Esquinas de la Cultura; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/05", "file_id": "9055-005865-09", "resolution_number": "199/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 5.000,oo al Departamento de Cultura, para gastos de funcionamiento de talleres de la Feria de la Cultura del Programa Esquinas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abe0bb22e1fa2bfd832575cf00634682?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, de la Sra. Irene Amerio, para la ópera \"Nabucco\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 3 y el 12 de junio del presente año, en el marco de la Temporada de Ópera 2009, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Pianista Acompañante y Apuntadora de coro, en el periodo comprendido entre el 12 de mayo y el 11 de junio de 2009, abonándosele la suma total de U$S 2.000,oo, libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Unidad Asesoría Jurídica que se recogen en el texto definitivo del contrato; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2009 con la puesta en escena de \"Nabucco\" de G. Verdi y \"El Barbero de Sevilla\" de G. Rossini, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Irene Amerio, de nacionalidad argentina, quien fuera seleccionada para desempeñarse como Pianista Acompañante y Apuntadora de coro, en el periodo comprendido entre el 12 de mayo y el 11 de junio de 2009, de la ópera \"Nabucco\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 118983, en la suma de U$S 2.772,73, equivalentes a la suma de $ 65.763,61, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Nabucco\"; 3o.) que por Resolución Nº 1664/09, de 27 de abril de 2009, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Nabucco\" y \"El Barbero de Sevilla\", que serán puestas en escena a partir del próximo mes de junio de 2009, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los ....... días del mes de ...... del año 2009, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: la Sra. IRENE AMERIO, de nacionalidad argentina, titular del documento Nº 14064160N, constituyendo domicilio, a estos efectos, en Reconquista s/n - Teatro Solís, en adelante la arrendadora, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocida por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñarse como Pianista Acompañante y Apuntadora de coro, en el periodo comprendido entre el 12 de mayo y el 11 de junio de 2009, en la ópera “NABUCCO” de G. Verdi, a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por la/el Reggiseur y el Director Musical del espectáculo, a partir del día 12 de Mayo de 2009; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IMM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; e) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) abonar a la arrendadora por la presente contratación la suma total de U$S 2.000,oo (dólares estadounidenses dos mil), correspondiendo de dicho importe la suma de U$S 1.250,oo, por su participación como Pianista Acompañante y la suma de U$S 750,oo, por su participación como Apuntadora de coro. El precio establecido será totalmente libre de impuestos y se abonará el 11 de junio de 2009. b) otorgar a la arrendadora alojamiento en un hotel de categoría (Cuatro Estrellas o superior), desde el 12 de mayo al 11 de junio de 2009, inclusive; c) otorgar a la arrendadora dos pasajes de ida y vuelta para el trayecto Bs. As. – Montevideo- Bs. As. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora (ni las personas por ésta contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 118983, en la suma total de U$S 2.772,73 (dólares estadounidenses dos mil setecientos setenta y dos con setenta y tres centavos), equivalentes a $ 65.763,61 (pesos uruguayos sesenta y cinco mil setecientos sesenta y tres con sesenta y un centésimos), impuestos incluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura, a sus efectos.-", "date": "2009/06/05", "file_id": "8006-001949-09", "resolution_number": "200/09/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, con la artista Irene Amerio, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40527971cfb62a5f832575d7006764e5?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección General del Teatro Solís, relacionada con la solicitud de licencia extraordinaria, con goce de sueldo, efectuada por la funcionaria Encargada de Comunicación del Teatro Solís Sra. Elena Firpi, C.I. Nº 1.933.666-4; RESULTANDO: que dicha licencia se solicitó por el periodo comprendido entre el 11 y el 14 de mayo de 2009, inclusive, a los efectos de asistir al \"IX Congreso Iberoamericano de Municipalistas\", llevado a cabo entre el 9 y el 14 de mayo del presente año, en el Departamento de Maldonado; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar como licencia extraordinaria con goce de sueldo, el periodo comprendido entre el 11 y el 14 de mayo de 2009, inclusive, usufructuado por la Sra. Elena Firpi, C.I. Nº 1.933.666-4, quien se desempeña como Encargada de Comunicación en el Teatro Solís.- 2.- Comuníquese a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a la Unidad Información de Personal; al Teatro Solís; y pase, por su orden, a la Oficina Central del Departamento de Cultura para la notificación a la interesada y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "8006-001760-09", "resolution_number": "201/09/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo, el periodo comprendido entre el 11 y el 14 de mayo de 2009, inclusive, usufructuado por la Sra. Elena Firpi, C.I. Nº 1.933.666-4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/320de8e645697a0c832575d7006766cf?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Dirección Nacional de Bomberos, por servicios de prevención de incendio, efectuados en el desarrollo de las actividades del Proyecto Teatro Solís; RESULTANDO: 1o.) que los mismos se brindaron, en el mes de marzo de 2009, según Factura de Crédito, Serie B, Nº 0342, por la suma de $ 14.577,oo; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 118625 por la suma referida; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado por el Teatro Solís autorizando el pago a favor de la Dirección Nacional de Bomberos, Acreedor Nº 2754, por la suma de $ 14.577,oo (pesos uruguayos catorce mil quinientos setenta y siete), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 118625.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/05", "file_id": "8006-001561-09", "resolution_number": "202/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado por el Teatro Solís autorizando el pago a favor de la Dirección Nacional de Bomberos, Acreedor Nº 2754, por la suma de $ 14.577,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/434a87263f131676832575d60043e6ed?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1569/09, de 21 de abril de 2009, se convalidó lo actuado por el Departamento de Desarrollo Económico e Integración Regional, disponiendo, al amparo del Art. 35o. del TOCAF, la contratación directa del Ec. Carlos Viera, como Asesor para coordinar los proyectos de traslado del Mercado Modelo y la instalación de la Unidad Nuevo Mercado, por un monto mensual de $ 50.000,oo, más IVA, por un período de un año, habiéndose efectuado la imputación de la suma de $ 488.000,oo, hasta el 31/12/09, según Solicitud SEFI No. 117138, (Ref. 131842); RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 20/5/09 (Carp. 223600 - Ent. 3052/09), consideró que por tratarse de un arrendamiento de servicios, no resulta ajustada a derecho la contratación directa, sino que debió aplicarse el procedimiento de selección previsto por el Art. 33o. del TOCAF, atento al monto de la contratación en su totalidad, y que las actuaciones fueron remitidas con principio de ejecución en contravención con la norma constitucional que dispone que la intervención del gasto tendrá carácter preventivo (Art. 211o., Literal B) de la Constitución de la República), razón por la cual observó el gasto; 2o.) que atento a la observación formulada, el Director General del Departamento de Desarrollo Económico e Integración Regional señala que no resultan compatibles los temperamentos expuestos y la posición adoptada por la Coorporación en su informe de 20/5/09, por cuanto la contratación del profesional lo es en el marco de lo dispuesto por el Art. 35, inc. Final del TOCAF, o sea, Arrendamiento de Obra en función de la notoria y probada competencia del mismo, habiendo sido contratado a efectos de viabilizar la preparación del traslado del Mercado Modelo a su nueva ubicación, atendiéndose el gasto con cargo a los fondos de la Unidad Nuevo Mercado; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;El INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 488.000,oo (PESOS URUGUAYOS CUATROCIENTOS OCHENTA Y OCHO MIL), a favor del Ec. Carlos Viera.- 2.- Se reitera el gasto de acuerdo con el informe del Departamento de Desarrollo Económico e Integración Regional que se indica en el Resultando 2o. de la presente resolución.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y pase a la Contaduría General.-", "date": "2009/06/05", "file_id": "2500-004045-09", "resolution_number": "2212/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 488.000,oo, a favor del Ec. Carlos Viera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055feb3c0d094f50832575f200473f02?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Tierras y Viviendas ante la Gerencia de Compras, dependiente de la Secretaría General; RESULTANDO: 1o.) que a efectos del logro de los objetivos planteados en cuanto a la potencialidad que ofrece la zona y el padrón por su ubicación, se solicita la realización de la subasta del inmueble identificado con el padrón Nº 2718 sito en la calle Yacaré 1585; 2o.) que la Junta Departamental de Montevideo autorizó dichas enajenaciones por Decreto Nº 32.329, de 29 de noviembre de 2007, promulgado por Resolución No. 5079/07, de 10 de diciembre de 2007, estableciendo que el producido de dichos remates sea vertido a la cuenta extrapresupuestal No. 11.300.566 denominada “Cartera Municipal de Tierras”; 3o.) que por nota de 28 de abril de 2009 se comunicó a la Comisión Administradora del Registro Nacional de Rematadores, dando cumplimiento a lo preceptuado por el Art. 12º del Decreto Ley 15.508 con el texto dado por el Art. 434 de la Ley Nº 16.736 y Art. 25º del Decreto Reglamentario 495/84, haciéndose reserva del cincuenta por ciento de los Rematadores a designar y delegando en la Asociación Nacional de Rematadores y Corredores Inmobiliarios la selección de los mismos mediante sorteo entre sus socios; 4o.) que dicha Comisión, y en acuerdo al convenio firmado procedió al sorteo de los Martilleros que deben intervenir en los remates, de lo que informó a esta Intendencia Municipal por nota recibida el 21 de mayo de 2009, resultando designados los siguientes Martilleros: Titular y Suplente luego detallados; 5º) que atento al contenido del Convenio celebrado entre esta Intendencia Municipal con la Asociación Nacional de Rematadores y Corredores Inmobiliarios con fecha 20 de junio de 2008, se ha encomendado a dicha Institución el asesoramiento, la programación y supervisión de las subastas, así como la elección de la publicidad a realizarse, estableciéndose de común acuerdo los referidos aspectos y sugerido las bases con que saldrán los bienes a la venta; 6º) que se deberá solicitar la presencia de un Escribano del Servicio de Escribanía de la IMM para presenciar el remate; 7º) que sin perjuicio de la publicidad antes mencionada el Servicio de Prensa y Comunicación deberá realizar las publicaciones legales del caso; 8º) que la Asociación Nacional de Rematadores y Corredores Inmobiliarios será la encargada de verter en las cuentas municipales del BROU indicadas lo recaudado el día del Remate por concepto de seña rindiendo a la IMM el detalle de la citada recaudación; CONSIDERANDO: que se estima procedente el dictado de resolución disponiendo las subastas de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Gerencia de Compras y al Servicio de Compras dependientes de la Secretaría General, a proceder a la subasta del bien inmueble referenciado, lo que se llevará a cabo el día 30 de junio de 2009, a partir de las 14 horas, en el local de la Asociación Nacional de Rematadores y Corredores Inmobiliarios, Avenida Uruguay 826.- 2.- Designar para actuar como Rematadores a los Sres. Titular y Suplente con indicación de nombre y matrícula: Titular: Alberto Spiess MAT. 5546 Suplente: Carlos Alfonso MAT. 5133 quienes deberán presentarse ante la Comisión Administradora del Registro Nacional de Rematadores a aceptar los cargos, pudiendo dicho Organismo cubrir las vacantes que se verifiquen con los Martilleros suplentes designados al efecto.- 3.- Disponer que la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI) realice la administración de las subastas al amparo de lo acordado en el Convenio antedicho, debiendo a tal efecto: a) apoyar y controlar a los martilleros antes seleccionados; b) recabar y recaudar de los mejores postores las comisiones correspondientes, que se establecen en el 3,5% más Impuesto al Valor Agregado (4.27% impuesto incluído), debiendo asímismo recabarles las señas en garantía de sus ofertas, las que serán depositadas en las cuentas municipales CTA.CTE.m/n No.196-000587-6 o CTA.CTE. U$S No. 196-000607-2 y rendidas dentro de las 24 horas en la Contaduría General de la IMM de acuerdo a las instrucciones recibidas; c) labrar las Actas dando cuenta del resultado de cada subasta, en la que figurará el precio aceptado, la seña entregada, la comisión e impuesto del Rematador, el nombre y dirección del Mejor Postor (el que será tenido como domicilio constituido definitivo a todos los efectos legales); d) el plazo de que dispone el Mejor Postor para el depósito del saldo de precio y para el otorgamiento de la escritura del bien a su nombre (que en este caso queda fijado en 30 días); el nombre y dirección del Escribano u Escribana que el Mejor Postor designe para la celebración de la escritura; constancia de remate realizado con sujeción a las “Condiciones de la Subasta”, las que deberán formar parte del Acta; e) la atención de los interesados con exhibición de copia de los planos de mensura y cédulas catastrales; f) la colocación en cada inmueble de un cartel anunciador de la subasta; g) la exhibición de cada inmueble a los interesados en horario a convenir con los mismos; h) la contratación y pago de la publicidad de acuerdo a lo anunciado a esta Intendencia Municipal. La ANRCI deberá proceder en el término de las 48 horas siguientes a la realización de las subastas a efectuar la liquidación y pago a los Martilleros designados de las Comisiones e Impuestos resultantes, pudiendo en la ocasión deducir los gastos y contribuciones convenidos con los mismos.- 4.- Las subastas se realizarán con sujeción a lo dispuesto en la presente Resolución y a las cláusulas contenidas en las “Condiciones de la Subasta”.- 5.- El Servicio de Escribanía designará un Escribano quien estará presente en el Remate y deberá controlar y firmar las Actas de remates, dejando constancia de su nombre y cargo, y pudiendo formular las observaciones que entienda del caso.- 6.- El Servicio de Prensa y Comunicación procederá a realizar las publicaciones de convocatoria a interesados que legalmente correspondan.- 7.- El Servicio de Escribanía pondrá a disposición de los interesados, hasta el día de las subastas, toda la documentación necesaria para su examen.- 8.- La IMM pagará a la Asociación Nacional de Rematadores y Corredores Inmobiliarios el costo de la publicidad anunciada y realizada, una vez aprobada la liquidación correspondiente por parte de la IMM.- 9.- Comuníquese a la Comisión Administradora del Registro Nacional de Rematadores, a la Asociación Nacional de Rematadores y Corredores Inmobiliarios, a la Contaduría General, a la División Comunicación, a los Servicios de Escribanía, de Prensa y Comunicación y pase a la Gerencia de Compras a sus efectos.-", "date": "2009/06/05", "file_id": "4149-006286-07", "resolution_number": "2213/09", "subcategory": "VARIOS", "summary": "Se autoriza a la Gerencia de Compras y al Servicio de Compras dependientes de la Secretaría General, a proceder a la subasta del bien inmueble referenciado, lo que se llevará a cabo el día 30 de junio del 2009, a partir de las 14 horas, en el local de la Asociación Nacional de Rematadores y Corredores Inmobiliarios, Avenida Uruguay 826.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0667de2fb4217d2d832575f200473f0d?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el numeral 4o. de la Resolución No. 1542/09, de 20 de abril de 2009, se dispuso crear la Comisión de Dirección y Seguimiento, para definir las orientaciones generales de ordenación y actuación en el sector denominado Unidad Alimentaria, del Proyecto Nuevo Mercado, e integrarla, entre otros, con el Arq. Ulises Torrado, en representación del Departamento de Planificación; CONSIDERANDO: que además por dicha Resolución, se designó al Arq. Marcelo Bednarick, por la División Planificación Territorial, por lo cual, entendiéndose que el Departamento de Planificación ya se encuentra representado, procede dejar sin efecto el nombramiento del Arq. Ulises Torrado, para integrar la Comisión de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la designación del Arq. Ulises Torrado, para integrar en representación del Departamento de Planificación, la Comisión de Dirección y Seguimiento creada por el numeral 4o. de la Resolución No. 1542/09, de 20 de abril de 2009.- 2. Comuníquese al Departamento de Planificación -quien notificará al interesado-, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2009/06/05", "file_id": "1002-007894-09", "resolution_number": "2214/09", "subcategory": "VARIOS", "summary": "Se deja sin efecto la designación del Arq. Ulises Torrado, en representación del Departamento de Planificación, en la Comisión de Dirección y Seguimiento con el cometido de definir las orientaciones generales para la ordenación y actuación en el sector denominado Unidad Alimentaria, del Proyecto Nuevo Mercado Modelo, creada por el numeral 4o. de la Resolución No. 1542/09, de 20/4/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c427ff5699c3ffc0832575f200473ed2?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación, relacionadas con el pago de la anualidad como socio de la Red de Mercociudades; RESULTANDO: 1o) que la Intendencia Municipal de Montevideo como integrante de la misma, debe proceder al pago de la cuota anual correspondiente al período 2008-2009, que se sitúa en la suma de U$S 1.000; 2o) que se realizó la solicitud SEFI Nº 119230 por la suma de $ 23.214; CONSIDERANDO: que se estima procedente el dictado de la correspondiente resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de $ 23.214 (Pesos uruguayos veintitres mil doscientos catorce), equivalentes a U$S 1.000 (mil dólares americanos), los que deberán ser depositados en la siguiente cuenta bancaria, para el pago de la anualidad de Montevideo, como socio de la Red de Mercociudades: SECRETARIA EJECUTIVA DE MERCOCIUDADES CUENTA: Nº 1960326520 CAJA DE AHORRO EN DÓLARES BANCO REPÚBLICA, AGENCIA EL GAUCHO 2.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 119230. 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2009/06/05", "file_id": "1030-001151-09", "resolution_number": "275/09/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "PAGO ANUALIDAD MERCOCIUDADES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54d06735fb7a427c832575cc00500f0d?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 1.000, para atender los gastos de alimentación y traslado del chofer que trasladará al Coordinador Ejecutivo de la Corporación Turística de Montevideo, Sr. Raffi Unanian, quien asistirá a una reunión de encargados del Proyecto Eje Ruta 5, a realizarse en la ciudad de Canelones el día 8 de junio próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 26185; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 1.000 (pesos uruguayos mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 26185.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/06/05", "file_id": "8007-000338-09", "resolution_number": "276/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "VIÁTICO CHOFER CORPORACIÓN TURÍSTICA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35e7c4846da04f14832575cc00500f20?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a lavadero industrial, sito en Avda. Gral. San Martín Nº 2736, propiedad de Luxor Ltda.; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que: a) por Resolución Nº 538/08/4000 del 8/IX/08 se impidió el funcionamiento del referido establecimiento y b) de acuerdo a lo expresado en la inspección de fecha 28/II/09 se propicia el levantamiento de la clausura establecida en la citada Resolución, con la condición de efectuar las reparaciones de menor entidad que aún resten (revoques, pinturas) en un plazo de 30 días, debiéndose mantener el establecimiento en correctas condiciones de conservación e higiene; 2º) que la División Espacios Públicos, Hábitat y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la rehabilitación del establecimiento destinado a lavadero industrial, sito en Avda. Gral. San Martín Nº 2736, propiedad de Luxor Ltda., condicionado a efectuar las reparaciones de menor entidad como revoques, pinturas, en un plazo de 30 (treinta) días, debiéndose mantener el establecimiento en correctas condiciones de conservación e higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2009/06/05", "file_id": "4112-008977-02", "resolution_number": "286/09/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Autorizar la rehabilitación del establecimiento destinado a lavadero industrial, sito en Avda. Gral. San Martín Nº 2736, propiedad de Luxor Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af350d63be40fce4832575cc00633412?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.925 del 7/V/09 promulgado por Resolución N° 2016/09 del 25/V/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 564/09 del 16/II/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el Solar N° 10 (antes Nº 12), Manzana C del ex-Barrio en Condominio N° 2, predio empadronado con el N° 412.198, sito con frente a la Avda. Gral. San Martín Nº 5985, dentro de los límites del Servicio Centro Comunal Zonal Nº 10, en favor del Sr. Eduardo Edison Pintos Fernández, C.I. Nº 1:690.660-8, estableciendo como precio de enajenación la suma de 179 U.R. (ciento setenta y nueve unidades reajustables) la que se pagará en cuotas iguales, mensuales y consecutivas de 1 U.R. (una unidad reajustable).- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 10 y pase al Servicio de Tierras y Viviendas.-", "date": "2009/06/05", "file_id": "4149-005128-00", "resolution_number": "287/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto N° 32.925 enajenar el Solar N° 10, Manzana C del ex-Barrio en Condominio N° 2, Padón N° 412.198, Avda. Gral. San Martín Nº 5985.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/048003f90ff78563832575cc00633426?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.922 del 7/V/09, promulgado por Resolución Nº 2021/09 del 25/V/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 827/09 del 9/III/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el Solar Nº 21 (antes Solar Nº 45) Manzana B del ex-Barrio en Condominio Nº 1, predio empadronado con el Nº 414.163, sito con frente a la calle José Razzano Nº 5938, dentro de los límites del Servicio Centro Comunal Zonal Nº 18, a los Sres. Fernando Daniel Del Pino Benítez, C.I. Nº 3.489.306-9 y Pablo Sebastián Del Pino Benítez, C.I. Nº 3:489.318-8, por la suma de 300 U.R. (trescientas unidades reajustables) la que se pagará en cuotas mensuales, iguales y consecutivas de 5 U.R. (cinco unidades reajustables).- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 18 y pase al Servicio de Tierras y Vivienda.-", "date": "2009/06/05", "file_id": "4149-005424-04", "resolution_number": "288/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 32.922, enajenar el Solar Nº 21, Manzana B del ex-Barrio en Condominio Nº 1, predio empadronado con el Nº 414.163, sito con frente a la calle José Razzano Nº 5938, a los Sres. Fernando Daniel Del Pino Benítez y Pablo Sebastián Del Pino Benítez, por la suma de 300 U.R. la que se pagará en cuotas mensuales, iguales y consecutivas de 5 U.R..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78a7530d07d64be2832575cc0063345b?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Raquel Cid Argudin, C.I. Nº 1:224.833-7, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2352, al que está afectado el vehículo empadronado con el Nº 1:062.746, del que Darío Cid García figura como titular, conjuntamente con la peticionante; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2008; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 4/VIII/08; b) según fotocopia del Certificado de Resultancias de Autos que luce a fs. 35 y 36 de estas actuaciones, en la sucesión tramitada ante el Juzgado Letrado de Familia de Tercer Turno, Ficha 2-50.098/2008, fue declarada única y universal heredera del causante a su hija legítima Raquel Cid Argudin y c) se han cumplido los plazos previstos por el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, por lo que se propicia formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso de los permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 2352, al que está afectado el vehículo empadronado con el Nº 1:062.746.- 2º.- Regularizar la titularidad del referido permiso, quedando como permisaria la Sra. Raquel Cid Argudin, C.I. Nº 1:224.833-7.- 3º.- Pase al Servicio de Transporte Público.-", "date": "2009/06/05", "file_id": "4720-011534-08", "resolution_number": "289/09/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 2352, al que está afectado el vehículo empadronado con el Nº 1:062.746, quedando como permisaria la Sra. Raquel Cid Argudin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9f4ffc086b5c5cd832575cc00633456?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio y Liceo Santo Tomás de Aquino, tendiente a la ampliación del horario y metraje de la reserva de espacio concedida en Avda. 8 de Octubre frente al N° 4673; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución N° 177/98 del 23/I/98, se concedió al Colegio y Liceo Santo Tomás de Aquino reserva de espacio frente al N° 4673 de la Avda. 8 de Octubre, entre las calles Smidel y Gerónimo Piccioli, con una extensión de 7 metros, para su uso de lunes a viernes de 07:30 a 18:00 horas y sábados de 07:30 a 14:00 horas y b) es posible acceder a lo solicitado, con carácter precario y revocable, ampliando a 10 metros el espacio concedido, en el horario de lunes a viernes de 07:30 a 19:00 y sábados de 07:30 a 13:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1°.- Dejar sin efecto la Resolución N° 177/98 del 23/I/98.- 2°.- Conceder reserva de espacio al Colegio y Liceo Santo Tomás de Aquino frente al N° 4673 de la Avda. 8 de Octubre, entre las calles Smidel y Gerónimo Piccioli, en una extensión de 10 (diez) metros, para su uso de lunes a viernes de 07:30 a 19:00 y sábados de 07:30 a 13:30 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascnso y descenso de alumnos, estando exonerado del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 9, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/06/05", "file_id": "3310-006577-09", "resolution_number": "290/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto la Resolución N° 177/98 del 23/I/98, conceder ampliación del metraje y horario de la reserva de espacio Colegio y Liceo Santo Tomás de Aquino frente al N° 4673 de la Avda. 8 de Octubre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/124c51d2bd8b5a74832575cc00633445?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.921 del 7/V/09, promulgado por Resolución Nº 2019/09 del 25/V/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5259/08 del 1º/XII/08, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el Solar Nº 8, Manzana F, con frente a la calle Punta de Sayago Nº 3608 (Barrio Puntas de Sayago) predio empadronado con el Nº 419.869 con un área de 274,81 m2, al Sr. Pedro Virgilio Bitancourt, C.I. Nº 3:573.258-3, por la suma de 211,6100 U.R. (doscientas once unidades reajustables con seis mil cien diezmilésimas) siendo su forma de pago 105 (ciento cinco) cuotas mensuales, iguales y consecutivas de 2 U.R. (dos unidades reajustables) y la última de 1,6100 U.R. (una unidad reajustable con seis mil cien diezmilésimas).- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase al Servicio de Tierras y Viviendas.-", "date": "2009/06/05", "file_id": "4149-001507-02", "resolution_number": "291/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 32.921, enajenar el Solar Nº 8, Manzana F, con frente a la calle Punta de Sayago Nº 3608 (Barrio Puntas de Sayago) predio empadronado con el Nº 419.869 al Sr. Pedro Virgilio Bitancourt, por la suma de 211,6100 U.R. siendo su forma de pago 105 cuotas mensuales, iguales y consecutivas de 2 U.R. y la última de 1,6100 U.R..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d87f9b9faff12ca832575cc0063346f?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Constructora OAS, RUT 21 578149 0015 en la Avda. Agraciada esquina Gral. Luna; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2236.5 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por falta de pavimento provisorio en 3 m2 y b) de acuerdo con lo establecido por el Art. D.2241.7 del citado cuerpo normativo, corresponde aplicar una multa de 15 U.R.; 2º) que se ha notificado de la multa a aplicarse según consta a fs. 1 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) a Constructora OAS, RUT 21 578149 0015, con domicilio en la calle Taboba Nº 4228, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "1060-000544-09", "resolution_number": "292/09/4000", "subcategory": "MULTAS", "summary": "Aplicar 15 U.R., Constructora OAS, RUT 21 578149 0015, infracción en la Avda. Agraciada esquina Gral. Luna", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cfb3b6aba1812b8832575cc0063349e?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 61.031, sito en la calle Dr. Decroly No. 4872, propiedad de los Sres. Diego Javier Igorra Dall'Orso y Alina Emilin Wins Sánchez C.I. N°s. 1:904.025-3 y 2:556.700-7 respectivamente; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Numeral 4, inciso A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 21 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a los Sres. Diego Javier Igorra Dall'Orso y Alina Emilin Wins Sánchez C.I. N°s. 1:904.025-3 y 2:556.700-7 respectivamente, propietarios del inmueble empadronado con el Nº 61.031, sito en la calle Dr. Decroly No. 4872, con domicilio en el N° 5019 de la misma vía de tránsito, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "3280-001294-09", "resolution_number": "293/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a los Sres. Diego Javier Igorra Dall'Orso y Alina Emilin Wins Sánchez por obras sin permiso en el Padrón Nº 61.031, sito en la calle Dr. Decroly No. 4872.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba2fef8361d9d713832575cc006333fc?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 145.835, sito en la calle José Catalá No. 2344, propiedad de la Sra. Ilse Correa, C.I. N° 2:501.778-9; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Numeral 4, inciso A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 11 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a la Sra. Ilse Correa, C.I. N° 2:501.778-9, propietaria del inmueble empadronado con el Nº 145.835, sito en la calle José Catalá No. 2344, con domicilio en la calle Cádiz No. 3047, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "3250-001327-09", "resolution_number": "294/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. por obras sin permiso, a la Sra. Ilse Correa, C.I. N° 2:501.778-9, propietaria del inmueble empadronado con el Nº 145.835, sito en la calle José Catalá No. 2344.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5cf0e3730e5338832575cc006333f5?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado individualmente con el Nº 61.392/003, sito en la calle Aconcagua No. 5295 Unidad 003, propiedad del Sr. Javier Peralta Leonor, C.I. N° 1:191.865-4; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Numeral 4, inciso A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 25 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) al Sr. Javier Peralta Leonor, C.I. N° 1:191.865-4, propietario del inmueble empadronado individualmente con el Nº 61.392/003, sito en la calle Aconcagua No. 5295 Unidad 003, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "3280-012832-08", "resolution_number": "295/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. por obras sin permiso, al Sr. Javier Peralta Leonor, C.I. N° 1:191.865-4, propietario del inmueble empadronado individualmente con el Nº 61.392/003, sito en la calle Aconcagua No. 5295.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c32cce3d1b5e758832575cc006333ec?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 66.388, sito en la Avda. Gral. Rivera N° 4378, realizadas por el Técnico Instalador Sanitario Sr. Gerardo Braga C.I. Nº 2.505.817-7; RESULTANDO: que el Servicio Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 1º, Literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Instalador Sanitario Sr. Gerardo Braga C.I. Nº 2.505.817-7, con domicilio en la calle Murcia Nº 1648, responsable de la instalación sanitaria del inmueble empadronado con el Nº 66.338, sito en la Avda. Gral. Rivera N° 4378, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo, los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "6344-000842-09", "resolution_number": "296/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 20 U.R, al Técnico Instalador Sanitario Sr. Gerardo Braga C.I. Nº 2.505.817-7, responsable de la instalación sanitaria del inmueble empadronado con el Nº 66338, sito en la Avda. Gral. Rivera N° 4378.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1ff77e06f8d8426832575cc006333d5?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 95.227, sito en la calle Mar Mediterráneo No. 5507, propiedad del Sr. Claudio Ackerman C.I. N° 2:779.559-3; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el Numeral 4, inciso A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 15 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Claudio Ackerman C.I. N° 2:779.559-3, propietario del inmueble empadronado con el Nº 95.227, sito en la calle Mar Mediterráneo No. 5507, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "3280-012675-08", "resolution_number": "297/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 16,3251 U.R. por obras sin permiso, al Sr. Claudio Ackerman C.I. N° 2:779.559-3, propietario del inmueble empadronado con el Nº 95.227, sito en la calle Mar Mediterráneo No. 5507.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0452fb4b569dfeb832575cc0063341e?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 143.496, sito en la calle Portugal Nº 4215, propiedad del Sr. Néstor Fernández Moas, C.I. Nº 2:013.176-6; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 24,7350 U.R., según lo que establece el literal A, numeral 3 del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 26 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) al Sr. Néstor Fernández Moas, C.I. Nº 2:013.176-6, propietario del inmueble empadronado con el Nº 143.496, sito en la calle Portugal Nº 4215, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio de Expedición y Correos los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "4111-002628-08", "resolution_number": "298/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 24,7350 U.R. por obras sin permiso al Sr. Néstor Fernández Moas, propietario del inmueble empadronado con el Nº 143.496, sito en la calle Portugal Nº 4215.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6805c50942b7914e832575cc00633407?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 44.069, sito en el Cno. a la Cuchilla Pereira No. 6900, propiedad del Sr. Richard Nicolás Medina Olivera, C.I. N° 4:649.988-3; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Numeral 4, inciso A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 19 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) al Sr. Richard Nicolás Medina Olivera, C.I. N° 4:649.988-3, propietario del inmueble empadronado con el Nº 44.069, sito en el Cno. a la Cuchilla Pereira No. 6900, con domicilio en Cno. Castro N° 512, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "3400-002400-08", "resolution_number": "299/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. al Sr. Richard Nicolás Medina Olivera, C.I. N° 4:649.988-3, por obras sin permiso en el Padrón Nº 44.069, sito en el Cno. a la Cuchilla Pereira No. 6900.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13caf5715e3f060a832575cc006333e1?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por CIEMSA, R.U.T. 21 105718 0014 en la calle Vizcaya frente al Nº 4215; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remociones en la vía pública sin autorización en una superficie de 8 m2 y b) de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 40 U.R.; 2º) que se ha notificado de la multa a aplicarse según consta a fs. 1 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 40 U.R. (cuarenta unidades reajustables) a CIEMSA, R.U.T. 21 105718 0014, con domicilio en Soriano Nº 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "1060-000083-09", "resolution_number": "300/09/4000", "subcategory": "MULTAS", "summary": "Aplicar 40 U.R., CIEMSA, R.U.T. 21 105718 0014, por remociones en la vía pública sin autorización la calle Vizcaya frente al Nº 4215.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13d1930fac5f5b4b832575cc00633482?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por VISONTEX, R.U.T. 21 596046 0013, en la calle Hipólito Yrigoyen esquina Asamblea; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remociones en la vía pública sin autorización en una superficie de 3 m2 y b) de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 15 U.R.; 2º) que se ha notificado de la multa a aplicarse según consta a fs. 1 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) a VISONTEX, R.U.T. 21 596046 0013, con domicilio en la calle Carlos Línneo Nº 4499, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "1060-000591-09", "resolution_number": "301/09/4000", "subcategory": "MULTAS", "summary": "Aplicar 15 U.R., VISOTEX, R.U.T. 21 596046 0013, infracción en la calle Hipólito Yrigoyen esquina Asamblea", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42d632f8f7b1022f832575cc0063348d?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 192.854, sito en la calle Orfilia Rico No. 2372 bis, propiedad de la Sra. María Valentina Mattos, C.I. N° 772.264-1; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Numeral 4, inciso A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse según consta a fs. 51 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a la Sra. María Valentina Mattos, C.I. N° 772.264-1, propietaria del inmueble empadronado con el Nº 192.854, sito en la calle Orfilia Rico No. 2372 bis, con domicilio en la calle Vizcaya N° 3316, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/06/05", "file_id": "3390-014852-06", "resolution_number": "302/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a la Sra. María Valentina Mattos, C.I. N° 772.264-1, propietaria del inmueble empadronado con el Nº 192.854, sito en la calle Orfilia Rico No. 2372 bis, por obras sin permiso mpal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5cfe9daee2a6429832575cc00633463?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 230/09/3000 de fecha 02/III/09 se aplicaron multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Mi Casa S.A., R.U.T. 211372510017, responsable del funcionamiento del establecimiento destinado a venta de electrodomésticos, sito en la Avda. Luis Batlle Berres No. 6494, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente (-1ra. Reincidencia-); RESULTANDO: que con fecha 05/V/09, el Servicio Centro Comunal Zonal No. 18, informa que se padeció error en la solicitud de aplicación de multa por falta de habilitaciones comerciales, dado que con fecha 12/VI/08 se presentó copia de dicha habilitación (se adjunta fotocopia), por lo que se sugiere que correspondería modificar la mencionada disposición, dejando sin efecto la sanción aplicada por no exhibir la mencionada documentación, no así con relación a la habilitación de la Dirección Nacional de Bomberos; CONSIDERANDO: que la División Región Oeste estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 230/09/3000 de fecha 02/III/09, estableciendo que se debe dejar sin efecto la multa impuesta con referencia a la falta de habilitaciones municipales, por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 18.-", "date": "2009/06/05", "file_id": "3410-001059-09", "resolution_number": "377/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 230/09/3000 de fecha 02/III/09, estableciendo que se debe dejar sin efecto la multa impuesta con referencia a la falta de habilitación de Locales Comerciales e Industriales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6d65cfbadd77207832575d1004d8a99?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 229/09/3000 de fecha 02/III/09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Anny Giménez, R.U.T. 215971400017, responsable del funcionamiento del establecimiento destinado a venta de artículos de motos, sito en Avda. Gral. San Martín No. 4051, con igual domicilio a los efectos legales, por comprobarse que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos; CONSIDERANDO: que la Dirección Administrativa de este Departamento, de acuerdo a lo solicitado por la Unidad Multas del Servicio de Gestión de Contribuyentes, promueve la ampliación de la citada disposición en cuanto a que debe figurar el número de documento de la Sra. Anny Giménez, dado que se trata de una empresa unipersonal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Ampliar la Resolución No. 229/09/3000 de fecha 02/III/09, estableciendo que el número de Cédula de Identidad de la Sra. Anny Giménez es 3.770.567-9, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/06/05", "file_id": "3000-002692-09 3370-000876-09", "resolution_number": "378/09/3000", "subcategory": "VARIOS", "summary": "Ampliar la Resolución No. 229/09/3000 de fecha 02/III/09, estableciendo que el número de Cédula de Identidad de la Sra. Anny Giménez .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/832b89a377dbf178832575d1004d930a?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1973/09, de fecha 19/V/09; RESULTANDO: 1o.) que por el numeral 1o. de la misma se dispuso trasladar a este Departamento a la funcionaria Sra. Sandra Cuccurullo, C.I. 1.703.018, quien se desempeñaba en el Servicio Central de Inspección General, dependiente de la Secretaría General; 2o.) que por el numeral 2o. del citado acto administrativo, se estableció que la mencionada funcionaria deberá concurrir los últimos 4 (cuatro) días hábiles de cada mes al Servicio Central de Inspección General, a fin de mantener al día y bajo control las tareas de SIAB Y SEFI; CONSIDERANDO: que dicho traslado fue promovido por la División Región Oeste, se estima procedente el dictado de resolución trasladando a la funcionaria de obrados a la misma y asimismo, manteniendo firme lo dispuesto en el numeral 2o. de la Resolución No. 1973/09;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la División Región Oeste, la funcionaria Sra. Sandra Cuccurullo, C.I. 1.703.018, proveniente del Servicio Central de Inspección General, dependiente de la Secretaría General.- 2.- Mantener firme lo dispuesto por el numeral 2o. de la Resolución No. 1973/09, de fecha 19/V/09.- 3.- Comuníquese a la Secretaría General; a la División Región Oeste, a los Servicios de Liquidación de Haberes; Central de Inspección General y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "3400-001431-09", "resolution_number": "379/09/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en la División Región Oeste, la funcionaria Sra. Sandra Cuccurullo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00ffd574aa8f0f45832575d1004d906f?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 197/09/3000 de fecha 18/II/09 se aplicaron multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la Sociedad de Hecho Edreira Hantis, R.U.T. 215110790015, responsable del establecimiento destinado a estacionamiento, sito en la calle Guaná No. 2226, con igual domicilio a los efectos legales, por comprobarse que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos; CONSIDERANDO: que la Dirección Administrativa de este Departamento, de acuerdo a lo solicitado por la Unidad Multas del Servicio de Gestión de Contribuyentes, promueve la ampliación de la citada disposición en cuanto a establecer que el responsable de la citada Sociedad de Hecho es el Sr. Jorge Hantis, C.I. 1.707.791-3; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Ampliar la Resolución No. 197/09/3000 de fecha 18/II/09, estableciendo que el responsable de la citada Sociedad de Hecho es el Sr. Jorge Hantis, C.I. 1.707.791-3, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 2.-", "date": "2009/06/05", "file_id": "3000-002870-09 3230-007887-08", "resolution_number": "380/09/3000", "subcategory": "VARIOS", "summary": "Ampliar la Resolución No. 197/09/3000 de fecha 18/II/09, estableciendo que el responsable de la citada Sociedad de Hecho es el Sr. Jorge Hantis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28950e8e8b3d9592832575d1004d92ff?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 148/09/3000, de fecha 27/I/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 9,7164 y otra de U.R. 14,8410 a la empresa unipersonal Óscar Marroche Bordon, R.U.T. 215222220016, propietaria del establecimiento destinado a taller mecánico, sito en la calle Dr. Martín C. Martínez No. 1627 Bis, por no presentar la documentación habilitante para su funcionamiento (Habilitaciones Municipales y de Bomberos -1ra. Reincidencia); 2o.) que según surge de los informes de la funcionaria del Area Inspectivo y del Abogado Asesor del Servicio Centro Comunal Zonal No. 2, previo al dictado de la mencionada disposición el titular presentó la totalidad de la documentación, por lo que la referida dependencia solicita se deje sin efecto las multas de que se trata;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 148/09/3000, de fecha 27/I/09, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar a la empresa interesada y al Servicio Centro Comunal Zonal No. 2.-", "date": "2009/06/05", "file_id": "3230-005249-09", "resolution_number": "381/09/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 148/09/3000, de fecha 27/I/09.-,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d8fbe3930643865832575d1004d86d7?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 189/09/3000, de fecha 10/II/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) a la firma Krile S.A., R.U.T. 214372130014, responsable del establecimiento destinado a tratamiento de residuos industriales, sito en la calle Haití No. 1500, por no presentar la documentación habilitante para su funcionamiento (Habilitaciones Municipales de los Servicios de Contralor de la Edificación y de Instalaciones Mecánicas y Eléctricas); 2o.) que la citada empresa presentó escrito solicitando se revea la multa impuesta; 3o.) que según surge del informe del Area Inspectiva, se sugiere dejar sin efecto la sanción aplicada dado que la empresa cumplió con lo intimado en tiempo y forma, destacando que la documentación fue presentada por la firma a la Comisión Administradora del PTI-C, no habiendo sido remitida a Inspección General - Región Oeste para su conocimiento; CONSIDERANDO: que la División Región Oeste estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 189/09/3000, de fecha 10/II/09, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma interesada y al Servicio Centro Comunal Zonal No. 17.-", "date": "2009/06/05", "file_id": "3400-001611-08", "resolution_number": "382/09/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 189/09/3000, de fecha 10/II/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9860c897a20a9af4832575d1004d88d5?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 202/09/3000 de fecha 18/II/09 se aplicó una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la empresa unipersonal Coivec e Hijos, R.U.T. 215066940010, responsable del establecimiento destinado a fabricación de productos de limpieza y envasados, sito en la calle Yugoeslavia No. 737, con igual domicilio a los efectos legales, por comprobarse que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa); CONSIDERANDO: que la Dirección Administrativa de este Departamento, de acuerdo a lo solicitado por la Unidad Multas del Servicio de Gestión de Contribuyentes, promueve la modificación de la citada disposición en cuanto a establecer que no se trata de una empresa unipersonal y los responsables de la misma son los Sres. Nelson Coitinho Díaz, Nelson Damián Coitinho Vecchio y Fabián Coitinho Vecchio, C.I. Nos. 1.767.826-0, 3.442.193-7 y 3.442.459-7 respectivamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 202/09/3000 de fecha 18/II/09, estableciendo que la empresa Coivev e Hijos, R.U.T. 215066940010, no es una unipersonal y los responsables de la misma son los Sres. Nelson Coitinho Díaz, Nelson Damián Coitinho Vecchio y Fabián Coitinho Vecchio, C.I. Nos. 1.767.826-0, 3.442.193-7 y 3.442.459-7 respectivamente, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/06/05", "file_id": "9079-009489-06 3360-001589-08 3360-014153-08", "resolution_number": "383/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 202/09/3000 de fecha 18/II/09, estableciendo que la empresa Coivev e Hijos, R.U.T. 215066940010, no es una unipersonal y los responsables de la misma son los Sres. Nelson Coitinho Díaz, Nelson Damián Coitinho Vecchio y Fabián Coitinho Vecchio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a271baf789321841832575d1004d8c77?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 161/09/3000 de fecha 29/I/09 se aplicó una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) a la firma Yentil S.A., R.U.T. 211131840014, responsable del establecimiento destinado a accesorios para autos y camionetas, sito en Bvar. José Batlle y Ordóñez No. 2979, con igual domicilio a los efectos legales, por comprobarse que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación); RESULTANDO: 1o.) que la Sección Multas del Servicio de Gestión de Contribuyentes solicita se verifique el nombre de la citada firma y el R.U.T.; 2o.) que el Sector Inspectivo del Servicio Centro Comunal Zonal No. 4 informa que el R.U.T. es 211151840014 y la razón social es Yentil S.A.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 161/09/3000 de fecha 29/I/09, estableciendo que el R.U.T. correcto de la firma Yentil S.A. es 211151840014, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 4.-", "date": "2009/06/05", "file_id": "3000-001919-09", "resolution_number": "384/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 161/09/3000 de fecha 29/I/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cae494df4f396cd0832575d1004d8e98?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Graciela Fernandes Ribeiro, aceptada por Resolución No. 629/09/5000 de 1º de junio de 2009; RESULTANDO: que se padeció error en el Resultando 1o) de la referida resolución, al establecerse que su cese efectivo se producirá el 1º de marzo de 2010, cuando debió establecerse el 1º de mayo de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES1o.- Modificar el Resultando 1o.) de la Resolución No. 629/09/5000 de 1º de junio de 2009, relacionada con la renuncia al cargo presentada por la funcionaria Sra. Graciela Fernandes Ribeiro, en el sentido que donde dice \"1º de marzo de 2010\" debe decir \"1º de mayo de 2010\".- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará a la funcionaria; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-010221-09", "resolution_number": "635/09/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica el Resultando 1o.) de la Resolución No. 629/09/5000 de 1º de junio de 2009, relacionada con la renuncia al cargo presentada por la funcionaria Sra. Graciela Fernandes Ribeiro, en el sentido que donde dice \"1º de marzo de 2010\" debe decir \"1º de mayo de 2010\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/050ed8646bf2308c832575cc0041dc38?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Contogeorgis, aceptada por Resolución No. 630/09/5000 de 1º de junio de 2009; RESULTANDO: que se padeció error en el numeral 2o.- de la referida resolución, al establecerse que su cese efectivo se producirá el 30 de junio de 2010 por las razones explicitadas por la Dirección General del Departamento de Cultura, cuando debió establecerse que era por las razones explicitadas por la Dirección General del Departamento de Recursos Financieros; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES1o.- Modificar el numeral 2o.- de la Resolución No. 630/09/5000 de 1º de junio de 2009, relacionada con la renuncia al cargo presentada por la funcionaria Sra. María Contogeorgis, en el sentido que donde dice \"por las razones explicitadas por la Dirección General del Departamento de Cultura\", debe decir \"por las razones explicitadas por la Dirección General del Departamento de Recursos Financieros\".- 2o.- Comuníquese al Departamento de Recursos Financieros que notificará a la funcionaria; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-008793-09", "resolution_number": "636/09/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica el numeral 2o.- de la Resolución No. 630/09/5000 de 1º de junio de 2009, relacionada con la renuncia al cargo presentada por la funcionaria Sra. María Contogeorgis, en el sentido que donde dice \"por las razones explicitadas por la Dirección General del Departamento de Cultura\", debe decir \"por las razones explicitadas por la Dirección General del Departamento de Recursos Financieros\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5f7b11c965d9891832575cc0041dea3?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Rodolfo Lores, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rodolfo Lores, Cédula de Identidad Nº 1.132.783, domiciliado en Alejandro Fiol No. 1380, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 8.288,29 (pesos uruguayos ocho mil doscientos ochenta y ocho con 29/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-002608-09", "resolution_number": "637/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rodolfo Lores, Cédula de Identidad Nº 1.132.783, domiciliado en Alejandro Fiol No. 1380, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2860371e75365392832575cc0041e10e?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Manganelli, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Manganelli, Cédula de Identidad Nº 1.212.686, domiciliadas en Juan Santiago Walcalde No. 2608 ap. 102, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 13 (trece) prestaciones de $ 7.384,97 (pesos uruguayos siete mil trescientos ochenta y cuatro con 97/100) cada una, el incentivo a percibir por la funcionaria.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará a la funcionaria; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-002236-09", "resolution_number": "638/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Manganelli, Cédula de Identidad Nº 1.212.686, domiciliadas en Juan Santiago Walcalde No. 2608 ap. 102, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8de8142590f1c18c832575cc0041e374?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Preve, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Preve, Cédula de Identidad Nº 1.147.412, domiciliado en Bvar. Artigas No. 106 ap. 501, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 13 (trece) prestaciones de $ 7.858,03 (pesos uruguayos siete mil ochocientos cincuenta y ocho con 03/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-001850-09", "resolution_number": "639/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Preve, Cédula de Identidad Nº 1.147.412, domiciliado en Bvar. Artigas No. 106 ap. 501, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24b2811cbbb981ec832575cc0041e76b?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Manuel Sabajanes, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Manuel Sabajanes, Cédula de Identidad Nº 1.142.820, domiciliado en Agustin Pedragosa No. 5160 ap. 308, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 14 (catorce) prestaciones de $ 9.600,87 (pesos uruguayos nueve mil seiscientos con 87/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-008966-09", "resolution_number": "640/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de mayo de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Manuel Sabajanes, Cédula de Identidad Nº 1.142.820, domiciliado en Agustin Pedragosa No. 5160 ap. 308, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/560f877d75c316fb832575cc0041eb62?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 927/08/5000, de fecha 30 de diciembre de 2008; RESULTANDO: que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Mariela Saá, autorizándole la realización de hasta 60 (sesenta) horas extraordinarias de labor mensuales, a partir del 1º de enero y por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente prorrogar la Resolución Nº 927/08/5000, de fecha 30 de diciembre de 2008, a partir del 1º de julio y hasta el 31 de diciembre de 2009; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar la excepción para la realización de horas extras autorizada a la funcionaria Sra. Mariela Saá, C.I. Nº 1.823.338, por Resolución Nº 927/08/5000, de fecha 30 de diciembre de 2008, a partir del 1º de julio y hasta el 31 de diciembre de 2009.- 2o.- Comuníquese al Departamento de Recursos Financieros; a la Oficina de Gestión Presupuestal del Departamento, que notificará a la funcionaria; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5010-003215-09", "resolution_number": "641/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción para la realización de horas extras autorizada a la funcionaria Sra. Mariela Saá, por Resolución Nº 927/08/5000, de fecha 30 de diciembre de 2008, a partir del 1º de julio y hasta el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77d47c15010cb33e832575cc0041ef54?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Julia, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Julia, Cédula de Identidad Nº 1.557.122, domiciliado en Cno. Edison No. 5143, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 13 (trece) prestaciones de $ 6.676,02 (pesos uruguayos seis mil seiscientos setenta y seis con 02/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-010127-09", "resolution_number": "642/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Julia, Cédula de Identidad Nº 1.557.122, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f9f7cfb456ef75832575cc0041f023?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Marino Sosa, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Marino Sosa, Cédula de Identidad Nº 1.560.516, domiciliado en Felipe Sanguinetti No. 2160, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 13 (trece) prestaciones de $ 8.669,26 (pesos uruguayos ocho mil seiscientos sesenta y nueve con 26/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-005263-09", "resolution_number": "643/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Marino Sosa, Cédula de Identidad Nº 1.560.516, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08d97748f3733958832575cc0041f292?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Francisco Silva, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Silva, Cédula de Identidad Nº 1.236.397, domiciliado en Nancy No. 4386, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 13 (trece) prestaciones de $ 9.055,57 (pesos uruguayos nueve mil cincuenta y cinco con 57/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-006293-09", "resolution_number": "644/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Silva, Cédula de Identidad Nº 1.236.397, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6263ee3a7e66ead9832575cc0041f68a?OpenDocument"}
{"approval_date": "5/6/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ruben Cardozo, al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ruben Cardozo, Cédula de Identidad Nº 1.111.898, domiciliado en Aureliano Rodríguez Larreta No. 2585, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 13 (trece) prestaciones de $ 6.642,80 (pesos uruguayos seis mil seiscientos cuarenta y dos con 80/100) cada una, el incentivo a percibir por el funcionario.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/05", "file_id": "5110-007695-09", "resolution_number": "645/09/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de junio de 2009, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ruben Cardozo, Cédula de Identidad Nº 1.111.898, domiciliado en Aureliano Rodríguez Larreta No. 2585, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8574d2b528135363832575cc0041f8f0?OpenDocument"}
