{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la propuesta presentada por el Sr. Mauricio Martínez, Coordinador del Ciclo \"Cuencos Tibetanos\", de los músicos Gustavo Ripa y Guillermo Cabrera; RESULTANDO: 1o.) que los referidos músicos, enmarcados en un ciclo de presentaciones y encuentros, han desarrollado una prolífica y expansiva participación con el espectáculo referido, siendo ésta su tercera edición; 2o.) que para su presentación, solicitan el uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, para el domingo 21 de junio de 2009 a las 20:00 horas; 3o.) que la Dirección de la Unidad Planetario Municipal expresa que la amplia trayectoria del músico Gustavo Ripa brinda las garantías de una propuesta artística de calidad, por lo que entiende adecuada su presentación, informando a su vez, que el organizador entregará como contrapartida el equivalente al 20% de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario; 4o.) que el precio de las entradas se fija en la suma de $ 150,oo (pesos ciento cincuenta), estableciendo que tanto la boletería como el pago correspondiente a AGADU, así como también los gastos correspondientes a derechos de autor y otros generados por la obra, estarán a cargo del organizador del proyecto; 5o.) que la referida solicitud se enmarca en la política de diversificación de la oferta cultural de la ciudad, por lo que la Dirección (I) del Servicio de Divulgación Científica no opone reparos al respecto; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que se estima pertinente el dictado de resolución, aprobando el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, a los fines solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Autorizar el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Mauricio Martínez, Coordinador del Ciclo \"Cuencos Tibetanos\", de los músicos Gustavo Ripa y Guillermo Cabrera, para su representación a llevarse a cabo el domingo 21 de junio de 2009, a las 20:00 horas.- 2o.- Establecer que el organizador deberá entregar a la IMM, como contrapartida, el equivalente al 20 % (veinte por ciento) de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario. El organizador y quien designe la Dirección de la Unidad Municipal controlarán las recaudaciones. El plazo para la entrega de dicha contrapartida será de 10 ( diez) días una vez realizado el espectáculo.- 3o.- Disponer que el organizador se compromete a usar las instalaciones con la diligencia de un buen padre de familia y a restituirlas en las condiciones de higiene y mantenimiento en que le fueran entregadas, al día siguiente del espectáculo.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias y Comunicación; a la Contaduría General; al Servicio de Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Unidad Planetario Municipal, para la notificación al peticionante.-", "date": "2009/06/23", "file_id": "4630-001514-09", "resolution_number": "218/09/8000", "subcategory": "AUTORIZACIÓN", "summary": "Se autoriza el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Mauricio Martínez, Coordinador del Ciclo \"Cuencos Tibetanos\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dda349e4ff54ba2832575df00501964?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia Administrativa Financiera del Teatro Solís, a los efectos de regularizar el porcentaje utilizado en la liquidación del espectáculo \"Está Bajando\", dirigido por la Sra. Graciela Figueroa, que fuera realizado en el Teatro Solís, en el período comprendido entre el 15 y el 17 de mayo de 2009; RESULTANDO: 1o.) que por las mismas informa que se cometió un error al efectuar la liquidación del espectáculo de referencia, por no haberse aplicado el porcentaje que figura en el contrato (fojas 2 a 7), habiendo generado una diferencia de $ 48.189,oo, a favor de la acreedora, que es necesario subsanar; 2o.) que el gasto se encuentra previsto en la suma citada, según Solicitud SEFI Nº 119137; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural no opone reparos al respecto; 2o.) que se considera pertinente el dictado de resolución efectuando la transferencia de la suma solicitada a tales fines;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Transferir la suma de $ 48.189,oo (pesos uruguayos cuarenta y ocho mil ciento ochenta y nueve), como colaboración de esta Comuna, a favor de la Sra. Graciela Figueroa, Proveedor Nº 74245, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 119137, con cargo al Derivado 559000 \"Transferencias Ctes. a Otras Instituciones Sin Fines de Lucro\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/23", "file_id": "8006-002366-09", "resolution_number": "219/09/8000", "subcategory": "TRANSFERENCIAS", "summary": "Se transfiere la suma de $ 48.189,oo, como colaboración de esta Comuna, a favor de la Sra. Graciela Figueroa, Proveedor Nº 74245.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b86d250e9f7cfb3f832575df00503e01?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Parques Municipales Protegidos, referente al canje de animales a llevarse a cabo con el Zoológico de Tacuarembó; RESULTANDO: 1o.) que a través de las mismas informa estar gestionando un canje con el citado zoológico, en los siguientes términos: - el Zoológico de Tacuarembó hace entrega de un ejemplar macho de yacaré (Caiman latirostris) a la Unidad Parques Municipales Protegidos; - el Zoológico Parque Lecocq hace entrega de trece cabras de Gabón (Capra hircus) al Zoológico de Tacuarembó; 2o.) que asimismo expresa que las cabras son excedentes que están ocasionando problemas de alojamiento y mantenimiento mientras que el ejemplar de yacaré que se recibe es una especie autóctona, estando su inclusión dentro del Plan Maestro del Parque Lecocq; 3o.) que la Dirección Interina del Servicio de Divulgación Científica solicita el dictado de resolución autorizando el canje de referencia; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad con lo solicitado y sugiere el dictado del correspondiente acto administrativo; 2o.) que por Resolución Nº 3.229/05 del 13/VII/2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad, entre otras, de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar a la Unidad Parques Municipales Protegidos a efectuar un canje de animales con el Zoológico de Tacuarembó en los siguientes términos: - el Zoológico de Tacuarembó hace entrega de un ejemplar macho de yacaré (Caiman latirostris) a la Unidad Parques Municipales Protegidos; - el Zoológico Parque Lecocq hace entrega de trece cabras de Gabón (Capra hircus) al Zoológico de Tacuarembó.- 2- Comuníquese la Secretaría General; a la División Artes y Ciencias; al Servicio de Divulgación Científica y pase a la Unidad Parques Municipales Protegidos a sus efectos.-", "date": "2009/06/23", "file_id": "4630-001954-09", "resolution_number": "220/09/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar a la Unidad Parques Municipales Protegidos a efectuar un canje de animales con el Zoológico de Tacuarembó en los siguientes términos: el Zoológico de Tacuarembó hace entrega de un ejemplar macho de yacaré (Caiman latirostris) y el Zoológico Parque Lecocq hace entrega a éste de trece cabras de Gabón (Capra hircus).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674f795996226228832575df00501d85?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Encargada del Proyecto Lucero, Sra. Carolina Kind, C.I. Nº 2.820.768-6 (Proveedor Nº 88464), por la cual solicita apoyo económico de este Departamento; RESULTANDO: 1o.) que con motivo de haberse celebrado el 5 de junio ppdo. el Día Mundial del Medioambiente, solicitó con fecha 15/04/2009, el apoyo para este Proyecto, el cual está integrado por un equipo de artistas nacionales, quienes pretenden la realización de una intervención urbana, con características de escultura, en el espacio público de Montevideo, consistente en la realización de una gran obra con forma de globo terráqueo creado con botellas de plástico, instalado en una plaza de la vía pública montevideana (Plaza Fabini); 2o.) que el mismo pretende poner en el tapete de los medios de comunicación y de la sociedad en general, la problemática ambiental que viven nuestras sociedades a raíz del exceso de desechos plásticos y concientizar así a la población, acerca del uso responsable del plástico, difundiendo los mecanismos que existen de clasificación, reutilización y reciclaje en nuestro país, tal como lo viene desarrollando esta Comuna a través del Departamento de Desarrollo Ambiental; 3o.) que el Departamento de Desarrollo Ambiental aportará la suma de $ 30.000,oo, correspondiendo al Departamento de Cultura aportar la suma de $ 20.000, en virtud de que esta iniciativa artístico-urbana será apoyada por ambos Departamentos en la suma total de $ 50.000,oo; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119305 en la suma de $ 20.000,oo; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado autorizando un apoyo económico en $ 20.000,oo (pesos uruguayos veinte mil) a la Sra. Carolina Kind, C.I. Nº 2.820.768-6 (Proveedor Nº 88464), Encargada del Proyecto Lucero, por los motivos mencionados en la parte expositiva de la presente resolución.- 2o.-Establecer que dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 119305, con cargo al Derivado 199000 \"Otros Bienes de Consumo\".- 3o.-Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase - por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para que notifique a la interesada.-", "date": "2009/06/23", "file_id": "9055-006481-09", "resolution_number": "221/09/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Convalidar lo actuado autorizando un apoyo económico en $ 20.000,oo (pesos uruguayos veinte mil) a la Sra. Carolina Kind, C.I. Nº 2.820.768-6 (Proveedor Nº 88464), Encargada del Proyecto Lucero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/222889fccb9ace25832575df00500dd3?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la creación de un Grupo de Trabajo con el cometido de formular un proyecto de recuperación de la memoria colectiva de los últimos 20 años de Historia con la participación de la gente en el Gobierno de Montevideo, vinculado con todas aquellas acciones que de diferente manera fueron propuestas, definidas, ejecutadas o controladas por los vecinos, iniciando un proceso de toma de decisión participativa en cuestiones de gobierno; RESULTANDO: 1o.) que dichas acciones incluyen la confección de materiales de difusión y pedagógicos que reflejan los 20 años de Historia con la participación de la gente, en el Gobierno Departamental (1990-2010), tomando como eje a la ciudadanía, destinataria y protagonista de la gestión municipal a través de los mecanismos generados en el proceso de descentralización; 2o.) que la elaboración de dichos materiales facilitará la difusión, el diálogo y la interacción entre la ciudadanía y la Intendencia, promoviendo la participación y la reflexión ciudadana sobre los últimos 20 años de Historia con la participación de la gente en el Gobierno Municipal; 3o.) que se contribuirá a la apropiación de la historia y recuperación de la memoria por parte de los vecinos, los funcionarios y los gobernantes, con relación al mencionado proceso; 4o.) que la sistematización de la información existente, dispersa en las diferentes dependencias municipales, es una tarea relevante que aporta base documental a la historia construida; CONSIDERANDO: 1o.) que se hace necesario conformar un equipo con funcionarios municipales de diversas áreas que diseñe y formule el proyecto, y que tenga a su cargo proponer el dimensionado del trabajo tanto en recursos humanos como materiales, ya sean institucionales o externos, debiendo además articular, sistematizar y controlar la ejecución de los trabajos proyectados; 2o.) que en diciembre de 2008, el Departamento de Descentralización en acuerdo con el Departamento de Planificación, convocó a la Unidad de Integración de la Planificación, y a un grupo de funcionarios para la elaboración en conjunto de esta idea y en tal sentido estima procedente el dictado de resolución a efectos de crear el equipo de que se trata, nombrándose asimismo un referente por cada Departamento; 3o.) que las tareas a desarrollar por los integrantes de dicho grupo de trabajo requieren su traslado por las distintas zonas de la ciudad, a fin de mantener entrevistas con integrantes de las Juntas Locales, Concejos Vecinales y miembros de distintas comisiones vecinales y referentes zonales, las que deberán realizar fuera de su horario habitual de trabajo, por lo cual corresponde el pago de viáticos especiales; 4o.) que por lo precedentemente expuesto la Dirección General del Departamento de Descentralización, estima procedente el dictado de resolución en el sentido indicado, como asimismo estableciendo que la propiedad intelectual de los materiales producidos serán de propiedad de esta Intendencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Crear un Equipo de Trabajo que funcionará en la órbita del Departamento de Descentralización, coordinado por la Directora General del Departamento Sra. Miriam Rodríguez, C.I. No. 1.389.191, y el responsable de la Unidad de Integración de la Planificación, Arq. Herbert Ichusti, C.I. No. 1.158.236, integrado con funcionarios de diversas áreas, que tendrá como cometido diseñar y formular el Proyecto de Recuperación de la Memoria Colectiva de los Últimos Veinte Años de historia con la participación de la gente en el Gobierno Departamental.- 2o.-El mencionado Equipo de Trabajo, deberá cumplir con los objetivos planteados en la parte expositiva de la presente resolución, teniendo un plazo hasta el 31 de diciembre de 2009, para terminar el proyecto, a partir del 1o. de mayo de 2009, y estará integrado por los siguientes funcionarios: DEPARTAMENTO DE DESCENTRALIZACION Lic. en Trabajo Social Cristina Pérez, C.I. Nº 1.073.188 Lic. en Trabajo Social Paz Alonso, C.I. Nº 1.155.099 Arq. Antonio Azzinnari, C.I. Nº 1.084.392 Directora Sra. Ana Castro, C.I. Nº 1.304.530 Lic. en Comunicación Eduardo Curuchet, C.I. Nº 3.812.231 DEPARTAMENTO DE DESARROLLO SOCIAL Lic. en Trabajo Social Elisa Balea, C.I. Nº 1.395.414 DEPARTAMENTO DE PLANIFICACION Soc. Alberto Vidal, C.I. Nº 1.441.651 3o.-Abonar a los funcionarios Lic. Cristina Pérez, C.I. Nº 1.073.188 Lic. Paz Alonso, C.I. Nº 1.155.099, Arq. Antonio Azzinnari, C.I. Nº 1.084.392, Sra. Ana Castro, C.I. Nº 1.304.530, Lic. Eduardo Curuchet, C.I. Nº 3.812.231 Lic. Elisa Balea, C.I. Nº 1.395.414, Soc. Alberto Vidal, C.I. Nº 1.441.651, una partida mensual nominal de $ 7500,oo (pesos uruguayos siete mil quinientos) por concepto de viáticos especiales, a partir del 1º de mayo de 2009 y hasta el 31 de diciembre de 2009, debiendo estos realizar las tareas encomendadas fuera de su horario de labor y lugar de trabajo habituales.- 4o.-Disponer que los Directores Generales de cada Departamento designen un referente a fin de colaborar con el mencionado equipo.- 5o.-La erogación resultante será atendida con cargo a los Códigos de Liquidación de Haberes correspondientes.- 6o.-Comuníquese a la Secretaría General; a todos los Departamentos, a las Divisiones Región Oeste, Este y Centro, y pase, por su orden, al Sector Despacho del Departamento de Descentralización para la notificación a los funcionarios designados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/06/23", "file_id": "3000-003104-09", "resolution_number": "2521/09", "subcategory": "VARIOS", "summary": "Se crea un Equipo de Trabajo que funcionará en la órbita del Departamento de Descentralización, integrado con funcionarios de diversas áreas, que tendrá como cometido formular y diseñar el Proyecto de Recuperación de la Memoria Colectiva de los Últimos Veinte Años de historia con la participación de la gente en el Gobierno Departamental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/811071db759c3e90832575fa0064fa1c?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Director General del Departamento de Recursos Humanos y Materiales", "name": "LIC. PABLO ANZALONE"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, a llevarse a cabo el 1 y el 2 de julio de 2009, en la ciudad de Rosario - Argentina; RESULTANDO: 1o.) que en el marco de dicha Presentación la Municipalidad de Rosario ha invitado al Secretario General Alejandro Zavala, enviándole la agenda para su visita; 2o.) que el 18 de junio ppdo., se generó la Solicitud SEFI Nº 26261, para la creación de una Partida Especial por la suma de $ 10.000,oo, por concepto de viático; CONSIDERANDO: 1o.) que procede designar en misión de servicio entre el 1 y el 2 de julio de 2009 al Secretario General, quien participará de las actividades de referencia, en representación de la Intendencia Municipal de Montevideo; 2o.) que en tal sentido se entiende conveniente designar Secretario General interino al Prosecretario General, Dr. Jorge Rodríguez y Prosecretario General interino, al Gerente de Compras, Sr. Juan Canessa, a partir del 1º de julio de 2009 y hasta el reintegro de los titulares y al Director General del Departamento de Recursos Humanos y Materiales para suscribir la presente resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre 1 y el 2 de julio de 2009, al Secretario General señor Alejandro Zavala, C.I. 3.646.778, para participar, en representación de esta Intendencia Municipal, en la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, que se llevará a cabo en la ciudad de Rosario, Argentina.- 2. Asignar al Secretario General una Partida Especial por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 26261, de 18/6/09.- 3. Designar Secretario General interino, a partir del 1º de julio de 2009 y hasta el reintegro del titular, al Prosecretario General, Dr. Jorge Rodríguez, C.I. 1.587.265.- 4. Designar Prosecretario General interino, a partir del 1º de julio de 2009 y mientras el titular ejerza la función de Secretario General, al Gerente de Compras, Sr. Juan Canessa, C.I. 1.700.225.- 5. Designar al Director General del Departamento de Recursos Humanos y Materiales, Lic. Pablo Anzalone, para suscribir la presente resolución.- 6. Notifíquese a los interesados, comuníquese a todos los Departamentos, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna, y pase a la Contaduría General para su intervención y posterior remisión a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2009/06/23", "file_id": "1001-048900-09", "resolution_number": "2522/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 1 y el 2 de julio de 2009, al Secretario General señor Alejandro Zavala, para participar en representación de esta Intendencia Municipal, en Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, que se llevarán a cabo en las ciudades de Rosario - Argentina; se nombra interinamente al Prosecretario General Dr. Jorge Rodríguez y Prosecretario General al Gerente de Compras, Sr. Juan Canessa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea9c965747bd8b6a832575fa00650a76?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Coordinador General de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas solicita la contratación del Trompetista Sr. Benjamín Browne, hasta el 31 de diciembre de 2009; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos, sugiere que dicha contratación sea para desempeñar tareas correspondientes a la Carrera 4206- Músico Instrumentista-Orquesta Filarmónica, Escalafón Cultural y Educativo, Subescalafón C2, Nivel de Carrera I, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 16, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal; 3o.) que el Departamento de Cultura y la División Promoción Cultural se manifiestan de conformidad, solicitando esta última que la contratación de que se trata sea a partir del 1º de abril de 2009; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la contratación del Sr. Benjamín Browne, a partir del 1º de abril y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar al Sr. Benjamín Browne, C.I. Nº 5.089.020, a partir del 1º de abril y hasta el 31 de diciembre de 2009, para desempeñarse en la Orquesta Filarmónica de Montevideo, del Departamento de Cultura, en tareas correspondientes a la Carrera 4206- Músico Instrumentista-Orquesta Filarmónica, Escalafón Cultural y Educativo, Subescalafón C2, Nivel de Carrera I, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 16, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Unidad Información de Personal; a la Orquesta Filarmónica de Montevideo, que notificará al interesado; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/23", "file_id": "4251-000290-09", "resolution_number": "2523/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata como Músico Instrumentista al Sr. Benjamín Browne, a partir del 1º de abril y hasta el 31 de diciembre de 2009, para desempeñarse en la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b6c48cd07734184832575fa0064fa1f?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidos por la División Turismo; RESULTANDO: 1o.) que solicita la renovación de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Pablo Grandal, quien se desempeña como Coordinador del Equipo a cargo del Programa Murga Joven; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución autorizando la prórroga a partir del 1o. de julio y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la prórroga de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Pablo Grandal, C.I. Nº 1.733.330, quien se desempeña como Coordinador del Equipo a cargo del Programa Murga Joven, a partir del 1o. de julio y hasta el 31 de diciembre de 2009.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Turismo, que notificará al funcionario; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/23", "file_id": "4600-002760-09", "resolution_number": "2524/09", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza la prórroga de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Pablo Grandal, C.I. Nº 1.733.330, quien se desempeña como Coordinador del Equipo a cargo del Programa Murga Joven, a partir del 1o. de julio y hasta el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e341ee0a7ef0adf832575fa0064fa22?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de junio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio los días 1 y 2 de julio de 2009, para asistir a la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades ,que se llevará a cabo en la ciudad de Rosario, Argentina; 2o.) que asimismo solicita se le asigne una Partida Especial por la suma de $ 7.500,oo, a los efectos de hacer frente a los gastos que puedan originarse durante el viaje; 3o.) que el 18/06/09, se generó la solicitud SEFI No. 26259, por la suma solicitada, por concepto de viático; 4o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones, de conformidad con lo solicitado; CONSIDERANDO: lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, el 1 y 2 de julio de 2009, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. Nº 1.408.631, quien asistirá a la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, a llevarse a cabo en Rosario, Argentina.- 2. Asignar al Sr. Ruben García una Partida Especial por la suma de $ 7.500,oo (PESOS URUGUAYOS SIETE MIL QUINIENTOS), por concepto de viático que se atenderá de acuerdo con la Solicitud SEFI No. 26259, de 18/06/09 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 4. Comuníquese a todos los Departamentos, a la División Relaciones Internacionales y Cooperación -quien notificará al interesado-, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/06/23", "file_id": "1030-001413-09", "resolution_number": "2525/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio el 1 y 2 de julio de 2009, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. Nº 1.408.631, quien asistirá a la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, a llevarse a cabo en Rosario, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6581e293bc05ffd832575fa00650a84?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.990 sancionado por la Junta Departamental de Montevideo el 18 de junio del año en curso, por el cual, de conformidad con la Resolución Nº 2305/09, de 11/06/09, se deroga el Decreto Nº 32.765, de 04/12/08 y se faculta a este Ejecutivo, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico la construcción de un piso mas de altura (planta baja mas 2 plantas), en el padrón Nº 422.493 Lote Nº 2, según gráficos adjuntos al expediente Nº 4149-002342-08, no correspondiendo el pago por mayor aprovechamiento, por ser una propuesta de interés para la Administración;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.990, sancionado el 18 de junio de 2009; comuníquese a la Junta Departamental de Montevideo, a la Junta Local de la Zona Nº 8, a la Asesoría Jurídica, al Equipo Técnico Digesto y Normas Municipales, al Servicio Centro Comunal Zonal Nº 8 y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Planificación a sus efectos.-", "date": "2009/06/23", "file_id": "4149-002342-08", "resolution_number": "2526/09", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.990, se deroga el Decreto Nº 32.765, de 04/12/08 y se faculta a este Ejecutivo, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico la construcción de un piso mas de altura (planta baja mas 2 plantas), en el padrón Nº 422.493 Lote Nº 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89b04ede6db5ed1a832575fa00650a82?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 31.921.202,oo, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos, del mes de mayo de 2009, Referencias 501138, 499927, 501139, 499928, 501141, 501143, 501144, 499925, 501145, 501160, 501147, 501155, 501153, 501149 y 501151, por las sumas de $ 7.508.564,oo, $ 19.479.014,oo, $ 7.508.564,46 $ 2.375.096,oo, $ 1.537.070,50, $ 1.537.070,50, $ 235.000,oo, $ 2.875.873,oo, $ 235.000,oo, $ 1.363.031,82, $ 380.000,oo, $ 234.642,64, $ 234.642,64, $ 731.547,70 y $ 1.173.213,20, respectivamente; RESULTANDO: que el 22 de junio ppdo., el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto correspondiente al subsidio del boleto, pues se va a pagar con cheques diferidos, no previsto en el pliego lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 31.921.202,oo, (PESOS URUGUAYOS TREINTA Y UN MILLONES NOVECIENTOS VEINTIUN MIL DOSCIENTOS DOS) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de MAYO de 2009.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General", "date": "2009/06/23", "file_id": "4009-001345-09", "resolution_number": "2527/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 31.921.202,oo, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de MAYO de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c05a263e2729f14b832575fa00650a7e?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de mayo del año en curso, presentada por la Comisión Directiva de la Unión de Productores Uruguayos ante la División Promoción Económica, por la cual solicita autorización a los efectos de realizar un evento en la Plazoleta Juan José Crottogini, en la zona de Tres Cruces, del 1o. al 11 de julio de 2009, en el horario de 10 a 17; RESULTANDO: 1o.) que la División Promoción Económica expresa su conformidad a lo solicitado; 2o.) que la Junta Local de la Zona No. 2 está de acuerdo con que grupos de productoras que conforman la Asociación Udepa realicen una exposición y venta de sus productos en la referida plaza; 3o.) que el 12/5/09 la División Espacios Públicos, Hábitat y Edificaciones, sugiriere conceder la autorización solicitada, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped y demás instalaciones del espacio, ya sea en superficie, subterráneo o aéreo, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; C) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº2 y Central de Inspección General; 4o.) que el 15/6/09, la Directora General del Departamento de Acondicionamiento Urbano remite las actuaciones solicitando el dictado de la resolución respectiva; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Unión de Productores Uruguayos (UDEPU), el uso de la Plazoleta Juan José Crottogini, del 1o. al 11 de julio de 2009, en el horario de 10 a 17, para realizar una exposición y venta de productos.- 2.- Establecer que la solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en el Resultando 3o.) de la presente resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 2, a la División Promoción Económica, a los Servicios Central de Inspección General, Centro Comunal Zonal No. 2 y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al solicitante y demás efectos.-", "date": "2009/06/23", "file_id": "7420-001669-09", "resolution_number": "2528/09", "subcategory": "VARIOS", "summary": "Se autoriza a la Unión de Productores Uruguayos (UDEPU), el uso de la Plazoleta Juan José Crottogini, del 1o. al 11 de julio de 2009, en el horario de 10 a 17, para realizar una exposición y venta de productos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d38e77861b118786832575fa00650a73?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de junio del año en curso, presentada por el Centro de Estudio y Difusión de la Cultura Vasca \"Haize Hegoa\" ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para realizar el ceremonial de la fogata de la víspera de San Juan, en la intersección de la Peatonal Sarandí y la calle Juan Carlos Gómez, el 23 de junio de 2009, desde las 19.30 hasta aproximadamente las 24 horas; RESULTANDO: 1o.) que además se señala que se trata de la expresión de una concepción cíclica y mágica de la existencia que brilla bajo el Sol, con su fuerza y energía, y la víspera de San Juan es la noche más corta del año en el hemisferio boreal, por lo tanto el día siguiente es el más largo; esa noche esconde la magia de los tiempos, se hacen hogueras que se saltan, se quema todo lo antiguo y se pasa a una nueva etapa, es un canto al Sol, cuyos primeros rayos hay que recibirlos con el cuerpo y el alma purificados por el fuego de la noche y el rocío de la mañana; 2o.) que la Junta Local de la Zona No. 1 está de acuerdo con lo solicitado; 3o.) que el 18/6/09 la División Espacios Públicos, Hábitat y Edificaciones, sugiriere conceder la autorización solicitada, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con balizar los cruces principalmente el de la calle Rincón no debiendo obstruir el tránsito por las zonas adyacentes; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped, y demás instalaciones del espacio, ya sea en superficie, subterráneo o aéreo, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 4o.) que el 22/6/09, la Directora General del Departamento de Acondicionamiento Urbano remite las actuaciones solicitando el dictado de la resolución respectiva; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al Centro de Estudios y Difusión de la Cultura Vasca \"Haize Hegoa\", el uso de la Peatonal Sarandí esquina Juan Carlos Gómez, el 23 de junio de 2009, en el horario de 19.30 a 24, para realizar el ceremonial de la fogata de la víspera de San Juan.- 2.- Establecer que el solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en el Resultando 3o.) de la presente resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 1, a los Servicios Central de Inspección General, Centro Comunal Zonal No. 1 y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al solicitante y demás efectos.-", "date": "2009/06/23", "file_id": "3220-005354-09", "resolution_number": "2529/09", "subcategory": "VARIOS", "summary": "Se autoriza al Centro de Estudios y Difusión de la Cultura Vasca \"Haize Hegoa\", el uso de la Peatonal Sarandí esquina Juan Carlos Gómez, el 23 de junio de 2009, en el horario de 19.30 a 24, para realizar el ceremonial de la fogata de la víspera de San Juan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a41ea96375ba479a832575fa00650a79?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio de Donación Modal a suscribir entre la IMM y la Cooperativa de Restauraciones Públicas (CO.RE.P.); RESULTANDO: 1o.) que el mismo tiene por objeto, a través de experiencias socio-educativas y laborales, efectuar la refacción y puesta a punto del local municipal ubicado en la calle Eduardo V. Haedo Nº 2046 para ser utilizado como observatorio Pymes y Salón de Capacitación, con motivo de la entrega al Mercosur del actual Salón de Formación; 2o.) que la Unidad Pymes obtuvo tres cotizaciones de las Cooperativas: CAMI, RENACER y CO.RE.P., aconsejando, por sus condiciones y mejor oferta, la última de las nombradas; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta la Solicitud SEFI Nº 119667, por la suma de $ 780.800; CONSIDERANDO: que a tales efectos la Dirección General del aludido Departamento eleva actuaciones solicitando la aprobación de las cláusulas del convenio de donación modal a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de: CONVENIO DE DONACIÓN MODAL: En la ciudad de Montevideo, el día ...................... de 2009, POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante IMM) representada en este acto por el Sr. ..................en ejercicio de las facultades delegadas como Director General del Departamento de Desarrollo Económico e Integración Regional, con domicilio en Avda. 18 de Julio Nº 1360, RUT Nº 211763350018 y POR OTRA PARTE: la Cooperativa de Restauraciones Públicas (CO.RE.P.), RUT 215554850010, en adelante la Institución, con domicilio constituido en esta ciudad en la calle Pablo Zufriategui Nº 916, representada en este acto por el Sr. ........................., en su calidad de Presidente y el Sr. ........................., en su calidad de Secretario, siendo todos los nombrados, orientales, mayores de edad, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral. II) La Cooperativa de Producción y Trabajo CO.RE.P. es una institución no gubernamental, sin fines de lucro que dentro de su objeto tienen como uno de sus cometidos el desarrollo de proyectos socio-educativos y laborales, tendientes a capacitar en diversas profesiones y oficios a personas carentes de ocupación en coordinación con la entidad denominada C.I.P.F.E. (Centro de Investigación y Proyecto Franciscano y Ecológico). III) La Institución propone la realización de experiencias educativo laborales de estudiantes y jóvenes interesados en desarrollar conocimientos en diversas actividades laborales para lo cual solicita la colaboración de la IMM y ésta entiende que pueden cumplirse realizando tareas de restauración de locales y elementos del ornato público como fuentes y jardines. IV) La necesidad de Unidad Pymes de un local adecuado por la entrega al Mercosur del actual Salón de Formación. SEGUNDO: OBJETO: La IMM dona a la Institución, la suma de $ 780.800 (pesos uruguayos setecientos ochenta mil ochocientos) que se entregará de la siguiente forma: una entrega de $ 450.800 (pesos uruguayos cuatrocientos cincuenta mil ochocientos) a la firma del convenio y tres cuotas de $ 110.000 (pesos uruguayos ciento diez mil) cada una: la primera partida se abonará a los treinta días de celebrado el convenio; la segunda a los cuarenta y cinco días y la tercera a los sesenta días. TERCERO: MODO: A los efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I) de la cláusula PRIMERA, la IMM impone a la Institución el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a jóvenes a fin de cumplirlas en las condiciones que se detallan en el siguiente numeral, debiendo la Institución comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. II) Realizar tareas de refacción en el local municipal ubicado en la calle Eduardo Víctor Haedo Nº 2046 a total satisfacción de la IMM de acuerdo al Pliego Particular y Memoria Descriptiva que se adjunta, dando un plazo de 90 (noventa) días hábiles para finalizar las mismas. III) Hacerse cargo de la gestión de las tareas, incluída la compra de insumos, de las herramientas, de la vestimenta, como así la contratación de los vehículos correspondientes para la carga y descarga, tareas y supervisiones. IV) Realizar el seguimiento de la totalidad del proceso educacional, según lo expresado en la propuesta educativa presentada, a través de un equipo profesional integrado por especialistas en distintas disciplinas sociales. V) Rendir cuenta a la IMM mensualmente, dentro de los 10 (diez) días siguientes a la finalización de cada mes, con detalle de la utilización del dinero donado de acuerdo con el destino previsto con este convenio. CUARTO: ACEPTACIÓN Y PAGO: La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la suscripción del presente convenio y por el término de cuatro meses. La Institución será responsable frente a la IMM por la gestión operativa y educativa del mismo. QUINTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO: La IMM controlará: I) El cumplimiento de la ejecución del modo por medio del equipo técnico del Servicio Centro Comunal Zonal Nº 2 que realizará informes periódicos a los efectos de la evaluación correspondiente; II) Las rendiciones de cuenta presentadas de acuerdo a lo estipulado en la cláusula tercera. III) Que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar la experiencia de reinserción educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión del convenio. SEXTO: RESPONSABILIDADES DE LA INSTITUCIÓN. La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del modo. jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por esta donación modal y en especial, asume todas las responsabilidades respecto de las contrataciones que pueda efectuar con terceros y de sus consecuencias. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación modal por parte de la IMM. Se considerará que la Institución ha incurrido en incumplimiento, que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en esta Intendencia Municipal, que la Institución declara conocer y aceptar en todos sus términos. NOVENO: COMUNICACIONES, Cualquier notificación que deben realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de esta donación modal, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: REPRESENTACIÓN. La Cooperativa acredita la representación invocada según constancia notarial: Eb Nº 741340 expedido el día 13 de mayo de 2009, agregado a estas actuaciones y firmado por la Escribana Ana Bruzzese. Para constancia y en señal de conformidad las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2.- La erogación total resultante se atenderá según Solicitud SEFI Nº 119667. 3.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir la donación modal cuyo texto se aprueba por el numeral precedente. 4.- Comuníquese a la División Promoción Económica; a la Unidad Pymes y pase por su orden a la Contaduría General y al Departamento de Desarrollo Económico e Integración Regional para su suscripción y conocimiento del Servicio de Escribanía.", "date": "2009/06/23", "file_id": "7420-000382-09", "resolution_number": "2530/09", "subcategory": "DONACIÓN MODAL CONVENIO DE DONACIÓN MODAL:", "summary": "Prestar aprobación al texto del convenio de Donación Modal a suscribir entre la IMM y la Cooperativa de Restauraciones Públicas (CO.RE.P.)POR UNA PARTE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43497267ca9540ce832575fa0064e48d?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 0013 en la Feria Especial Nueva Prado, otorgado al Sr. Daniel Vidal; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario no está concurriendo a la Feria ni está pagando por dicho puesto; 2o.) que el Servicio Central de Inspección General que luce a fs. 18 sugiere la revocación del permiso a partir del mes de enero de 2006; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nº 013 en la Feria Especial Nueva Prado, otorgado al Sr. DANIEL VIDAL, C.I. Nº 2.724.793-8. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-006235-06", "resolution_number": "316/09/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. DANIEL VIDAL PUESTO Nº 13 FERIA NUEVA PRADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc44016b44420fc9832575de00635624?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Carole King Psarras, C.I. Nº 2.738.346-9 titular del permiso de explotación de los puestos de venta Nro. V216 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 713 en la Feria del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. María Psarras; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nro. V216 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 713 en la Feria del Parque Rodó, a favor de la Sra. MARÍA PSARRAS, C.I. Nº 1.271.372-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-002298-09", "resolution_number": "317/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SRA. MARÍA PSARRAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1eeb531734592da3832575de00635636?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Joselín Tomas titular del permiso de explotación del puesto de venta Nro. 15 en la Feria Permanente Dunant; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Gladys Scarcella; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 15 en la Feria Permanente Dunant, a favor de la Sra. GLADYS SCARCELLA, C.I. Nº 1.323.130-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-002607-09", "resolution_number": "318/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. GLADYS SCARCELLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/344b52b792472155832575de0063563c?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Maysa Irureta, C.I. Nº 1.669.601-3 y su hijo Sr. Gonzalo Rocha, C.I. Nº 4.518.643-3 titulares de los permisos de explotación de los puestos de venta Nros. 302 y 109 en la Feria Especial de Plaza Constitución (Matriz); RESULTANDO: 1o.) que por la misma, solicitan se autorice la permuta de los referidos puestos; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la permuta de los siguientes permiso de explotación en la Feria Especial de Plaza Constitución (Matriz), quedando ordenados de la siguientes manera: Sra. MAYSA IRURETA, C.I. Nº 1.669.601-3, Puesto Nº 109 Sr. GONZALO ROCHA, C.I. Nº 4.518.643-3, Puesto Nº 302 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-003506-09", "resolution_number": "319/09/2500", "subcategory": "FERIAS", "summary": "PERMUTA DE PUESTOS ENTRE LA SRA. MAYSA IRURETA Y GONZALO ROCHA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f69c153aa64d1c13832575de00635644?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Teyma Uruguay S.A., solicitando la devolución de las garantías de fiel cumplimiento de contrato de la Licitación No. 1390, depositadas en el Servicio de Tesorería; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichos depósitos; 2o.) que el Servicio de Obras de Saneamiento informa que corresponde el reintegro de las garantías Nos. 808.618, 808.619, 808.620, 808.621, 808.891, 809.164, 807.755 y 808.690 que se encuentran pendientes de devolución; 3o.) que el Servicio de Tesorería expresa que las garantías solicitadas se encuentran depositadas en dicha Tesorería, debiendo proceder a dictar resolución de devolución por extravío de recibo original; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Teyma Uruguay S.A., de las garantías de contrato de la Licitación No. 1390, depositadas en el Servicio de Tesorería con los Nos. 808.618, 808.619, 808.620, 808.621, 808.891, 809.164, 807.755 y 808.690.- 2o.- Pase por su orden a los Servicios de Tesorería General y de Obras de Saneamiento.-", "date": "2009/06/23", "file_id": "9077-000390-09", "resolution_number": "330/09/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Teyma Uruguay S.A., de las garantías de contrato de la Licitación No. 1390, depositadas en el Servicio de Tesorería con los Nos. 808.618, 808.619, 808.620, 808.621, 808.891, 809.164, 807.755 y 808.690.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0dee3baddf19893832575de005faa9a?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 11; RESULTANDO: 1o.) que en las mismas se señala que la familia González-Monardo ha sido beneficiada de la vivienda municipal ubicada en la calle Isidro Más de Ayala 5726, del Barrio Almeida Pintos. Esta familia residía en el asentamiento La Manchega, ubicado en Rafael Eguren y Jacobo Varela, para lo cual estaba previsto la realización del realojo de la totalidad de las familias allí residentes y la apertura de la continuación de la calle Jacobo Varela. En este contexto, la referida familia decide realojarse en el barrio Almeida Pintos; 2o.) que entre los acuerdos establecidos para poder ser beneficiarios de la nueva vivienda se planteó desde un inicio la obligatoriedad de derrumbar la antigua construcción, de forma de evitar nuevas ocupaciones y/o ventas en el asentamiento La Manchega, habiendo sido conversado con ambos titulares en varias oportunidades; 3o.) que el 17/6/08, se realiza la entrega de la llave de la vivienda ubicada en el barrio Almeida Pintos a los titulares Sres. Verónica Monardo y Miguel González, y el 13/3/09, la Junta Local y el CCZ 11, toman conocimiento de que el terreno y la vivienda en la cual habitaba la familia en el asentamiento La Manchega fue vendido, confirmando la Sra. Monardo de su venta, justificando la necesidad de comprar materiales para realizar una ampliación de la vivienda (un dormitorio más); 4o.) que de acuerdo a lo expuesto, y destacando el no cumplimiento de la familia de no vender la vivienda en el asentamiento La Manchega, se solicita el inicio de desalojo; 5o.) que en informe de 4/5/09, el Servicio de Tierras y Vivienda expresa su conformidad con lo solicitado; CONSIDERANDO: 1o.) que a fojas 14, la Directora (I) del Servicio de Actividades Contenciosas propicia el dictado de resolución que lo habilite a iniciar la acción de desalojo de la vivienda de obrados; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo de la vivienda ubicada en Isidro Más de Ayala No. 5726, del Barrio Almeida Pintos, padrón No. 422.454.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 11, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese a los Servicios de Tierras y Vivienda, Centro Comunal Zonal No. 11, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2009/06/23", "file_id": "3330-007124-09", "resolution_number": "78/09/5400", "subcategory": "DESALOJOS", "summary": "Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo de la vivienda ubicada en Isidro Más de Ayala No. 5726, del Barrio Almeida Pintos, padrón No. 422.454.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd12ab5b918ee665832575e7004c5bf4?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del bien inmueble empadronado con el Nº 422723, con destino a Parque de Actividades del Oeste y Terminal de Carga y Logística; RESULTANDO: que la Unidad de Expropiaciones constata error en la parte resolutiva de la Resolución Nº 48/09/6000 de fecha 14 de abril de 2009, en los Numerales Nº 1 y Nº 2; CONSIDERANDO: que el Director (I) de la División Planificación Territorial comparte lo antedicho;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Modificar el Numeral Nº 1 de la Resolución Nº 48/09/6000, de fecha 14 de abril de 2009, donde se indica \"...expropiar parcialmente...\" debe decir \"...expropiar totalmente...\" y donde dice: \"... con destino a la apertura de la calle de acceso al barrio \"Villa Farré\"...\", debe decir \"...con destino a Parque de Actividades del Oeste y Terminal de Carga y Logística\".- 2º. Modificar el Numeral Nº 2 de la misma, incluyendo en las comunicaciones al Servicio de Escribanía, manteniendo en un todo sus restantes términos.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización; a las Divisiones de Planificación Territorial, Vialidad y Región Oeste; a los Servicios de Regulación Territorial, de Escribanía y Centro Comunal Zonal Nº 12; a la Junta Local Nº 12; y pase a la Unidad de Expropiaciones.-", "date": "2009/06/23", "file_id": "6402-001179-07", "resolution_number": "91/09/6000", "subcategory": "VIGENCIAS", "summary": "Modificar Res. Nº 48/09/6000, en los Numerales Nº 1 y 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebe38da1ae43d527832575df005d48bd?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones en relación a la solicitud de regularización de ampliaciones realizadas con destino comercial, en el bien empadronado con el Nº 407174, ubicado con frente a la calle Bolonia Nº 2160 entre las calles Lombardía y Avda. Italia, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Permanente de Carrasco y Punta Gorda informa que: a) el destino comercial, cuenta con la habilitación como microempresa aprobada por el C.C.Z. Nº 8; b) no se ajusta a la normativa vigente en destino, porcentaje de ocupación de retiro lateral y altura de barbacoa; c) se ocupa en un 80% el retiro lateral con destino a barbacoa y local comercial; d) no se puede regularizar esta situación; e) podría admitirse el mantenimiento en carácter precario y revocable de las construcciones en retiro lateral, condicionando a que si realizan nuevas obras en el predio, se requiera permiso municipal y deberán ajustarse a la normativa vigente; f) no puede exhibirse mercadería en retiro frontal; 2º) que la Unidad de Patrimonio considera no admitir la regularización solicitada, sino tolerar su mantenimiento en carácter precario y revocable; CONSIDERANDO: lº) que el Director (I) de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con el informe precedente; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. No hacer lugar a la solicitud de regularizar las construcciones que ocupan el retiro lateral con destino a barbacoa y local comercial ni la altura no reglamentaria de la barbacoa, en el bien inmueble empadronado con el Nº 407174, con frente a la calle Bolonia Nº 2160, entre las calles Lombardía y Avda. Italia, dentro de los límites del C.C.Z. Nº 8 .- 2º. Admitir su mantenimiento en carácter precario y revocable, condicionado a que de construírse nuevas obras en el predio que ameriten permiso de construcción, la totalidad de las construcciones deberán ajustarse a la normativa vigente.- 3º. No permitir la exhibición de mercadería en el retiro frontal.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación.- 5º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las División Región Este; a los Servicios Contralor de la Edificación, C.C.Z. Nº 8 y de Regulación Territorial; a las Unidades de Patrimonio, Plan de Ordenamiento Territorial y Junta Local Nº 8 y pase a la División Planificación Territorial.-", "date": "2009/06/23", "file_id": "4005-002218-08", "resolution_number": "92/09/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "No regularizar y admitir en carácter precario y revocable, las ampliaciones realizadas con destino comercial, en el bien inmueble empadronado con el Nº 407174, ubicado con frente a la calle Bolonia Nº 2160 entre las calles Lombardía y Avda. Italia, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a123b37aad8e9be832575df005d484c?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de ampliación en el bien inmueble empadronado con el Nº 84562, ubicado con frente a la calle Porongos Nº 2938 entre las calles Pedernal y Yaguarí, en los límites C.C.Z. Nº 3; RESULTANDO: 1º) que por Resolución 1216/09 de fecha 30 de marzo de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.950 de fecha 14 de mayo de 2009; 2º) que por Resolución Nº 2091/09 de fecha 1 de junio de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico la ampliación del local industrial en el bien inmueble enpadronado con el Nº 84.562, ubicado con frente a la calle Porongos Nº 2938 entre las calles Pedernal y Yaguarí, en los límites del Centro Comunal Zonal Nº 3, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\".- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de la suma de $ 2:720.000 (pesos uruguayos dos millones setecientos veinte mil) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución 1.066/07 del 26/III/07.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Centro; a los Servicios de Catastro y Avalúo, C.C.Z. Nº 3, Contralor de la Edificación y de Regulación Territorial; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 3 y pase a la División Planificación Territorial.-", "date": "2009/06/23", "file_id": "6400-001595-08", "resolution_number": "93/09/6000", "subcategory": "VIGENCIAS", "summary": "Solicitud de ampliación de un FOS del 100% de acuerdo a lo establecido en los arts. D. 8 y D. 40 por mayor aprovechamiento, en el bien inmuble empadronado con el Nº 84562, ubicado con frente a la calle Porongos Nº 2938 entre las calles Pedernal y Yaguarí, en los límites del C.C.Z. Nº 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fccb8454e27f177832575df005d48a1?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de restauración de edificio historico existente y construcción de un bloque de oficinas en el bien inmueble empadronado con el Nº 422398, ubicado con frente a la Avenida Arocena Nº 1617, esquina calle Cambará, dentro de los límites del C. C.Z. Nº 8; RESULTANDO: 1º) que por Resolución 707/09 de fecha 2 de marzo de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.924 de fecha 7 de mayo de 2009; 2º) que por Resolución Nº 2020/09 de fecha 25 de mayo de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", un aumento del F.O.T. al 112%, la altura de 13,55 mts. y el número de niveles en el bien inmueble empadronado con el Nº 422398, ubicado con frente a la Avda. Arocena Nº 1617, esquina calle Cambará, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al expediente Nº 4005-000949-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de la suma de $ 1:426.000 (pesos uruguayos un millón cuatrocientos veintiséis mil) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución 1066/07 del 26/III/07.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Este; a los Servicios de Catastro y Avalúo, C.C.Z. Nº 8; Contralor de la Edificación y de Regulación Territorial; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 8 y pase a la División Planificación Territorial.- Arq. ADA CRISTINA PASTRO, Directora General (I) del Departamento de Planificación..-", "date": "2009/06/23", "file_id": "4005-000949-08", "resolution_number": "94/09/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", un aumento del F.O.T. al 112%, al altura de 13,55 mts. y el número de niveles en el bien inmueble empadronado con el Nº 422398, ubicado con frente a la Avda. Arocena Nº 1617, esquina calle Cambará.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dca20ede533c5045832575df005d482e?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de acordamiento en el bien inmueble empadronado con el Nº 92837, ubicado con frente a la calle Juan D. Jackson Nº 861, en los límites C.C.Z. Nº 2 ; RESULTANDO: 1º) que por Resolución 1217/09 de fecha 30 de marzo de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32953 de fecha 14 de mayo de 2009; 2º) que por Resolución Nº 2092/09 de fecha 1 de junio de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico las construcciones sobre el nivel más 9 metros, con acordamiento con el lindero norte, en el bien inmueble empadronado con el Nº 92837, ubicado con frente a la calle Juan D. Jackson Nº 861, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", adjuntos al expediente Nº 6400-002854-06.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de la suma de $ 878.400 (pesos uruguayos ochocientos setenta y ocho mil cuatrocientos) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución 1.066/07 del 26/III/07.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Centro; a los Servicios de Catastro y Avalúo, C.C.Z. Nº 2; Contralor de la Edificación y de Regulación Territorial; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 2 y pase a la División Planificación Territorial.-", "date": "2009/06/23", "file_id": "6400-002854-06", "resolution_number": "95/09/6000", "subcategory": "VIGENCIAS", "summary": "Solicitud de acordamiento para el Padrón Nº 92837 con ubicación en Juan D. Jackson Nº 861, en los limites del Centro Comunal Zonal Nº 2, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13d23b93a77c2c4d832575df005d486d?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la propuesta presentada por el Sr. Mauricio Martínez, Coordinador del Ciclo \"Cuencos Tibetanos\", de los músicos Gustavo Ripa y Guillermo Cabrera; RESULTANDO: 1o.) que los referidos músicos, enmarcados en un ciclo de presentaciones y encuentros, han desarrollado una prolífica y expansiva participación con el espectáculo referido, siendo ésta su tercera edición; 2o.) que para su presentación, solicitan el uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, para el domingo 21 de junio de 2009 a las 20:00 horas; 3o.) que la Dirección de la Unidad Planetario Municipal expresa que la amplia trayectoria del músico Gustavo Ripa brinda las garantías de una propuesta artística de calidad, por lo que entiende adecuada su presentación, informando a su vez, que el organizador entregará como contrapartida el equivalente al 20% de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario; 4o.) que el precio de las entradas se fija en la suma de $ 150,oo (pesos ciento cincuenta), estableciendo que tanto la boletería como el pago correspondiente a AGADU, así como también los gastos correspondientes a derechos de autor y otros generados por la obra, estarán a cargo del organizador del proyecto; 5o.) que la referida solicitud se enmarca en la política de diversificación de la oferta cultural de la ciudad, por lo que la Dirección (I) del Servicio de Divulgación Científica no opone reparos al respecto; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que se estima pertinente el dictado de resolución, aprobando el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, a los fines solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Autorizar el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Mauricio Martínez, Coordinador del Ciclo \"Cuencos Tibetanos\", de los músicos Gustavo Ripa y Guillermo Cabrera, para su representación a llevarse a cabo el domingo 21 de junio de 2009, a las 20:00 horas.- 2o.- Establecer que el organizador deberá entregar a la IMM, como contrapartida, el equivalente al 20 % (veinte por ciento) de lo recaudado, en bienes o servicios a acordar oportunamente con el Planetario. El organizador y quien designe la Dirección de la Unidad Municipal controlarán las recaudaciones. El plazo para la entrega de dicha contrapartida será de 10 ( diez) días una vez realizado el espectáculo.- 3o.- Disponer que el organizador se compromete a usar las instalaciones con la diligencia de un buen padre de familia y a restituirlas en las condiciones de higiene y mantenimiento en que le fueran entregadas, al día siguiente del espectáculo.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias y Comunicación; a la Contaduría General; al Servicio de Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Unidad Planetario Municipal, para la notificación al peticionante.-", "date": "2009/06/23", "file_id": "4630-001514-09", "resolution_number": "218/09/8000", "subcategory": "AUTORIZACIÓN", "summary": "Se autoriza el arrendamiento del uso de las instalaciones de la Sala Galileo Galilei del Planetario Municipal, al Sr. Mauricio Martínez, Coordinador del Ciclo \"Cuencos Tibetanos\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dda349e4ff54ba2832575df00501964?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia Administrativa Financiera del Teatro Solís, a los efectos de regularizar el porcentaje utilizado en la liquidación del espectáculo \"Está Bajando\", dirigido por la Sra. Graciela Figueroa, que fuera realizado en el Teatro Solís, en el período comprendido entre el 15 y el 17 de mayo de 2009; RESULTANDO: 1o.) que por las mismas informa que se cometió un error al efectuar la liquidación del espectáculo de referencia, por no haberse aplicado el porcentaje que figura en el contrato (fojas 2 a 7), habiendo generado una diferencia de $ 48.189,oo, a favor de la acreedora, que es necesario subsanar; 2o.) que el gasto se encuentra previsto en la suma citada, según Solicitud SEFI Nº 119137; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural no opone reparos al respecto; 2o.) que se considera pertinente el dictado de resolución efectuando la transferencia de la suma solicitada a tales fines;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Transferir la suma de $ 48.189,oo (pesos uruguayos cuarenta y ocho mil ciento ochenta y nueve), como colaboración de esta Comuna, a favor de la Sra. Graciela Figueroa, Proveedor Nº 74245, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 119137, con cargo al Derivado 559000 \"Transferencias Ctes. a Otras Instituciones Sin Fines de Lucro\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/23", "file_id": "8006-002366-09", "resolution_number": "219/09/8000", "subcategory": "TRANSFERENCIAS", "summary": "Se transfiere la suma de $ 48.189,oo, como colaboración de esta Comuna, a favor de la Sra. Graciela Figueroa, Proveedor Nº 74245.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b86d250e9f7cfb3f832575df00503e01?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Parques Municipales Protegidos, referente al canje de animales a llevarse a cabo con el Zoológico de Tacuarembó; RESULTANDO: 1o.) que a través de las mismas informa estar gestionando un canje con el citado zoológico, en los siguientes términos: - el Zoológico de Tacuarembó hace entrega de un ejemplar macho de yacaré (Caiman latirostris) a la Unidad Parques Municipales Protegidos; - el Zoológico Parque Lecocq hace entrega de trece cabras de Gabón (Capra hircus) al Zoológico de Tacuarembó; 2o.) que asimismo expresa que las cabras son excedentes que están ocasionando problemas de alojamiento y mantenimiento mientras que el ejemplar de yacaré que se recibe es una especie autóctona, estando su inclusión dentro del Plan Maestro del Parque Lecocq; 3o.) que la Dirección Interina del Servicio de Divulgación Científica solicita el dictado de resolución autorizando el canje de referencia; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad con lo solicitado y sugiere el dictado del correspondiente acto administrativo; 2o.) que por Resolución Nº 3.229/05 del 13/VII/2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad, entre otras, de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar a la Unidad Parques Municipales Protegidos a efectuar un canje de animales con el Zoológico de Tacuarembó en los siguientes términos: - el Zoológico de Tacuarembó hace entrega de un ejemplar macho de yacaré (Caiman latirostris) a la Unidad Parques Municipales Protegidos; - el Zoológico Parque Lecocq hace entrega de trece cabras de Gabón (Capra hircus) al Zoológico de Tacuarembó.- 2- Comuníquese la Secretaría General; a la División Artes y Ciencias; al Servicio de Divulgación Científica y pase a la Unidad Parques Municipales Protegidos a sus efectos.-", "date": "2009/06/23", "file_id": "4630-001954-09", "resolution_number": "220/09/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar a la Unidad Parques Municipales Protegidos a efectuar un canje de animales con el Zoológico de Tacuarembó en los siguientes términos: el Zoológico de Tacuarembó hace entrega de un ejemplar macho de yacaré (Caiman latirostris) y el Zoológico Parque Lecocq hace entrega a éste de trece cabras de Gabón (Capra hircus).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674f795996226228832575df00501d85?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Encargada del Proyecto Lucero, Sra. Carolina Kind, C.I. Nº 2.820.768-6 (Proveedor Nº 88464), por la cual solicita apoyo económico de este Departamento; RESULTANDO: 1o.) que con motivo de haberse celebrado el 5 de junio ppdo. el Día Mundial del Medioambiente, solicitó con fecha 15/04/2009, el apoyo para este Proyecto, el cual está integrado por un equipo de artistas nacionales, quienes pretenden la realización de una intervención urbana, con características de escultura, en el espacio público de Montevideo, consistente en la realización de una gran obra con forma de globo terráqueo creado con botellas de plástico, instalado en una plaza de la vía pública montevideana (Plaza Fabini); 2o.) que el mismo pretende poner en el tapete de los medios de comunicación y de la sociedad en general, la problemática ambiental que viven nuestras sociedades a raíz del exceso de desechos plásticos y concientizar así a la población, acerca del uso responsable del plástico, difundiendo los mecanismos que existen de clasificación, reutilización y reciclaje en nuestro país, tal como lo viene desarrollando esta Comuna a través del Departamento de Desarrollo Ambiental; 3o.) que el Departamento de Desarrollo Ambiental aportará la suma de $ 30.000,oo, correspondiendo al Departamento de Cultura aportar la suma de $ 20.000, en virtud de que esta iniciativa artístico-urbana será apoyada por ambos Departamentos en la suma total de $ 50.000,oo; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119305 en la suma de $ 20.000,oo; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado autorizando un apoyo económico en $ 20.000,oo (pesos uruguayos veinte mil) a la Sra. Carolina Kind, C.I. Nº 2.820.768-6 (Proveedor Nº 88464), Encargada del Proyecto Lucero, por los motivos mencionados en la parte expositiva de la presente resolución.- 2o.-Establecer que dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 119305, con cargo al Derivado 199000 \"Otros Bienes de Consumo\".- 3o.-Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase - por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para que notifique a la interesada.-", "date": "2009/06/23", "file_id": "9055-006481-09", "resolution_number": "221/09/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Convalidar lo actuado autorizando un apoyo económico en $ 20.000,oo (pesos uruguayos veinte mil) a la Sra. Carolina Kind, C.I. Nº 2.820.768-6 (Proveedor Nº 88464), Encargada del Proyecto Lucero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/222889fccb9ace25832575df00500dd3?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la creación de un Grupo de Trabajo con el cometido de formular un proyecto de recuperación de la memoria colectiva de los últimos 20 años de Historia con la participación de la gente en el Gobierno de Montevideo, vinculado con todas aquellas acciones que de diferente manera fueron propuestas, definidas, ejecutadas o controladas por los vecinos, iniciando un proceso de toma de decisión participativa en cuestiones de gobierno; RESULTANDO: 1o.) que dichas acciones incluyen la confección de materiales de difusión y pedagógicos que reflejan los 20 años de Historia con la participación de la gente, en el Gobierno Departamental (1990-2010), tomando como eje a la ciudadanía, destinataria y protagonista de la gestión municipal a través de los mecanismos generados en el proceso de descentralización; 2o.) que la elaboración de dichos materiales facilitará la difusión, el diálogo y la interacción entre la ciudadanía y la Intendencia, promoviendo la participación y la reflexión ciudadana sobre los últimos 20 años de Historia con la participación de la gente en el Gobierno Municipal; 3o.) que se contribuirá a la apropiación de la historia y recuperación de la memoria por parte de los vecinos, los funcionarios y los gobernantes, con relación al mencionado proceso; 4o.) que la sistematización de la información existente, dispersa en las diferentes dependencias municipales, es una tarea relevante que aporta base documental a la historia construida; CONSIDERANDO: 1o.) que se hace necesario conformar un equipo con funcionarios municipales de diversas áreas que diseñe y formule el proyecto, y que tenga a su cargo proponer el dimensionado del trabajo tanto en recursos humanos como materiales, ya sean institucionales o externos, debiendo además articular, sistematizar y controlar la ejecución de los trabajos proyectados; 2o.) que en diciembre de 2008, el Departamento de Descentralización en acuerdo con el Departamento de Planificación, convocó a la Unidad de Integración de la Planificación, y a un grupo de funcionarios para la elaboración en conjunto de esta idea y en tal sentido estima procedente el dictado de resolución a efectos de crear el equipo de que se trata, nombrándose asimismo un referente por cada Departamento; 3o.) que las tareas a desarrollar por los integrantes de dicho grupo de trabajo requieren su traslado por las distintas zonas de la ciudad, a fin de mantener entrevistas con integrantes de las Juntas Locales, Concejos Vecinales y miembros de distintas comisiones vecinales y referentes zonales, las que deberán realizar fuera de su horario habitual de trabajo, por lo cual corresponde el pago de viáticos especiales; 4o.) que por lo precedentemente expuesto la Dirección General del Departamento de Descentralización, estima procedente el dictado de resolución en el sentido indicado, como asimismo estableciendo que la propiedad intelectual de los materiales producidos serán de propiedad de esta Intendencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Crear un Equipo de Trabajo que funcionará en la órbita del Departamento de Descentralización, coordinado por la Directora General del Departamento Sra. Miriam Rodríguez, C.I. No. 1.389.191, y el responsable de la Unidad de Integración de la Planificación, Arq. Herbert Ichusti, C.I. No. 1.158.236, integrado con funcionarios de diversas áreas, que tendrá como cometido diseñar y formular el Proyecto de Recuperación de la Memoria Colectiva de los Últimos Veinte Años de historia con la participación de la gente en el Gobierno Departamental.- 2o.-El mencionado Equipo de Trabajo, deberá cumplir con los objetivos planteados en la parte expositiva de la presente resolución, teniendo un plazo hasta el 31 de diciembre de 2009, para terminar el proyecto, a partir del 1o. de mayo de 2009, y estará integrado por los siguientes funcionarios: DEPARTAMENTO DE DESCENTRALIZACION Lic. en Trabajo Social Cristina Pérez, C.I. Nº 1.073.188 Lic. en Trabajo Social Paz Alonso, C.I. Nº 1.155.099 Arq. Antonio Azzinnari, C.I. Nº 1.084.392 Directora Sra. Ana Castro, C.I. Nº 1.304.530 Lic. en Comunicación Eduardo Curuchet, C.I. Nº 3.812.231 DEPARTAMENTO DE DESARROLLO SOCIAL Lic. en Trabajo Social Elisa Balea, C.I. Nº 1.395.414 DEPARTAMENTO DE PLANIFICACION Soc. Alberto Vidal, C.I. Nº 1.441.651 3o.-Abonar a los funcionarios Lic. Cristina Pérez, C.I. Nº 1.073.188 Lic. Paz Alonso, C.I. Nº 1.155.099, Arq. Antonio Azzinnari, C.I. Nº 1.084.392, Sra. Ana Castro, C.I. Nº 1.304.530, Lic. Eduardo Curuchet, C.I. Nº 3.812.231 Lic. Elisa Balea, C.I. Nº 1.395.414, Soc. Alberto Vidal, C.I. Nº 1.441.651, una partida mensual nominal de $ 7500,oo (pesos uruguayos siete mil quinientos) por concepto de viáticos especiales, a partir del 1º de mayo de 2009 y hasta el 31 de diciembre de 2009, debiendo estos realizar las tareas encomendadas fuera de su horario de labor y lugar de trabajo habituales.- 4o.-Disponer que los Directores Generales de cada Departamento designen un referente a fin de colaborar con el mencionado equipo.- 5o.-La erogación resultante será atendida con cargo a los Códigos de Liquidación de Haberes correspondientes.- 6o.-Comuníquese a la Secretaría General; a todos los Departamentos, a las Divisiones Región Oeste, Este y Centro, y pase, por su orden, al Sector Despacho del Departamento de Descentralización para la notificación a los funcionarios designados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/06/23", "file_id": "3000-003104-09", "resolution_number": "2521/09", "subcategory": "VARIOS", "summary": "Se crea un Equipo de Trabajo que funcionará en la órbita del Departamento de Descentralización, integrado con funcionarios de diversas áreas, que tendrá como cometido formular y diseñar el Proyecto de Recuperación de la Memoria Colectiva de los Últimos Veinte Años de historia con la participación de la gente en el Gobierno Departamental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/811071db759c3e90832575fa0064fa1c?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Director General del Departamento de Recursos Humanos y Materiales", "name": "LIC. PABLO ANZALONE"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, a llevarse a cabo el 1 y el 2 de julio de 2009, en la ciudad de Rosario - Argentina; RESULTANDO: 1o.) que en el marco de dicha Presentación la Municipalidad de Rosario ha invitado al Secretario General Alejandro Zavala, enviándole la agenda para su visita; 2o.) que el 18 de junio ppdo., se generó la Solicitud SEFI Nº 26261, para la creación de una Partida Especial por la suma de $ 10.000,oo, por concepto de viático; CONSIDERANDO: 1o.) que procede designar en misión de servicio entre el 1 y el 2 de julio de 2009 al Secretario General, quien participará de las actividades de referencia, en representación de la Intendencia Municipal de Montevideo; 2o.) que en tal sentido se entiende conveniente designar Secretario General interino al Prosecretario General, Dr. Jorge Rodríguez y Prosecretario General interino, al Gerente de Compras, Sr. Juan Canessa, a partir del 1º de julio de 2009 y hasta el reintegro de los titulares y al Director General del Departamento de Recursos Humanos y Materiales para suscribir la presente resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre 1 y el 2 de julio de 2009, al Secretario General señor Alejandro Zavala, C.I. 3.646.778, para participar, en representación de esta Intendencia Municipal, en la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, que se llevará a cabo en la ciudad de Rosario, Argentina.- 2. Asignar al Secretario General una Partida Especial por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 26261, de 18/6/09.- 3. Designar Secretario General interino, a partir del 1º de julio de 2009 y hasta el reintegro del titular, al Prosecretario General, Dr. Jorge Rodríguez, C.I. 1.587.265.- 4. Designar Prosecretario General interino, a partir del 1º de julio de 2009 y mientras el titular ejerza la función de Secretario General, al Gerente de Compras, Sr. Juan Canessa, C.I. 1.700.225.- 5. Designar al Director General del Departamento de Recursos Humanos y Materiales, Lic. Pablo Anzalone, para suscribir la presente resolución.- 6. Notifíquese a los interesados, comuníquese a todos los Departamentos, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna, y pase a la Contaduría General para su intervención y posterior remisión a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2009/06/23", "file_id": "1001-048900-09", "resolution_number": "2522/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 1 y el 2 de julio de 2009, al Secretario General señor Alejandro Zavala, para participar en representación de esta Intendencia Municipal, en Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, que se llevarán a cabo en las ciudades de Rosario - Argentina; se nombra interinamente al Prosecretario General Dr. Jorge Rodríguez y Prosecretario General al Gerente de Compras, Sr. Juan Canessa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea9c965747bd8b6a832575fa00650a76?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Coordinador General de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas solicita la contratación del Trompetista Sr. Benjamín Browne, hasta el 31 de diciembre de 2009; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos, sugiere que dicha contratación sea para desempeñar tareas correspondientes a la Carrera 4206- Músico Instrumentista-Orquesta Filarmónica, Escalafón Cultural y Educativo, Subescalafón C2, Nivel de Carrera I, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 16, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal; 3o.) que el Departamento de Cultura y la División Promoción Cultural se manifiestan de conformidad, solicitando esta última que la contratación de que se trata sea a partir del 1º de abril de 2009; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la contratación del Sr. Benjamín Browne, a partir del 1º de abril y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar al Sr. Benjamín Browne, C.I. Nº 5.089.020, a partir del 1º de abril y hasta el 31 de diciembre de 2009, para desempeñarse en la Orquesta Filarmónica de Montevideo, del Departamento de Cultura, en tareas correspondientes a la Carrera 4206- Músico Instrumentista-Orquesta Filarmónica, Escalafón Cultural y Educativo, Subescalafón C2, Nivel de Carrera I, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 16, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Unidad Información de Personal; a la Orquesta Filarmónica de Montevideo, que notificará al interesado; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/23", "file_id": "4251-000290-09", "resolution_number": "2523/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata como Músico Instrumentista al Sr. Benjamín Browne, a partir del 1º de abril y hasta el 31 de diciembre de 2009, para desempeñarse en la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b6c48cd07734184832575fa0064fa1f?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidos por la División Turismo; RESULTANDO: 1o.) que solicita la renovación de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Pablo Grandal, quien se desempeña como Coordinador del Equipo a cargo del Programa Murga Joven; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución autorizando la prórroga a partir del 1o. de julio y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la prórroga de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Pablo Grandal, C.I. Nº 1.733.330, quien se desempeña como Coordinador del Equipo a cargo del Programa Murga Joven, a partir del 1o. de julio y hasta el 31 de diciembre de 2009.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Turismo, que notificará al funcionario; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/06/23", "file_id": "4600-002760-09", "resolution_number": "2524/09", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza la prórroga de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Pablo Grandal, C.I. Nº 1.733.330, quien se desempeña como Coordinador del Equipo a cargo del Programa Murga Joven, a partir del 1o. de julio y hasta el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e341ee0a7ef0adf832575fa0064fa22?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de junio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio los días 1 y 2 de julio de 2009, para asistir a la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades ,que se llevará a cabo en la ciudad de Rosario, Argentina; 2o.) que asimismo solicita se le asigne una Partida Especial por la suma de $ 7.500,oo, a los efectos de hacer frente a los gastos que puedan originarse durante el viaje; 3o.) que el 18/06/09, se generó la solicitud SEFI No. 26259, por la suma solicitada, por concepto de viático; 4o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones, de conformidad con lo solicitado; CONSIDERANDO: lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, el 1 y 2 de julio de 2009, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. Nº 1.408.631, quien asistirá a la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, a llevarse a cabo en Rosario, Argentina.- 2. Asignar al Sr. Ruben García una Partida Especial por la suma de $ 7.500,oo (PESOS URUGUAYOS SIETE MIL QUINIENTOS), por concepto de viático que se atenderá de acuerdo con la Solicitud SEFI No. 26259, de 18/06/09 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 4. Comuníquese a todos los Departamentos, a la División Relaciones Internacionales y Cooperación -quien notificará al interesado-, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/06/23", "file_id": "1030-001413-09", "resolution_number": "2525/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio el 1 y 2 de julio de 2009, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. Nº 1.408.631, quien asistirá a la Presentación Pública del Programa de Actividades de la XIV Cumbre de Mercociudades, a llevarse a cabo en Rosario, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6581e293bc05ffd832575fa00650a84?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.990 sancionado por la Junta Departamental de Montevideo el 18 de junio del año en curso, por el cual, de conformidad con la Resolución Nº 2305/09, de 11/06/09, se deroga el Decreto Nº 32.765, de 04/12/08 y se faculta a este Ejecutivo, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico la construcción de un piso mas de altura (planta baja mas 2 plantas), en el padrón Nº 422.493 Lote Nº 2, según gráficos adjuntos al expediente Nº 4149-002342-08, no correspondiendo el pago por mayor aprovechamiento, por ser una propuesta de interés para la Administración;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.990, sancionado el 18 de junio de 2009; comuníquese a la Junta Departamental de Montevideo, a la Junta Local de la Zona Nº 8, a la Asesoría Jurídica, al Equipo Técnico Digesto y Normas Municipales, al Servicio Centro Comunal Zonal Nº 8 y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Planificación a sus efectos.-", "date": "2009/06/23", "file_id": "4149-002342-08", "resolution_number": "2526/09", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.990, se deroga el Decreto Nº 32.765, de 04/12/08 y se faculta a este Ejecutivo, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico la construcción de un piso mas de altura (planta baja mas 2 plantas), en el padrón Nº 422.493 Lote Nº 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89b04ede6db5ed1a832575fa00650a82?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 31.921.202,oo, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos, del mes de mayo de 2009, Referencias 501138, 499927, 501139, 499928, 501141, 501143, 501144, 499925, 501145, 501160, 501147, 501155, 501153, 501149 y 501151, por las sumas de $ 7.508.564,oo, $ 19.479.014,oo, $ 7.508.564,46 $ 2.375.096,oo, $ 1.537.070,50, $ 1.537.070,50, $ 235.000,oo, $ 2.875.873,oo, $ 235.000,oo, $ 1.363.031,82, $ 380.000,oo, $ 234.642,64, $ 234.642,64, $ 731.547,70 y $ 1.173.213,20, respectivamente; RESULTANDO: que el 22 de junio ppdo., el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto correspondiente al subsidio del boleto, pues se va a pagar con cheques diferidos, no previsto en el pliego lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 31.921.202,oo, (PESOS URUGUAYOS TREINTA Y UN MILLONES NOVECIENTOS VEINTIUN MIL DOSCIENTOS DOS) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de MAYO de 2009.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General", "date": "2009/06/23", "file_id": "4009-001345-09", "resolution_number": "2527/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 31.921.202,oo, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de MAYO de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c05a263e2729f14b832575fa00650a7e?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de mayo del año en curso, presentada por la Comisión Directiva de la Unión de Productores Uruguayos ante la División Promoción Económica, por la cual solicita autorización a los efectos de realizar un evento en la Plazoleta Juan José Crottogini, en la zona de Tres Cruces, del 1o. al 11 de julio de 2009, en el horario de 10 a 17; RESULTANDO: 1o.) que la División Promoción Económica expresa su conformidad a lo solicitado; 2o.) que la Junta Local de la Zona No. 2 está de acuerdo con que grupos de productoras que conforman la Asociación Udepa realicen una exposición y venta de sus productos en la referida plaza; 3o.) que el 12/5/09 la División Espacios Públicos, Hábitat y Edificaciones, sugiriere conceder la autorización solicitada, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped y demás instalaciones del espacio, ya sea en superficie, subterráneo o aéreo, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; C) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº2 y Central de Inspección General; 4o.) que el 15/6/09, la Directora General del Departamento de Acondicionamiento Urbano remite las actuaciones solicitando el dictado de la resolución respectiva; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Unión de Productores Uruguayos (UDEPU), el uso de la Plazoleta Juan José Crottogini, del 1o. al 11 de julio de 2009, en el horario de 10 a 17, para realizar una exposición y venta de productos.- 2.- Establecer que la solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en el Resultando 3o.) de la presente resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 2, a la División Promoción Económica, a los Servicios Central de Inspección General, Centro Comunal Zonal No. 2 y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al solicitante y demás efectos.-", "date": "2009/06/23", "file_id": "7420-001669-09", "resolution_number": "2528/09", "subcategory": "VARIOS", "summary": "Se autoriza a la Unión de Productores Uruguayos (UDEPU), el uso de la Plazoleta Juan José Crottogini, del 1o. al 11 de julio de 2009, en el horario de 10 a 17, para realizar una exposición y venta de productos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d38e77861b118786832575fa00650a73?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de junio del año en curso, presentada por el Centro de Estudio y Difusión de la Cultura Vasca \"Haize Hegoa\" ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para realizar el ceremonial de la fogata de la víspera de San Juan, en la intersección de la Peatonal Sarandí y la calle Juan Carlos Gómez, el 23 de junio de 2009, desde las 19.30 hasta aproximadamente las 24 horas; RESULTANDO: 1o.) que además se señala que se trata de la expresión de una concepción cíclica y mágica de la existencia que brilla bajo el Sol, con su fuerza y energía, y la víspera de San Juan es la noche más corta del año en el hemisferio boreal, por lo tanto el día siguiente es el más largo; esa noche esconde la magia de los tiempos, se hacen hogueras que se saltan, se quema todo lo antiguo y se pasa a una nueva etapa, es un canto al Sol, cuyos primeros rayos hay que recibirlos con el cuerpo y el alma purificados por el fuego de la noche y el rocío de la mañana; 2o.) que la Junta Local de la Zona No. 1 está de acuerdo con lo solicitado; 3o.) que el 18/6/09 la División Espacios Públicos, Hábitat y Edificaciones, sugiriere conceder la autorización solicitada, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con balizar los cruces principalmente el de la calle Rincón no debiendo obstruir el tránsito por las zonas adyacentes; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped, y demás instalaciones del espacio, ya sea en superficie, subterráneo o aéreo, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 4o.) que el 22/6/09, la Directora General del Departamento de Acondicionamiento Urbano remite las actuaciones solicitando el dictado de la resolución respectiva; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al Centro de Estudios y Difusión de la Cultura Vasca \"Haize Hegoa\", el uso de la Peatonal Sarandí esquina Juan Carlos Gómez, el 23 de junio de 2009, en el horario de 19.30 a 24, para realizar el ceremonial de la fogata de la víspera de San Juan.- 2.- Establecer que el solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en el Resultando 3o.) de la presente resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 1, a los Servicios Central de Inspección General, Centro Comunal Zonal No. 1 y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al solicitante y demás efectos.-", "date": "2009/06/23", "file_id": "3220-005354-09", "resolution_number": "2529/09", "subcategory": "VARIOS", "summary": "Se autoriza al Centro de Estudios y Difusión de la Cultura Vasca \"Haize Hegoa\", el uso de la Peatonal Sarandí esquina Juan Carlos Gómez, el 23 de junio de 2009, en el horario de 19.30 a 24, para realizar el ceremonial de la fogata de la víspera de San Juan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a41ea96375ba479a832575fa00650a79?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio de Donación Modal a suscribir entre la IMM y la Cooperativa de Restauraciones Públicas (CO.RE.P.); RESULTANDO: 1o.) que el mismo tiene por objeto, a través de experiencias socio-educativas y laborales, efectuar la refacción y puesta a punto del local municipal ubicado en la calle Eduardo V. Haedo Nº 2046 para ser utilizado como observatorio Pymes y Salón de Capacitación, con motivo de la entrega al Mercosur del actual Salón de Formación; 2o.) que la Unidad Pymes obtuvo tres cotizaciones de las Cooperativas: CAMI, RENACER y CO.RE.P., aconsejando, por sus condiciones y mejor oferta, la última de las nombradas; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta la Solicitud SEFI Nº 119667, por la suma de $ 780.800; CONSIDERANDO: que a tales efectos la Dirección General del aludido Departamento eleva actuaciones solicitando la aprobación de las cláusulas del convenio de donación modal a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de: CONVENIO DE DONACIÓN MODAL: En la ciudad de Montevideo, el día ...................... de 2009, POR UNA PARTE: la Intendencia Municipal de Montevideo, (en adelante IMM) representada en este acto por el Sr. ..................en ejercicio de las facultades delegadas como Director General del Departamento de Desarrollo Económico e Integración Regional, con domicilio en Avda. 18 de Julio Nº 1360, RUT Nº 211763350018 y POR OTRA PARTE: la Cooperativa de Restauraciones Públicas (CO.RE.P.), RUT 215554850010, en adelante la Institución, con domicilio constituido en esta ciudad en la calle Pablo Zufriategui Nº 916, representada en este acto por el Sr. ........................., en su calidad de Presidente y el Sr. ........................., en su calidad de Secretario, siendo todos los nombrados, orientales, mayores de edad, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral. II) La Cooperativa de Producción y Trabajo CO.RE.P. es una institución no gubernamental, sin fines de lucro que dentro de su objeto tienen como uno de sus cometidos el desarrollo de proyectos socio-educativos y laborales, tendientes a capacitar en diversas profesiones y oficios a personas carentes de ocupación en coordinación con la entidad denominada C.I.P.F.E. (Centro de Investigación y Proyecto Franciscano y Ecológico). III) La Institución propone la realización de experiencias educativo laborales de estudiantes y jóvenes interesados en desarrollar conocimientos en diversas actividades laborales para lo cual solicita la colaboración de la IMM y ésta entiende que pueden cumplirse realizando tareas de restauración de locales y elementos del ornato público como fuentes y jardines. IV) La necesidad de Unidad Pymes de un local adecuado por la entrega al Mercosur del actual Salón de Formación. SEGUNDO: OBJETO: La IMM dona a la Institución, la suma de $ 780.800 (pesos uruguayos setecientos ochenta mil ochocientos) que se entregará de la siguiente forma: una entrega de $ 450.800 (pesos uruguayos cuatrocientos cincuenta mil ochocientos) a la firma del convenio y tres cuotas de $ 110.000 (pesos uruguayos ciento diez mil) cada una: la primera partida se abonará a los treinta días de celebrado el convenio; la segunda a los cuarenta y cinco días y la tercera a los sesenta días. TERCERO: MODO: A los efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I) de la cláusula PRIMERA, la IMM impone a la Institución el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales a jóvenes a fin de cumplirlas en las condiciones que se detallan en el siguiente numeral, debiendo la Institución comunicar a la IMM el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. II) Realizar tareas de refacción en el local municipal ubicado en la calle Eduardo Víctor Haedo Nº 2046 a total satisfacción de la IMM de acuerdo al Pliego Particular y Memoria Descriptiva que se adjunta, dando un plazo de 90 (noventa) días hábiles para finalizar las mismas. III) Hacerse cargo de la gestión de las tareas, incluída la compra de insumos, de las herramientas, de la vestimenta, como así la contratación de los vehículos correspondientes para la carga y descarga, tareas y supervisiones. IV) Realizar el seguimiento de la totalidad del proceso educacional, según lo expresado en la propuesta educativa presentada, a través de un equipo profesional integrado por especialistas en distintas disciplinas sociales. V) Rendir cuenta a la IMM mensualmente, dentro de los 10 (diez) días siguientes a la finalización de cada mes, con detalle de la utilización del dinero donado de acuerdo con el destino previsto con este convenio. CUARTO: ACEPTACIÓN Y PAGO: La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la suscripción del presente convenio y por el término de cuatro meses. La Institución será responsable frente a la IMM por la gestión operativa y educativa del mismo. QUINTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO: La IMM controlará: I) El cumplimiento de la ejecución del modo por medio del equipo técnico del Servicio Centro Comunal Zonal Nº 2 que realizará informes periódicos a los efectos de la evaluación correspondiente; II) Las rendiciones de cuenta presentadas de acuerdo a lo estipulado en la cláusula tercera. III) Que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar la experiencia de reinserción educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la IMM a la inmediata rescisión del convenio. SEXTO: RESPONSABILIDADES DE LA INSTITUCIÓN. La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales la IMM es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del modo. jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por esta donación modal y en especial, asume todas las responsabilidades respecto de las contrataciones que pueda efectuar con terceros y de sus consecuencias. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación modal por parte de la IMM. Se considerará que la Institución ha incurrido en incumplimiento, que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en esta Intendencia Municipal, que la Institución declara conocer y aceptar en todos sus términos. NOVENO: COMUNICACIONES, Cualquier notificación que deben realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de esta donación modal, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: REPRESENTACIÓN. La Cooperativa acredita la representación invocada según constancia notarial: Eb Nº 741340 expedido el día 13 de mayo de 2009, agregado a estas actuaciones y firmado por la Escribana Ana Bruzzese. Para constancia y en señal de conformidad las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2.- La erogación total resultante se atenderá según Solicitud SEFI Nº 119667. 3.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir la donación modal cuyo texto se aprueba por el numeral precedente. 4.- Comuníquese a la División Promoción Económica; a la Unidad Pymes y pase por su orden a la Contaduría General y al Departamento de Desarrollo Económico e Integración Regional para su suscripción y conocimiento del Servicio de Escribanía.", "date": "2009/06/23", "file_id": "7420-000382-09", "resolution_number": "2530/09", "subcategory": "DONACIÓN MODAL CONVENIO DE DONACIÓN MODAL:", "summary": "Prestar aprobación al texto del convenio de Donación Modal a suscribir entre la IMM y la Cooperativa de Restauraciones Públicas (CO.RE.P.)POR UNA PARTE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43497267ca9540ce832575fa0064e48d?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 0013 en la Feria Especial Nueva Prado, otorgado al Sr. Daniel Vidal; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario no está concurriendo a la Feria ni está pagando por dicho puesto; 2o.) que el Servicio Central de Inspección General que luce a fs. 18 sugiere la revocación del permiso a partir del mes de enero de 2006; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nº 013 en la Feria Especial Nueva Prado, otorgado al Sr. DANIEL VIDAL, C.I. Nº 2.724.793-8. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-006235-06", "resolution_number": "316/09/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. DANIEL VIDAL PUESTO Nº 13 FERIA NUEVA PRADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc44016b44420fc9832575de00635624?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Carole King Psarras, C.I. Nº 2.738.346-9 titular del permiso de explotación de los puestos de venta Nro. V216 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 713 en la Feria del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. María Psarras; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nro. V216 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 713 en la Feria del Parque Rodó, a favor de la Sra. MARÍA PSARRAS, C.I. Nº 1.271.372-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-002298-09", "resolution_number": "317/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SRA. MARÍA PSARRAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1eeb531734592da3832575de00635636?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Joselín Tomas titular del permiso de explotación del puesto de venta Nro. 15 en la Feria Permanente Dunant; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Gladys Scarcella; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 15 en la Feria Permanente Dunant, a favor de la Sra. GLADYS SCARCELLA, C.I. Nº 1.323.130-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-002607-09", "resolution_number": "318/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. GLADYS SCARCELLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/344b52b792472155832575de0063563c?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Maysa Irureta, C.I. Nº 1.669.601-3 y su hijo Sr. Gonzalo Rocha, C.I. Nº 4.518.643-3 titulares de los permisos de explotación de los puestos de venta Nros. 302 y 109 en la Feria Especial de Plaza Constitución (Matriz); RESULTANDO: 1o.) que por la misma, solicitan se autorice la permuta de los referidos puestos; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la permuta de los siguientes permiso de explotación en la Feria Especial de Plaza Constitución (Matriz), quedando ordenados de la siguientes manera: Sra. MAYSA IRURETA, C.I. Nº 1.669.601-3, Puesto Nº 109 Sr. GONZALO ROCHA, C.I. Nº 4.518.643-3, Puesto Nº 302 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/06/23", "file_id": "7300-003506-09", "resolution_number": "319/09/2500", "subcategory": "FERIAS", "summary": "PERMUTA DE PUESTOS ENTRE LA SRA. MAYSA IRURETA Y GONZALO ROCHA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f69c153aa64d1c13832575de00635644?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Teyma Uruguay S.A., solicitando la devolución de las garantías de fiel cumplimiento de contrato de la Licitación No. 1390, depositadas en el Servicio de Tesorería; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichos depósitos; 2o.) que el Servicio de Obras de Saneamiento informa que corresponde el reintegro de las garantías Nos. 808.618, 808.619, 808.620, 808.621, 808.891, 809.164, 807.755 y 808.690 que se encuentran pendientes de devolución; 3o.) que el Servicio de Tesorería expresa que las garantías solicitadas se encuentran depositadas en dicha Tesorería, debiendo proceder a dictar resolución de devolución por extravío de recibo original; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Teyma Uruguay S.A., de las garantías de contrato de la Licitación No. 1390, depositadas en el Servicio de Tesorería con los Nos. 808.618, 808.619, 808.620, 808.621, 808.891, 809.164, 807.755 y 808.690.- 2o.- Pase por su orden a los Servicios de Tesorería General y de Obras de Saneamiento.-", "date": "2009/06/23", "file_id": "9077-000390-09", "resolution_number": "330/09/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Teyma Uruguay S.A., de las garantías de contrato de la Licitación No. 1390, depositadas en el Servicio de Tesorería con los Nos. 808.618, 808.619, 808.620, 808.621, 808.891, 809.164, 807.755 y 808.690.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0dee3baddf19893832575de005faa9a?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 11; RESULTANDO: 1o.) que en las mismas se señala que la familia González-Monardo ha sido beneficiada de la vivienda municipal ubicada en la calle Isidro Más de Ayala 5726, del Barrio Almeida Pintos. Esta familia residía en el asentamiento La Manchega, ubicado en Rafael Eguren y Jacobo Varela, para lo cual estaba previsto la realización del realojo de la totalidad de las familias allí residentes y la apertura de la continuación de la calle Jacobo Varela. En este contexto, la referida familia decide realojarse en el barrio Almeida Pintos; 2o.) que entre los acuerdos establecidos para poder ser beneficiarios de la nueva vivienda se planteó desde un inicio la obligatoriedad de derrumbar la antigua construcción, de forma de evitar nuevas ocupaciones y/o ventas en el asentamiento La Manchega, habiendo sido conversado con ambos titulares en varias oportunidades; 3o.) que el 17/6/08, se realiza la entrega de la llave de la vivienda ubicada en el barrio Almeida Pintos a los titulares Sres. Verónica Monardo y Miguel González, y el 13/3/09, la Junta Local y el CCZ 11, toman conocimiento de que el terreno y la vivienda en la cual habitaba la familia en el asentamiento La Manchega fue vendido, confirmando la Sra. Monardo de su venta, justificando la necesidad de comprar materiales para realizar una ampliación de la vivienda (un dormitorio más); 4o.) que de acuerdo a lo expuesto, y destacando el no cumplimiento de la familia de no vender la vivienda en el asentamiento La Manchega, se solicita el inicio de desalojo; 5o.) que en informe de 4/5/09, el Servicio de Tierras y Vivienda expresa su conformidad con lo solicitado; CONSIDERANDO: 1o.) que a fojas 14, la Directora (I) del Servicio de Actividades Contenciosas propicia el dictado de resolución que lo habilite a iniciar la acción de desalojo de la vivienda de obrados; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo de la vivienda ubicada en Isidro Más de Ayala No. 5726, del Barrio Almeida Pintos, padrón No. 422.454.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 11, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese a los Servicios de Tierras y Vivienda, Centro Comunal Zonal No. 11, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2009/06/23", "file_id": "3330-007124-09", "resolution_number": "78/09/5400", "subcategory": "DESALOJOS", "summary": "Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo de la vivienda ubicada en Isidro Más de Ayala No. 5726, del Barrio Almeida Pintos, padrón No. 422.454.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd12ab5b918ee665832575e7004c5bf4?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del bien inmueble empadronado con el Nº 422723, con destino a Parque de Actividades del Oeste y Terminal de Carga y Logística; RESULTANDO: que la Unidad de Expropiaciones constata error en la parte resolutiva de la Resolución Nº 48/09/6000 de fecha 14 de abril de 2009, en los Numerales Nº 1 y Nº 2; CONSIDERANDO: que el Director (I) de la División Planificación Territorial comparte lo antedicho;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Modificar el Numeral Nº 1 de la Resolución Nº 48/09/6000, de fecha 14 de abril de 2009, donde se indica \"...expropiar parcialmente...\" debe decir \"...expropiar totalmente...\" y donde dice: \"... con destino a la apertura de la calle de acceso al barrio \"Villa Farré\"...\", debe decir \"...con destino a Parque de Actividades del Oeste y Terminal de Carga y Logística\".- 2º. Modificar el Numeral Nº 2 de la misma, incluyendo en las comunicaciones al Servicio de Escribanía, manteniendo en un todo sus restantes términos.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización; a las Divisiones de Planificación Territorial, Vialidad y Región Oeste; a los Servicios de Regulación Territorial, de Escribanía y Centro Comunal Zonal Nº 12; a la Junta Local Nº 12; y pase a la Unidad de Expropiaciones.-", "date": "2009/06/23", "file_id": "6402-001179-07", "resolution_number": "91/09/6000", "subcategory": "VIGENCIAS", "summary": "Modificar Res. Nº 48/09/6000, en los Numerales Nº 1 y 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebe38da1ae43d527832575df005d48bd?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones en relación a la solicitud de regularización de ampliaciones realizadas con destino comercial, en el bien empadronado con el Nº 407174, ubicado con frente a la calle Bolonia Nº 2160 entre las calles Lombardía y Avda. Italia, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Permanente de Carrasco y Punta Gorda informa que: a) el destino comercial, cuenta con la habilitación como microempresa aprobada por el C.C.Z. Nº 8; b) no se ajusta a la normativa vigente en destino, porcentaje de ocupación de retiro lateral y altura de barbacoa; c) se ocupa en un 80% el retiro lateral con destino a barbacoa y local comercial; d) no se puede regularizar esta situación; e) podría admitirse el mantenimiento en carácter precario y revocable de las construcciones en retiro lateral, condicionando a que si realizan nuevas obras en el predio, se requiera permiso municipal y deberán ajustarse a la normativa vigente; f) no puede exhibirse mercadería en retiro frontal; 2º) que la Unidad de Patrimonio considera no admitir la regularización solicitada, sino tolerar su mantenimiento en carácter precario y revocable; CONSIDERANDO: lº) que el Director (I) de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con el informe precedente; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. No hacer lugar a la solicitud de regularizar las construcciones que ocupan el retiro lateral con destino a barbacoa y local comercial ni la altura no reglamentaria de la barbacoa, en el bien inmueble empadronado con el Nº 407174, con frente a la calle Bolonia Nº 2160, entre las calles Lombardía y Avda. Italia, dentro de los límites del C.C.Z. Nº 8 .- 2º. Admitir su mantenimiento en carácter precario y revocable, condicionado a que de construírse nuevas obras en el predio que ameriten permiso de construcción, la totalidad de las construcciones deberán ajustarse a la normativa vigente.- 3º. No permitir la exhibición de mercadería en el retiro frontal.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación.- 5º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las División Región Este; a los Servicios Contralor de la Edificación, C.C.Z. Nº 8 y de Regulación Territorial; a las Unidades de Patrimonio, Plan de Ordenamiento Territorial y Junta Local Nº 8 y pase a la División Planificación Territorial.-", "date": "2009/06/23", "file_id": "4005-002218-08", "resolution_number": "92/09/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "No regularizar y admitir en carácter precario y revocable, las ampliaciones realizadas con destino comercial, en el bien inmueble empadronado con el Nº 407174, ubicado con frente a la calle Bolonia Nº 2160 entre las calles Lombardía y Avda. Italia, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a123b37aad8e9be832575df005d484c?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de ampliación en el bien inmueble empadronado con el Nº 84562, ubicado con frente a la calle Porongos Nº 2938 entre las calles Pedernal y Yaguarí, en los límites C.C.Z. Nº 3; RESULTANDO: 1º) que por Resolución 1216/09 de fecha 30 de marzo de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.950 de fecha 14 de mayo de 2009; 2º) que por Resolución Nº 2091/09 de fecha 1 de junio de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico la ampliación del local industrial en el bien inmueble enpadronado con el Nº 84.562, ubicado con frente a la calle Porongos Nº 2938 entre las calles Pedernal y Yaguarí, en los límites del Centro Comunal Zonal Nº 3, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\".- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de la suma de $ 2:720.000 (pesos uruguayos dos millones setecientos veinte mil) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución 1.066/07 del 26/III/07.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Centro; a los Servicios de Catastro y Avalúo, C.C.Z. Nº 3, Contralor de la Edificación y de Regulación Territorial; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 3 y pase a la División Planificación Territorial.-", "date": "2009/06/23", "file_id": "6400-001595-08", "resolution_number": "93/09/6000", "subcategory": "VIGENCIAS", "summary": "Solicitud de ampliación de un FOS del 100% de acuerdo a lo establecido en los arts. D. 8 y D. 40 por mayor aprovechamiento, en el bien inmuble empadronado con el Nº 84562, ubicado con frente a la calle Porongos Nº 2938 entre las calles Pedernal y Yaguarí, en los límites del C.C.Z. Nº 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fccb8454e27f177832575df005d48a1?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de restauración de edificio historico existente y construcción de un bloque de oficinas en el bien inmueble empadronado con el Nº 422398, ubicado con frente a la Avenida Arocena Nº 1617, esquina calle Cambará, dentro de los límites del C. C.Z. Nº 8; RESULTANDO: 1º) que por Resolución 707/09 de fecha 2 de marzo de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.924 de fecha 7 de mayo de 2009; 2º) que por Resolución Nº 2020/09 de fecha 25 de mayo de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", un aumento del F.O.T. al 112%, la altura de 13,55 mts. y el número de niveles en el bien inmueble empadronado con el Nº 422398, ubicado con frente a la Avda. Arocena Nº 1617, esquina calle Cambará, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al expediente Nº 4005-000949-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de la suma de $ 1:426.000 (pesos uruguayos un millón cuatrocientos veintiséis mil) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución 1066/07 del 26/III/07.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Este; a los Servicios de Catastro y Avalúo, C.C.Z. Nº 8; Contralor de la Edificación y de Regulación Territorial; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 8 y pase a la División Planificación Territorial.- Arq. ADA CRISTINA PASTRO, Directora General (I) del Departamento de Planificación..-", "date": "2009/06/23", "file_id": "4005-000949-08", "resolution_number": "94/09/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", un aumento del F.O.T. al 112%, al altura de 13,55 mts. y el número de niveles en el bien inmueble empadronado con el Nº 422398, ubicado con frente a la Avda. Arocena Nº 1617, esquina calle Cambará.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dca20ede533c5045832575df005d482e?OpenDocument"}
{"approval_date": "23/6/2009", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación.", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de acordamiento en el bien inmueble empadronado con el Nº 92837, ubicado con frente a la calle Juan D. Jackson Nº 861, en los límites C.C.Z. Nº 2 ; RESULTANDO: 1º) que por Resolución 1217/09 de fecha 30 de marzo de 2009, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32953 de fecha 14 de mayo de 2009; 2º) que por Resolución Nº 2092/09 de fecha 1 de junio de 2009, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico las construcciones sobre el nivel más 9 metros, con acordamiento con el lindero norte, en el bien inmueble empadronado con el Nº 92837, ubicado con frente a la calle Juan D. Jackson Nº 861, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", adjuntos al expediente Nº 6400-002854-06.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de la suma de $ 878.400 (pesos uruguayos ochocientos setenta y ocho mil cuatrocientos) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución 1.066/07 del 26/III/07.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Centro; a los Servicios de Catastro y Avalúo, C.C.Z. Nº 2; Contralor de la Edificación y de Regulación Territorial; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 2 y pase a la División Planificación Territorial.-", "date": "2009/06/23", "file_id": "6400-002854-06", "resolution_number": "95/09/6000", "subcategory": "VIGENCIAS", "summary": "Solicitud de acordamiento para el Padrón Nº 92837 con ubicación en Juan D. Jackson Nº 861, en los limites del Centro Comunal Zonal Nº 2, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13d23b93a77c2c4d832575df005d486d?OpenDocument"}
