{"approval_date": "24/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Unidad Laboratorio de Bromatología solicita autorización para participar del curso-taller de Evaluación de la incertidumbre de las mediciones, a realizarse por el Laboratorio Tecnológico del Uruguay (LATU); RESULTANDO: 1o.) que el referido curso está dirigido a responsables de laboratorios de ensayos -tanto físicos como químicos- o de control de calidad, con conocimientos básicos de estadística; 2o.) que en consecuencia sugiere se autorice la participación de la funcionaria Q.F. Gabriela Lucchi; 2o.) que el Servicio de Regulación Alimentaria y la División Salud consideran oportuno aprobar lo solicitado; 3o.) que se efectuó la solicitud SEFI No. 119669; CONSIDERANDO: 1o.) que la participación de un funcionario en el curso de referencia redundará en beneficio del Laboratorio de Bromatología y actuará, seguramente, como replicador en los demás integrantes que allí se desempeñan; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago, por la suma de 3.500 (pesos uruguayos tres mil quinientos) a favor del Laboratorio Tecnológico del Uruguay (LATU) y autorizar la participación de la funcionaria Q:F. Gabriela Lucchi, C.I. No. 1.364.927-7 para participar en el curso de referencia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- El gasto emergente será atendido con cargo a la solicitud SEFI No. 119669.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Salud, a los Servicios Unidad Central de Presupuesto y de Regulación Alimentaria y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "4373-000624-09", "resolution_number": "114/09/5500", "subcategory": "VARIOS", "summary": "Se autoriza participación de la funcionaria Gabriela Lucchi para participar en el curso taller de evaluación de la incertidumbre de las mediciones a realizarse en el LATU y se autoriza el gasto correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6902fab967fb4f38832575e0005421db?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que la Dirección de la División Promoción Cultural solicita la asignación de una partida especial por la suma de $ 40.010 más IVA; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de instalación y desarrollo de la Exposición UNITED BUDDY BEARS (Cultura para la Paz) que se lleva a cabo en la Plaza Independencia de la ciudad de Montevideo del 11 de mayo al 14 de junio del presente año; 2o.) que se trata de una muestra de arte que exhibe 140 osos que representan a cada uno de los estados reconocidos por las Naciones Unidas y cuatro osos llamados \"especiales\", con temáticas globales. Pintados por artistas internacionales representando a su país natal, exponen a través de sus diversos motivos lo más típico de la cultura. Dispuestos en círculo y tomados de la mano, promueven la tolerancia y comprensión entre los pueblos y las culturas, a través de una gira mundial que comenzó en el 2002; 3o.) que las actividades del proyecto UNITED BUDDY BEARS ( Cultura para la Paz), están ligadas a la ayuda de niños necesitados, por lo cual toda la recaudación del merchandising será volcada a fondos de apoyo y promoción para la infancia en el Uruguay. Este símbolo del anhelo de paz, libertada y solidaridad entre los pueblos está acompañado de una serie de actividades que esta Comuna promueve con otras instituciones; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26168 en la suma de $ 48.812,oo; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado asignando una partida especial por $ 48.812,oo, (pesos uruguayos cuarenta y ocho mil ochocientos doce), a favor de la División Promoción Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, la cual deberá rendirse en la forma de estilo.- 2o.-Establecer que dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 26168.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "4200-001537-09", "resolution_number": "222/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar lo actuado asignando una partida especial por $ 48.812,oo, (pesos uruguayos cuarenta y ocho mil ochocientos doce), a favor de la División Promoción Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30636b83fcfb6cfb832575e0005c14bf?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la solicitud de colaboración económica presentada por una integrante del Grupo 13 Sociales; RESULTANDO: 1o.) que por nota del mes de febrero del presente año, presenta la propuesta \"Ver-Nos\", la cual luce adjunta de fs. 2 a 6 de estos obrados, surgida del Taller de Elaboración de un Proyecto de lo individual a lo colectivo, realizado en el Instituto Escuela Nacional de Bellas Artes de la UDELAR, como parte de los cursos de Educación Permanente, correspondientes al año 2008, para egresados universitarios; 2o.) que se trata de una muestra fotográfica que tiene como eje central el difuso límite entre lo íntimo y lo público, relacionado con acciones cotidianas, en los cambios de hábitos en el comer y hablar por teléfonos celulares, que se llevará a cabo en noviembre de 2009, en el marco de \"Fotograma 09\", tendrá carácter itinerante y se expondrá en ascensores de edificios; 3o.) que por lo expuesto solicitan la colaboración en la suma de $ 30.000,oo para cubrir el costo de impresión e instalación de doce fotos de 60 x 90 cms para los seis ascensores principales de esta Comuna, debiendo realizarse el pago a la Sra. Solange Pastorino, C.I. Nº 1.627.965-7, Proveedor Nº 42443; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119509, en la suma de $ 30.000,oo con cargo al Derivado Nº 559000 \"Transferencias Ctes. a Otras Instituciones Sin Fines de Lucro\"; CONSIDERANDO: que el Sr. Intendente Municipal de Montevideo, por Resolución No. 3.210/05 del 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar un apoyo económico en la suma $ 30.000,oo (pesos uruguayos treinta mil) a la Sra. Solange Pastorino, C.I. Nº 1.627.965-7, Proveedor Nº 42443, por los motivos mencionados en la parte expositiva de la presente resolución.- 2o.-Establecer que dicha erogación será atendida de acuerdo con la Solicitud SEFI Nº 119509, con cargo al Derivado 559000 \"Transferencias Ctes. a Otras Instituciones Sin Fines de Lucro\".- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase - por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para que notifique a la interesada.-", "date": "2009/06/24", "file_id": "9055-002356-09", "resolution_number": "223/09/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar un apoyo económico en la suma $ 30.000,oo (pesos uruguayos treinta mil) a la Sra. Solange Pastorino, C.I. Nº 1.627.965-7, Proveedor Nº 42443.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff1b496e2c2d8738832575e0005bee9f?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, de la Sra. Giselle Cazes, para la ópera \"Nabucco\" de G. Verdi, a realizarse en el Teatro Solís, en el mes de junio del presente año, en el marco de la Temporada de Ópera 2009, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Maestra Interna y para realizar la ejecución del sobretitulado de la referida ópera, entre los días 3 y 11 de junio de 2009, abonándosele la suma total de U$S 1.200,oo, libre de impuestos; 2o.) que la Dirección del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 7, por la Unidad Asesoría Jurídica que se recogen en el texto definitivo del contrato; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2009 con la puesta en escena de \"Nabucco\" de G. Verdi y \"El Barbero de Sevilla\" de G. Rossini, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Giselle Cazes, de nacionalidad oriental, quien fuera seleccionada para desempeñarse como Maestra Interna y para realizar la ejecución del sobretitulado de la de la ópera \"Nabucco\", entre los días 3 y 11 de junio de 2009; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 119280, en la suma de U$S 1.290,32, equivalentes a la suma de $ 29.908,33, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Nabucco\"; 3o.) que por Resolución Nº 1664/09, de 27 de abril de 2009, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Nabucco\" y \"El Barbero de Sevilla\", que serán puestas en escena a partir del próximo mes de junio de 2009, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los ....... días del mes de ...... del año 2009, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: la Sra. GISELLE CAZES, de nacionalidad oriental, titular de la C.I. Nº 1.927.031-9, constituyendo domicilio, a estos efectos, en Oyarvide Nº 2839, en adelante la arrendadora, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocida por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñarse como Maestra Interna y para realizar la ejecución del sobretitulado de la ópera “NABUCCO” de G. Verdi, entre los días 3 y 11 de junio de 2009, a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asumir las actividades correspondientes a un Maestro Interno de ópera, que serán oportunamente indicadas por el Director Musical y el Director Artístico, durante los ensayos, ensayos generales y funciones de la ópera Nabucco, a partir del 1º y hasta el 11 de junio de 2009; b) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; c) ceder a la IMM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a abonar a la arrendadora por la presente contratación la suma total de U$S 1.200,oo (dólares estadounidenses mil doscientos). El precio establecido será totalmente libre de impuestos y se abonará el 11 de junio de 2009. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora (ni las personas por ésta contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 119280, en la suma de U$S 1.290,32 (dólares estadounidenses mil doscientos noventa con treinta y dos centavos), equivalentes a $ 29.908,33 (pesos uruguayos veintinueve mil novecientos ocho con treinta y tres centésimos), impuestos incluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; y pase-por su orden- a la Contaduría General; al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura, a sus efectos.-", "date": "2009/06/24", "file_id": "8006-002570-09", "resolution_number": "224/09/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra con la artista Sra. Giselle Cazes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c989419a8c93f00832575e0005bf39e?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Walter Hugo S.A., referente al patrocinio por parte de dicha firma de la Temporada 2009 de la Comedia Nacional; RESULTANDO: 1o.) que a través del mismo, al amparo del Decreto Nº 25.398 y sus modificativos, los Nos. 28340 y 29434 y conforme a lo dispuesto por el inciso segundo del artículo 3º, del citado Decreto, en la redacción dada por el artículo 55 del Decreto Nº 32.265 de 8 de enero de 2008, la empresa propone aportar a la IMM, con destino a la Unidad Comedia Nacional, la suma de U$S 7.024,76, que efectivizará mediante la entrega de mobiliario, recibiendo de ésta la calidad de PATROCINANTE de la Temporada 2009 de la Comedia Nacional, durante determinado período, entre otros retornos; 2o.) que la entonces Asesora Legal del Departamento de Cultura propuso un proyecto tentativo de convenio que se adjunta de fs. 17 a 19 de estos obrados, el cual se remitió a la Unidad Comedia Nacional y a la Comisión Administradora y Financiera de la Comedia Nacional, para que tomaran conocimiento del mismo y de algunas observaciones que se efectuaron con respecto a comparencia y plazos; 3o.) que basado en ese texto, la Unidad Comedia Nacional elaboró un proyecto que contempla las observaciones formuladas por la Asesora, el que luce adjunto de fs. 22 a fs. 24 y que se elevó a consideración de la Asesoría Jurídica, la cual realiza una serie de observaciones ( fs. 41 a fs. 43), que se recogen en el texto definitivo que se eleva para su aprobación; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede convalidar lo actuado y aprobar las cláusulas del convenio de patrocinio de referencia, que constituirá un importante aporte desde el ámbito privado, que se viene a sumar a los que ya están realizando otras empresas de nuestro medio, a favor de las diversas manifestaciones culturales promovidas desde la Comuna;LA COMISIÓN ADMINISTRATIVA Y FINANCIERA DE LA COMEDIA NACIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar las cláusulas del convenio de patrocinio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Walter Hugo S.A., en los siguientes términos: CONVENIO DE PATROCINIO: En Montevideo, a los ....días del mes de ........ de dos mil nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, representada en este acto por ........, en su calidad de ............, con domicilio en la Avda. 18 de Julio Nº 1360, piso 3, inscripta en el Registro Único Tributario, con el Nº 211763350018, a quien en adelante se le denominará la IMM y POR OTRA PARTE: la empresa Walter Hugo S.A., en adelante denominada la patrocinadora, representada por....., C.I. Nº....., en calidad de ......, inscripta en el Registro Único Tributario con el Nº 210155740016, con domicilio en ......., quienes acuerdan el siguiente convenio de patrocinio: PRIMERO: ANTECEDENTES: En la línea de acción emprendida en los últimos años, basada en la propuesta de patrocinio, con la finalidad de combinar esfuerzos público-privados para el logro de objetivos comunes en beneficio de la comunidad, la IMM, a través de la Comisión Administradora y Financiera de la Comedia Nacional, ha arribado a un acuerdo, esta vez con la patrocinadora, que constituirá un importante aporte desde el ámbito privado que se viene a sumar a los que ya están realizando otras instituciones de nuestro medio a favor de las diversas manifestaciones culturales promovidas desde la Comuna. Dadas las misiones socio-culturales de la Comedia Nacional, estos aportes representan acciones de responsabilidad social empresarial. En reconocimiento a esta colaboración la patrocinadora reciben un conjunto de retornos en el marco de lo dispuesto en el inciso segundo del Artículo 3º del Decreto Nº 25.398, en la redacción dada por el Artículo 55 del Decreto Nº 32.265 de 8 de enero de 2008, que autoriza a que la patrocinadora reciba alguna modalidad de retorno en el marco de la actividad cultural de que se trate. La Unidad Comedia Nacional propone aceptar el apoyo de la patrocinadora durante el año 2009. SEGUNDO: OBJETO: El objeto del presente convenio lo constituye el patrocinio por parte de la empresa Walter Hugo S. A., de la Temporada 2009 de la Comedia Nacional, consistiendo ésta en obras estreno y de reposición. TERCERO: APORTES DE LA PATROCINADORA: La patrocinadora se compromete a aportar a la IMM, con destino a la Unidad Comedia Nacional, la suma de U$S 7.024,76 (dólares americanos siete mil veinticuatro con setenta y seis centavos) IVA incluído, que se hará efectiva mediante la entrega del mobiliario que se detalla a continuación, al momento de la suscripción del presente convenio: a) Diecisiete (17) escritorios recto-sistema \"Z\", con tapa haya natural y de base negra; b) Quince (15) cajoneras fijas de un cajón, sistema \"Z\", haya natural/negro; c) Dos (2) cajoneras fijas de dos cajones, sistema \"Z\", haya natural/negro; d) Una mesa de reunión redonda , sistema \"Z\", tapa haya natural y de base negra; e) Dos (2) sillas giratorias con respaldo alto \"Millenium\", tapizadas en símil cuero negro; f) Quince (15) sillas giratorias operativas, modelo AZ30; g) Ocho (8) sillas fijas apilables tapizada \"mixa\", tapizadas en símil cuero. CUARTO: RETORNOS DE LA IMM: Por su parte la IMM, se compromete a cumplir con los siguientes retornos: 1) Conferir a la patrocinadora la calidad de \"PATROCINANTE\" de la Temporada 2009 de la Comedia Nacional, desde el 1º de marzo de 2009 hasta el 30 de noviembre de 2009. 2) Otorgar cien (100) entradas dobles para cada estreno y reposición de obra realizada por la Comedia Nacional, las que serán distribuidas por cupos. 3) Autorizar la presencia del logo institucional de la patrocinadora en todos los afiches y folletos de obras estreno y de reposición. Del mismo modo, en todos los avisos publicitarios en medios gráficos que realice a su costo la Unidad Comedia Nacional para promocionar sus obras. 4) Entregar a la patrocinadora un programa y al menos un afiche por obra de estreno y/o reposición que realice la Comedia Nacional. QUINTO: PLAZO: El presente convenio entrará en vigencia a partir de su suscripción y la misma se extenderá hasta el 30 de noviembre de 2009. SEXTO: PROHIBICIONES: La patrocinadora no podrá ceder este convenio de patrocinio sin el consentimiento previo, expreso y por escrito de la IMM. SÉPTIMO:SEGUIMIENTO Y EVALUACIÓN DE LA IMM: La IMM realizará el seguimiento del cumplimiento del presente convenio de patrocinio a través de la Unidad Comedia Nacional. OCTAVO: MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. NOVENO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la patrocinadora, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IMM. Se considerará que la patrocinadora ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la patrocinadora declara conocer y aceptar. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio de patrocinio, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. La Unidad Comedia Nacional deberá comunicar a la patrocinadora con una antelación de 5 (cinco) días, la fecha en que se desarrollen los estrenos y reposiciones de obras, lanzamientos de temporada y conferencias de prensa. DUODÉCIMO: COORDINACIÓN: Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente convenio de patrocinio. DÉCIMO TERCERO: REPRESENTACIÓN: La patrocinadora acredita la representación invocada según el certificado notarial expedido el diez de febrero de dos mil nueve por la Escribana Ana Gabriela Acosta Slijepcevic, el cual se adjunta a estos obrados.- Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; a la División Comunicación; a la Asesoría Jurídica y pase a la Unidad Comedia Nacional para la suscripción del convenio de referencia y a la Oficina Central del Departamento de Cultura a sus efectos.-", "date": "2009/06/24", "file_id": "9055-017160-08", "resolution_number": "225/09/8000", "subcategory": "CONVENIO DE PATROCINIO", "summary": "Convalidar lo actuado y aprobar las cláusulas del convenio de patrocinio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa Walter Hugo S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/444c7759406ad4cb832575e0005c03ce?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 2.810.917,26, a favor de la empresa Grinor S.A., correspondiente al Contrato No. 1471, caratulado \"Obras de Ampliación de Br. José Batlle y Ordóñez desde Coronel Raíz a Camino Francisco Lecocq\" (Complementos de Vales Semestrales); RESULTANDO: 1o.) que en informe de 24/6/09, la División Vialidad señala que se ha cumplido con el 100% del referido Contrato, y que las obras ingresarán en la etapa de mantenimiento prevista en el mismo; 2o.) que el 24 de junio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el Art. 15 del TOCAF (Déficit), (Sol. 119710); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 2.810.917,26 (DÓLARES AMERICANOS DOS MILLONES OCHOCIENTOS DIEZ MIL NOVECIENTOS DIECISIETE CON 26/100), a favor de la empresa Grinor S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "4500-001501-09", "resolution_number": "2531/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 2.810.917,26, a favor de la empresa Grinor S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab5575d988651454832575fa00650a8a?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1337/08 de fecha 31 de marzo de 2008 y su modificativa Nº 568/08/5000, de 28 de julio de 2008; RESULTANDO: 1o.) que por las mismas se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto de oposición y méritos, a personas con discapacidad para cubrir 2 (dos) cargos de la Carrera 1212 -Pintor de Obra-, Escalafón Obrero, Subescalafón Oficial Práctico, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 22 de diciembre de 2008 (fs. 30), el Tribunal designado informa que resultaron seleccionados los Sres. Gastón Patrone y Roberto Moreira; 3o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos sugiere que los citados ciudadanos, cumplan funciones en la Gerencia de Mantenimiento de la Flota Municipal y en el Servicio de Conservación del Palacio, respectivamente; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, contratando a los ciudadanos seleccionados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución, a los ciudadanos que a continuación se mencionan, como resultado del llamado a Concurso abierto de oposición y méritos, dispuesto por Resolución Nº 1337/08 de fecha 31 de marzo de 2008 y su modificativa Nº 568/08/5000, de 28 de julio de 2008, para cubrir 2 (dos) cargos de la Carrera 1212 -Pintor de Obra-, Escalafón Obrero, Subescalafón Oficial Práctico, Nivel de Carrera V, por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales, con una remuneración mensual equivalente al Grado SIR 2, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, para cumplir funciones en las dependencias que se indican, del Departamento de Recursos Humanos y Materiales: NOMBRE Y APELLIDO C.I. Nº Destinos Gastón Patrone 2.012.629 Gerencia de Gestión de Mantenimiento de la Flota Municipal Roberto Moreira 1.980.445 Servicio de Conservación del Palacio 2o.- Los ciudadanos contratados tendrán un plazo de 5 días hábiles a partir de la fecha de notificación de la presente resolución para presentarse en el Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 4o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Gestión de Mantenimiento de la Flota Municipal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Conservación del Palacio y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/24", "file_id": "5112-000273-08", "resolution_number": "2532/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución, al ciudadano Sr. Gastón Patrone y otro, como resultado del llamado a Concurso abierto de oposición y méritos, dispuesto por Resolución Nº 1337/08 de fecha 31 de marzo de 2008 y su modificativa Nº 568/08/5000, de 28 de julio de 2008, para cubrir 2 cargos de la Carrera 1212 -Pintor de Obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff4452060e83c31a832575fa0064fa27?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de información formulada por el señor Rodrigo Torres Puyo, relacionada con gastos del Contrato 1471: construcción, mantenimiento y operación de Bulevar José Batlle y Ordoñez entre Coronel Raíz y Francisco Lecocq, a efectos de elaborar un informe; RESULTANDO: 1o.) que el 3 de junio ppdo., el Director del Servicio de Construcciones Viales informó: a) PRESUPUESTO. Se acordó con la empresa Grinor S.A., por acta de fecha 19 de diciembre de 2003, un Valor Presente de los Ingresos (VPI) de U$S 12.830.000,oo. b) FECHA DE INICIO. Las obras comenzaron el día 25 de junio de 2004 de acuerdo al contrato suscrito entre esta Intendencia Municipal y la empresa antes mencionada en esa fecha. c) MONTOS GASTADOS HASTA lA FECHA. Hasta la fecha se han hecho 8 pagos semestrales por un total de U$S 4.752.913,36. d) DETALLES DEL CURSO DE LA OBRA. El contrato comprende un período inicial de obras y luego un período de mantenimiento y conservación, dependiendo el plazo del segundo período del tránsito que soporte Bulevar Batlle y Ordoñez. Las obras se demoraron por dificultades en la entrega de las áreas necesarias para ejecutarlas. e) FECHA ESTIPULADA PARA SU CULMINACION. La finalización de los trabajos está condicionada a que se puedan conseguir las áreas de los padrones necesarias para la ejecución y terminación de las obras; 2o.) que la Asesoría Jurídica de conformidad con lo informado remite las actuaciones para su consideración; CONSIDERANDO: las atribuciones delegadas por Resolución Nº 1576/09, de 22/4/09; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dar respuesta a la solicitud presentada por el señor Rodrigo Torres Puyo, de acuerdo con lo informado por el Director del Servicio de Construcciones Viales.- 2. Comuníquese a la Asesoría Jurídica, al Servicio de Construcciones Viales y pase a la Oficina Central para notificar al interesado y proceder al registro correspondiente.-", "date": "2009/06/24", "file_id": "1001-043719-09", "resolution_number": "280/09/1000", "subcategory": "VARIOS", "summary": "Se da respuesta a la solicitud presentada por el señor Rodrigo Torres Puyo, de acuerdo con lo informado por el Director del Servicio de Construcciones Viales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89091de4c37dd26e832575e7004c1cd2?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de junio del año en curso, de la División Comunicación, por la cual solicita se autorice el pago a favor de Emisora GALAXIA FM S.R.L, de la suma de $ 147.600,oo, por concepto de publicidad radial de la campaña \"Limpieza de Playas\" por los meses de enero y febrero de 2009; RESULTANDO: que se generó la Solicitud de Preventiva SEFI Nº 119476, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 147.600,oo (PESOS URUGUAYOS CIENTO CUARENTA Y SIETE MIL SEISCIENTOS), a favor de Emisora GALAXIA FM S.R.L, por concepto de publicidad radial de la campaña \"Limpieza de Playas\" por los meses de enero y febrero de 2009.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 119476, de 09/06/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "1006-000073-09", "resolution_number": "281/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 147.600,oo, a favor de Emisora GALAXIA FM S.R.L, por concepto de publicidad radial de la campaña \"Limpieza de Playas\" por los meses de enero y febrero de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5975cde86a5caf33832575e7004c0b90?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 09/06/09, de la División Comunicación, por la cual solicita autorizar la creación de una partida especial por la suma de $ 4.000,oo, a efectos de cubrir el pago de despachante de aduana por el traslado hacia la ciudad de Buenos Aires del material impreso y audiovisual, en ocasión del viaje del Coordinador del Centro Municipal de Fotografía, para la presentación del libro \"Tribus\" en el mes de marzo del año en curso; RESULTANDO: que a esos efectos se generó la solicitud de preventiva SEFI Nº 26116, por la suma mencionada; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar a la División Comunicación una partida especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), para atender los gastos que se mencionan en la parte expositiva, la cual se atenderá de acuerdo con la solicitud SEFI Nº 26116, de 16 de junio de 2009.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "1070-002022-09", "resolution_number": "282/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Comunicación una partida especial por la suma de $ 4.000,oo, para atender gastos de importación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/315ad804a7fcff2f832575e7004c104c?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.220,oo a favor de Mapa S.A., (copias realizadas por el Servicio de Registro Civil); RESULTANDO: que el 18 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el artículo 13° del T.O.C.A.F. (Ejercicio), (Ref. 470108); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.220,oo (PESOS URUGUAYOS MIL DOSCIENTOS VEINTE), a favor de Mapa S.A.- 2.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraidos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "9210-011499-09", "resolution_number": "283/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.220,oo (PESOS URUGUAYOS MIL DOSCIENTOS VEINTE), a favor de Mapa S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a058a3f6c406478f832575e7004c18e6?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.350,94, a favor de V. & L. Ltda., (compra de rodillo de fusor); RESULTANDO: que el 17 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en los artículos 13o. (Ejercicio) y 15o. (Déficit) del T.O.C.A.F. (Ref. 471444); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2.350,94 (PESOS URUGUAYOS DOS MIL TRESCIENTOS CINCUENTA CON 94/100), a favor de V. & L. Ltda.- 2. Se reitera el gasto en atención a que si bien corresponde a compromisos contraidos en el ejercicio anterior, es imputable al presente ejercicio.- 3. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 4.- Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2009/06/24", "file_id": "9210-011389-09", "resolution_number": "284/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2.350,94, a favor de V. & L. Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c42b0521c9d9e8b5832575e7004c18ec?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 41.400; RESULTANDO: 1o.) que el mismo responde a la adquisición de 110 librillos, impresos en cuatro tintas, frente y dorso sobre papel coteado de 150 gr., formato A4 de 116 páginas más tapa para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119687, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 41.400 (pesos uruguayos cuarenta y un mil cien), a la empresa MULTIFORMAS, por la adquisición de 110 librillos, impresos en cuatro tintas, frente y dorso sobre papel coteado de 150 gr., formato A4 de 116 páginas más tapa para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119687, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación; y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001324-09", "resolution_number": "320/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS $ 41.400", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0f20c66791a1611832575df00554382?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa IDEFOTO por la suma de U$S 89.34 ; RESULTANDO: 1o.) que el mismo responde a la adquisición de una grabadora digital para las capacitaciones previstas en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119684, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 2.093.68 (pesos uruguayos dos mil noventa y tres con 68/100), equivalentes a U$S 89.34(dólares americanos ochenta y nueve con 34/100) a la empresa IDEFOTO, por la adquisición de una grabadora digital para las capacitaciones previstas en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119684, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001455-09", "resolution_number": "321/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO IDEFOTO SEFI Nº 119684", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afca9ba49ee4a51b832575df0055438d?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Manzo Soluciones Informáticas por la suma de U$S 273 más IVA; RESULTANDO: 1o.) que el mismo responde a la adquisición de cartuchos para la impresora HP Láser Jet CP 1215 para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119695, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 333.06 (dólares americanos trescientos treinta y tres con 06/100) equivalentes a $ 7.897.52 (pesos uruguayos siete mil ochocientos noventa y siete con 52/100), a la empresa MANZO SOLUCIONES INFORMÁTICA, por la adquisición de cartuchos para la impresora HP Láser Jet CP 1215 para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119695, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001434-09", "resolution_number": "322/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MANZO SOLUCIONES INFORMÁTICA DE U$S 273", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b70b4e8724f380a832575df00554393?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 14.100; RESULTANDO: 1o.) que el mismo responde a la adquisición de 1000 carpetas impresas a cuatro tintas para diferentes actividades en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119681, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 14.100 (pesos uruguayos catorce mil cien), a la empresa MULTIFORMAS, por la adquisición de 1000 carpetas impresas a cuatro tintas para diferentes actividades en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119681, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001366-09", "resolution_number": "323/09/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SEFI 119681", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7323d2fc916ad6c3832575df0055439a?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de pago a la empresa UYTECH Soluciones it, de la suma de U$S 5.224; RESULTANDO: 1o.) que el mismo responde a la adquisición de 2 (dos) laptop Sony Vaio Vgn-cr440, 1 (un) mininote 2140 HP, 1 (un) proyector Benq MP 624, 1 (una) pantalla para proyector de 72\" con trípode, y 1 (un) presentador ultra slim Amp 12 Targus para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que de las tres ofertas presentadas por las empresas: Manzo Soluciones Tecnológicas; Uytech Soluciones it y Arnaldo Castro, se consideró la más conveniente la de la empresa nombrada en último término; 3o.) que de acuerdo a los criterios establecidos en el Contrato de Subvención, que habilita la contratación directa con tres presupuestos, a contratos con un importe inferior a 200.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119686, por la suma de $ 122.424.44, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa UYTECH Soluciones it, adquisición de 2 (dos) laptop Sony Vaio Vgn-cr440, 1 (un) mininote 2140 HP, 1 (un) proyector Benq MP 624, 1 (una) pantalla para proyector de 72\" con trípode, y 1 (un) presentador ultra slim Amp 12 Targus para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", en un todo de acuerdo a su presupuesto, por la suma de U$S 5.224 (dólares americanos cinco mil doscientos veinticuatro) equivalentes a $ 122.424.44 (pesos uruguayos ciento veintidos mil cuatrocientos veinticuatro con 44/100), para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119686, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001371-09", "resolution_number": "324/09/2500", "subcategory": "ADJUDICACIONES", "summary": "ADJUDICAR A LA EMPRESA UYTECH LA COMPRA DE 2 LAPTOP U$S 5.224", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/161e06fa2e556014832575df005543a0?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 15.400; RESULTANDO: 1o.) que el mismo responde a la adquisición de 1000 folletos trípticos impresos a cuatro tintas para diferentes actividades en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119683, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 15.400 (pesos uruguayos quince mil cuatrocientos), a la empresa MULTIFORMAS, por la adquisición de 1000 folletos trípticos impresos a cuatro tintas para diferentes actividades en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119683, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001345-09", "resolution_number": "325/09/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SEFI 119683", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40c543edfcb283b2832575df005543a6?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Diego Tocco por la suma de U$S 850; RESULTANDO: 1o.) que el mismo responde al diseño de materiales para las capacitaciones previstas del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 119682, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 850 (dólares americanos ochocientos cincuenta) equivalentes a $ 19.919.75 (pesos uruguayos diecinuenve mil novecientos diecinueve con 75/100), a la empresa DIEGO TOCCO, por el diseño de materiales para las capacitaciones previstas del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 119682, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/06/24", "file_id": "1030-001350-09", "resolution_number": "326/09/2500", "subcategory": "GASTO Y PAGO", "summary": "DIEGO TOCCO SEFI 119682", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a35cff820bbaf0a832575df005543ac?OpenDocument"}
{"approval_date": "24/6/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Margarita Ramon Mesquida, C.I. Nº 5.594.537-8, para que se le conceda el uso del espacio público ubicado en la calle Democracia entre las de La Paz y Ferrer Serra, con cierre de la calle Democracia para llevar a cabo un espectáculo musical celebrando la noche de San Juan el día 26/VI/09 de 17:00 a 02:00 horas del día siguiente; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente en que se realice dicha fiesta, ya que mancomuna al barrio y da la oportunidad de confraternizar; 2º) que el Servicio de Vigilancia no encuentra inconveniente en acceder a lo solicitado, condicionado a que se deberán balizar los cruces correspondientes, corriendo con los gastos que ello demande y procurar apoyo Policial; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, de acuerdo a las condiciones que lucen a fs. 7 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Margarita Ramon Mesquida, C.I. Nº 5.594.537-8, el uso del espacio público ubicado en la calle Democracia entre las de La Paz y Ferrer Serra, con cierre de la calle Democracia para llevar a cabo un espectáculo musical celebrando la noche de San Juan el día 26/VI/09 de 17:00 a 02:00 horas del día siguiente, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) balizar los cruces asumiendo los gastos que ello demande y procurar apoyo policial; d) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; e) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; y f) efectuar las coordinaciones que correspondan con los Servicio Centro Comunal Zonal N° 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/06/24", "file_id": "3230-009620-09", "resolution_number": "357/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Margarita Ramon Mesquida, C.I. Nº 5.594.537-8, el uso del espacio público ubicado en la calle Democracia entre las de La Paz y Ferrer Serra, con cierre de la calle Democracia para llevar a cabo un espectáculo musical celebrando la noche de San Juan el día 26/VI/09 de 17:00 a 02:00 horas del día siguiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6932779f09f0e5e832575df00657d3e?OpenDocument"}
