{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Victoria González Domínguez, C.I. No. 1.366.846-7, Doctora en Medicina, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 6 y 10 de julio del corriente año: RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el XXVII -RADLA, Reunión Anual de Dermatólogos Latinoamericanos, a llevarse a cabo en la ciudad de México; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder como licencia extraordinaria con goce de sueldo el período comprendido entre el 6 y el 10 de julio de 2009, a la funcionaria Dra. María Victoria González Domínguez, C.I. 1.366.846-7, Doctora en Medicina, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada", "date": "2009/06/26", "file_id": "4380-002216-09", "resolution_number": "115/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder como licencia extraordinaria con goce de sueldo el período comprendido entre el 6 y el 10 de julio de 2009, a la funcionaria Dra. María Victoria González Domínguez, C.I. 1.366.846, Doctora en Medicina, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, para participar en el XXVII -RADLA, Reunión Anual de Dermatólogos Latinoamericanos, a llevarse a cabo en la ciudad de México.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226a0a3848c30baf832575e1006b061a?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Alejandro Rizzo, C.I. 2.948.398, Auxiliar de Enfermería, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 29 y 30 de junio y 1o. de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria y 8a Jornadas de Actualización en Enfermería, a llevarse a cabo en el Hotel Raddison, Victoria Plaza; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, al funcionario Sr. Alejandro Rizzo, C.I. 2.948.398, Auxiliar de Enfermería, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación a la interesada y demás efectos.-", "date": "2009/06/26", "file_id": "4380-002310-09", "resolution_number": "116/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, al funcionario Sr. Alejandro Rizzo, C.I. 2.948.398, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, para participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria y 8a Jornadas de Actualización en Enfermería, a llevarse a cabo en el Hotel Raddison, Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/779f40e02878f875832575e1006b0628?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria María Isabel Couchet, C.I. 3.030.639, Auxiliar de Enfermería, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 29 y 30 de junio y 1o. de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria y 8a Jornadas de Actualización en Enfermería, a llevarse a cabo en el Hotel Raddison, Victoria Plaza; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Sra. María Isabel Couchet, C.I. 3.030.639, Auxiliar de Enfermería, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación a la interesada y demás efectos.-", "date": "2009/06/26", "file_id": "4380-002200-09", "resolution_number": "117/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Sra. María Isabel Couchet, C.I. 3.030639, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, para participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria y 8a Jornadas de Actualización en Enfermería, a llevarse a cabo en el Hotel Raddison, Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/616797ae90dadc25832575e1006b0631?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de varios productos de la empresa Cerro Salteño S.A. destinada a la elaboración y expedición de alimentos, sita en Bvar. Gral. Artigas No. 1825, R.U.T. No. 213.484.440.017, cuyo representante legal es el señor César Antonio Rodríguez Zaballa, C.I. No. 1.398.095-6 con domicilio en la calle José Ellauri No. 739; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 91092, 91093, 91094, 91095 y 91096, practicado sobre muestra de tarta de ricota, queso y espinaca, el mismo presentaba clasificación fuera de condiciones reglamentarias por presencia de microorganismos superior al límite establecido; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de 26 U.R. por infringir lo dispuesto en el Art. D. 895 inciso C) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05 el Sr . Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 26 U.R. (veintiséis unidades reajustables) a la firma Cerro Salteño S.A., propietaria del establecimiento destinado a la elaboración y expedición de alimentos, sito en Bvar. Gral. Artigas No. 1825, R.U.T. No. 213.484.440.017, cuyo representante es el señor César Antonio Rodríguez Zaballa, C.I. No. 1.398.095-6, con domicilio en la calle José Ellauri No. 739, por infringir lo dispuesto en el Art. D 895 inciso C del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2009/06/26", "file_id": "8760-001839-09", "resolution_number": "118/09/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 26 UR a la firma Cerro Salteño S.A. por comercializar productos fuera de condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54eabd63250a183c832575e1006b063b?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Maria Teresa Monteverde, C.I.1.348.593, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 29 y 30 de junio y 1o. de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Hotel Raddison, Victoria Plaza; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Dra. María Teresa Monteverde, C.I. 1.348.593, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación a la interesada y demás efectos.-", "date": "2009/06/26", "file_id": "4380-002326-09", "resolution_number": "119/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Dra. María Teresa Monteverde, C.I. 1.348.593, quien se desempeña en el Servicio de Atención a la Salud, para participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Hotel Raddison, Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c53150f1efc7aae1832575e1006b0641?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la unidad 601 de la calle Canelones No. 1929, propiedad de la Sra. Ana Umpiérrez, C.I. No. 1.710.804-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al titular de obrados en varias oportunidades a proceder a la limpieza total y permanente, así como a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o.) que en inspección realizada con fecha 15/VI/09, se pudo constatar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Ana Umpiérrez, C.I. No. 1.710.804-3, propietaria de la finca sita en la unidad 601 de la calle Canelones No. 1929 , con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2009/06/26", "file_id": "3230-001925-09", "resolution_number": "120/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 a la señora Ana Umpiérrez, en su calidad de propietaria del apartamento 601 de la calle Canelones No. 1929.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a90fff10e9da74ba832575e1006b0647?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Yéssica Da Cunha Eijo, C.I. 4.444.083, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 29 y 30 de junio y 1o. de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Hotel Raddison, Victoria Plaza; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Dra. Yéssica Da Cunha Eijo, C.I. 4.444.083, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación a la interesada y demás efectos.-", "date": "2009/06/26", "file_id": "4380-002195-09", "resolution_number": "121/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Dra. Yéssica Da Cunha Eijo, C.I. 4.444.083, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, para participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Hotel Raddison, Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1265c9d7ca1b9057832575e1006b064f?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en Bvar. Aparicio Saravia No. 4525, cuya propietaria es la Sra. Haydée Caetano, C.I. No. 1.713.706-0; RESULTANDO: 1o.) que se intimó en reiteradas oportunidades a proceder al retiro de los animales allí existentes (gatos y perros) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de 16.3569 U.R.; 2o.) que en inspección realizada con fecha 8/VI/09, se pudo comprobar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la señora Haydée Caetano, C.I. No. 1.713.706-0, con domicilio en Bvar. Aparicio Saravia No. 4525, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 13 y pase al Servicio de Salubridad Pública para notificación a la infractora y librar testimonio correspondiente.-", "date": "2009/06/26", "file_id": "3350-000217-09", "resolution_number": "122/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 a la señora Haydée Caetano por la tenencia de animales, etc. en la finca de la calle Aparicio Saravia No. 4525.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e9289ff2054e19a832575e1006b0657?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Ana María Olivera, C.I. 1.319.668, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 29 y 30 de junio y 1o. de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Hotel Raddison, Victoria Plaza; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Dra. Ana María Olivera, C.I. 1.319.668, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación a la interesada y demás efectos.-", "date": "2009/06/26", "file_id": "4380-002305-09", "resolution_number": "123/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de junio y 1o. de julio de 2009, a la funcionaria Dra. Ana María Olivera, C.I. 1.319.668, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, para participar en las 16a. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Hotel Raddison, Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a32a80df81dbc2b8832575e1006b065f?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en Avda. Italia No. 3608, Pasaje A, No. 1986, Apto. 4, cuyo propietario es el Sr. Tomás Tabaré Ortiz Toral, C.I. No. 998.988; RESULTANDO: 1o.) que se intimó en reiteradas oportunidades a proceder al retiro de los animales allí existentes (gatos) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de 16.3569 U.R.; 2o.) que en inspección realizada con fecha 8/VI/09, se pudo comprobar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al señor Tomás Tabaré Ortiz Toral, C.I. No. 998.988, con domicilio en Avda. Italia No. 3608, Pasaje A, No. 1986, Apto. 4, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Salubridad Pública para notificación la al infractor y librar testimonio correspondiente.-", "date": "2009/06/26", "file_id": "4360-005862-09", "resolution_number": "124/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa al señor Tomás Tabaré Ortiz Toral, con domicilio en la Avda. Italia No. 3608, Pasaje A, No. 1986, Apto. 4, por existencia de animales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1a4445ce550e84f832575e1006b0665?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Corumbé No. 4119, propiedad del Sr. Franklin García, C.I. No. 1.150.980-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al titular de obrados en varias oportunidades a proceder a la limpieza total y permanente, así como a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o.) que en inspección realizada con fecha 9/VI/09, se pudo constatar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al Sr. Franklin García, C.I. No. 1.150.980-1, propietario de la finca sita en la unidad 601 de la calle Corumbé No. 4119, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2009/06/26", "file_id": "4360-006625-09", "resolution_number": "125/09/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 al señor Franklin García con domicilio en Corumbé No. 4119,-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6c4d160180dea8e832575e1006b066b?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionados con la extracción de muestras de Yogur bebible sabor frutilla, del establecimiento destinado distribuidora, propiedad de la firma Ecolat Uruguay S.A., sita en Avda. Millán No. 4531, R.U.T. No. 210774040017, cuyo responsable legal es el Sr. Luis Roberto Ariasi Giuria, C.I. 1.728.132-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológico Nros. 90692, 90693, 90694, 90695 y 90696, practicados sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias por presencia de microorganismos superior al límite establecido; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 (Unidades Reajustables veintiséis) a la firma Ecolat Uruguay S.A., propietaria del establecimiento destinado a distribuidora, sito en Avda. Millán No. 4531, R.U.T. No. 210774040017, cuyo responsable legal es el Sr. Luis Roberto Ariasi Giuria, C.I. 1.728.132-0, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2009/06/26", "file_id": "8760-001692-09", "resolution_number": "126/09/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 26, a la firma Ecolat Uruguay S.A., propietaria del establecimiento destinado a distribuidora, sito en Avda. Millán No. 4531, por clasificación fuera de condiciones reglamentarias por presencia de microorganismos superior al límite establecido en el Yogur bebible sabor frutilla .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb3d8be90e95b3b2832575e1006b0673?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a los veinticinco artistas que se desempeñaron en calidad de \"Figurantes\" en la ópera \"Nabucco\" de G. Verdi, llevada a cabo en el Teatro Solís, durante el pasado mes de junio de 2009; RESULTANDO: 1o.) que a fs. 2 de estos obrados, la Dirección del Teatro Solís, eleva la nómina de los artistas de referencia, según el siguiente detalle: NOMBRE: SOLICITUD SEFI NºPROVEEDOR ENSAYOSMONTO A ABONAR Amacoria, Cristian1193188841921$ 5.250,oo Casanova, Natalia1193198361617$ 4.250,oo Fernández, Marina1193208657117$ 4.250,oo Fernández, Natalia1193218660117$ 4.250,oo Gamarra, Verónica1193228847618$ 4.500,oo García, Guido1193238846216$ 4.000,oo Hubener, André1193248848513$ 3.250,oo Ibarlucea, Juan Miguel1193258539014$ 3.500,oo Ismach, Santiago1193278658913$ 3.250,oo Llaguno, Valentina1193288845814$ 3.500,oo Lynch, Federico1193298657214$ 3.500,oo Machín, Marcial1193308849514$ 3.500,oo Mañes, Gabriel1193318847413$ 3.250,oo Medina, Matías1193328546113$ 3.250,oo Montaño, Viviana1193338845613$ 3.250,oo Montes de Oca, Bettina1193348663814$ 3.500,oo Olivera, Mauricio1193358516214$ 3.500,oo Peralta, Juan Sebastián1193368328323$ 5.750,oo Pérez Gallo, Matías1193378851513$ 3.250,oo Recagno, Esteban1193388832914$ 3.500,oo Salvetto, Gabriel1193398662414$ 3.500,oo Sconamiglio, Johnatan1193408851813$ 3.250,oo Sosa, Giselle1193418658214$ 3.500,oo Soto, Victoria1193428331312$ 3.000,oo Suárez, Pablo1193438328720$ 5.000,oo 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las imputaciones SEFI que se detallan en el Resultando 1o.) del presente acto administrativo, por las sumas que allí se señalan (fojas 3 a 27); CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 1664/09, de 27 de abril de 2009, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Nabucco\" y \"El Barbero de Sevilla\", que serán puestas en escena en los meses de junio y agosto de 2009, en el Teatro Solís; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Dirección del Teatro Solís, autorizando el pago a los siguientes 25 (veinticinco) artistas, que se desempeñaron en calidad de \"Figurantes\" en la ópera \"Nabucco\" de G. Verdi, llevada a cabo en el Teatro Solís, durante el pasado mes de junio de 2009, de acuerdo al siguiente detalle: NOMBRE: SOLICITUD SEFI NºPROVEEDOR ENSAYOSMONTO A ABONAR Amacoria, Cristian1193188841921$ 5.250,oo Casanova, Natalia1193198361617$ 4.250,oo Fernández, Marina1193208657117$ 4.250,oo Fernández, Natalia1193218660117$ 4.250,oo Gamarra, Verónica1193228847618$ 4.500,oo García, Guido1193238846216$ 4.000,oo Hubener, André1193248848513$ 3.250,oo Ibarlucea, Juan Miguel1193258539014$ 3.500,oo Ismach, Santiago1193278658913$ 3.250,oo Llaguno, Valentina1193288845814$ 3.500,oo Lynch, Federico1193298657214$ 3.500,oo Machín, Marcial1193308849514$ 3.500,oo Mañes, Gabriel1193318847413$ 3.250,oo Medina, Matías1193328546113$ 3.250,oo Montaño, Viviana1193338845613$ 3.250,oo Montes de Oca, Bettina1193348663813$ 3.500,oo Olivera, Mauricio1193358516214$ 3.500,oo Peralta, Juan Sebastián1193368328323$ 5.750,oo Pérez Gallo, Matías1193378851513$ 3.250,oo Recagno, Esteban1193388832914$ 3.500,oo Salvetto, Gabriel1193398662414$ 3.500,oo Sconamiglio, Johnatan1193408851813$ 3.250,oo Sosa, Giselle1193418658214$ 3.500,oo Soto, Victoria1193428331312$ 3.000,oo Suárez, Pablo1193438328720$ 5.000,oo 2.- Establecer que las erogaciones citadas en el numeral precedente, se encuentran previstas por las Solicitudes SEFI que en el mismo se detallan y que lucen agregadas de fojas 3 a 27.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/06/26", "file_id": "8006-002680-09", "resolution_number": "232/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado por la Dirección del Teatro Solís, autorizando el pago a los siguientes 25 (veinticinco) artistas, que se desempeñaron en calidad de \"Figurantes\" en la ópera \"Nabucco\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03f8142f3f91ef9a832575e400519a9a?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos efectuada por la Sra. Inés Peñagaricano, para la realización de documentales de 15 minutos de duración, los cuales serán emitidos por Canal 5 TNU, en el marco del ciclo \"El Cine de los Uruguayos\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva la nómina de espacios utilizados a tales efectos así como también para entrevistas a los realizadores de largometrajes, la cual se adjunta a fs. 2, 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 28 y 29 de mayo de 2009, según detalle adjunto a fs. 3 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora Sra. Inés Peñagaricano, el uso de los siguientes espacios públicos, durante los días 28 y 29 de mayo de 2009, para la realización de documentales de 15 minutos de duración, los cuales serán emitidos por Canal 5 TNU, precediendo la emisión de las películas uruguayas integrantes del ciclo \"El cine de los uruguayos\", así como también para entrevistas a los realizadores de largometrajes: Fecha LugarHora de comienzoPelícula Entrevistado 28/05/2009Teatro de Verano 11:00La MatineéSebastián Bednarick 28/05/2009Juan Cabal Nº 2250 -Murito y calle Barrio Larrañaga 14:3025 WattsFernando Epstein 29/05/2009Plaza Independencia08:30ÁcratasVirginia Martínez 29/05/2009Sala Zitarrosa 1er. Piso (ex-confitería)11:00 Palabras verdaderasRicardo Casas 29/05/2009Burgues y Machado, Bar Fun-Fun 15:00La EsperaAldo Garay 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) remitir estas actuaciones a Secretaría General respecto a la locación a realizarse en la Plaza Independencia; e) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/06/26", "file_id": "8010-001013-09", "resolution_number": "233/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora Sra. Inés Peñagaricano, el uso de los siguientes espacios públicos, durante los días 28 y 29 de mayo de 2009, para la realización de documentales de 15 minutos de duración, los cuales serán emitidos por Canal 5 TNU, precediendo la emisión de las películas uruguayas integrantes del ciclo \"El cine de los uruguayos\", así como también para entrevistas a los realizadores de largometrajes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9d085e7eb871495832575eb005cdda5?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Mc. Donalds, a cargo de la productora \"1014\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 10; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para el día 3 de junio de 2009, según detalle adjunto a fs. 11 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"1014\" el uso de los siguientes espacios públicos, durante el día 3 de junio de 2009, para la filmación de un comercial para la firma \"Mc. Donalds\": - Plaza Matriz -Sarandí y Bacacay (fuente) - Bartolomé Mitre y Rincón - Pasiva del Palacio Salvo - Bartolomé Mitre entre Sarandí y Rincón. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/06/26", "file_id": "8010-000931-09", "resolution_number": "234/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"1014\" el uso de los siguientes espacios públicos, durante el día 3 de junio de 2009, para la filmación de un comercial para la firma \"Mc. Donalds\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4339e725ee0f332d832575eb005cd4f5?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para ALUR, a cargo de la productora \"Metrópolis Films\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 8 y 9 de junio de 2009, según detalle adjunto a fs. 3 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Metrópolis Films\" el uso de los siguientes espacios públicos, durante los días 8 y 9 de junio de 2009, para la filmación de un comercial para ALUR: - Leyenda Patria y Ellauri - Avda. Brasil y Brito del Pino - Rambla Gran Bretaña y Ciudadela (Plaza República Argentina) - Giribaldi y Br. Artigas - Avda. Ricaldoni - Br. Artigas (próximo al Club de Golf) - Cerro de Montevideo - Accesos a Montevideo ( Parque Capurro) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/06/26", "file_id": "8010-001139-09", "resolution_number": "235/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuadoautorizando a la productora \"Metrópolis Films\" el uso de los siguientes espacios públicos, durante los días 8 y 9 de junio de 2009, para la filmación de un comercial para ALUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a25200829b0711b832575eb005cd1e2?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma de cerveza \"Sol\", a cargo de la productora \"Salado Media\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 7; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 5 al 7 de junio de 2009, según detalle adjunto a fs. 8 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Salado Media\" el uso de los siguientes espacios públicos, durante los días 5 al 7 de junio de 2009, para la filmación de un comercial para la firma de cerveza \"Sol\": - Rincón entre Treinta y Tres y Misiones - Rincón esquina Misiones - Rambla entre Zabala y Alzáibar (espacio verde) - Rincón e Ituzaingó - Luis Piera esquina Emilio Frugoni -Piedras esquina Zabala - Reconquista esquina Alzáibar - Rambla Gran Bretaña esquina Alzáibar - Avda. del Libertador esquina La Paz - 25 de Mayo esquina Misiones - Calle Luis Ponce - Avda. Rivera y Soca - Avda. del Libertador entre Cerro Largo y Paysandú - Rambla República Argentina y Ejido. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/06/26", "file_id": "8010-001055-09", "resolution_number": "236/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Salado Media\" el uso de los siguientes espacios públicos, durante los días 5 al 7 de junio de 2009, para la filmación de un comercial para la firma de cerveza \"Sol\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c06a2202cf840a4832575eb005cd886?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Gallery Elementos Publicitarios, correspondiente a trabajos de cartelería, stand, estructuras, gigantografías, fletes, instalaciones y desinstalaciones efectuados desde el año 2006 al 2008, para la Unidad Comedia Nacional; RESULTANDO: 1º) que con fecha 27/02/2008, la firma presentó una nota en la cual manifiesta que la suma total adeudada es de $ 118.527,13 impuestos incluidos, más los intereses generados hasta esa fecha, adjuntando detalle de los trabajos efectuados, luciente a fs. 2; 2o.) que por resolución Nº 53/09/8000 de fecha 12 de febrero de 2009, se efectuó una imputación parcial de $ 40.000,oo, previsto por solicitud SEFI Nº 114923; 3o.) que con fecha 15/06/2009, la Dirección de la División Promoción Cultural solicita el dictado de resolución, habiéndose realizado nuevas imputaciones, según solicitudes SEFI Nºs 119504 en la suma de $ 28.000,oo; 119505 en la suma de $ 40.200,oo y 119518 en la suma de 10.328,oo; CONSIDERANDO: 1º) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 2º) que la Dirección General del Departamento de Cultura se manifiesta de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago por la suma de total de $ 78.528,oo (pesos uruguayos setenta y ocho mil quinientos veintiocho), a favor de la firma Gallery Elementos Publicitarios, Acreedor Nº 86007, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.-Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nºs.119504 en la suma de $ 28.000,oo; 119505 en la suma de 40.200,oo y 119518 en la suma de 10.328,oo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento, a la Unidad Comedia Nacional y pase a la Contaduría General.-", "date": "2009/06/26", "file_id": "4245-000787-08.-", "resolution_number": "237/09/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado autorizando el pago por la suma de total de $ 78.528,oo, a favor de la firma Gallery Elementos Publicitarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6f90eb1302fba7832575fc0067fad1?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Asesoría Jurídica; RESULTANDO: 1o.) que el Coordinador (I) del Equipo Técnico Contencioso Administrativo expresa que es muy importante el volumen de juicios que se encuentra a cargo de dicho Equipo, siendo muy difícil cumplir con las necesidades del servicio y realizar una correcta defensa de los derechos de la Administración con el actual número de Abogados con los que cuenta, debiéndose tener presente que en los últimos tiempos se vienen multiplicando en forma exponencial las demandas en las que se formulan reclamos en el marco de la Ley de tercerizaciones, lo que ha implicado un muy importante aumento de la carga de trabajo; 2o.) que es por ello que solicita, a efectos de solucionar el problema de personal que se ha planteado, la contratación de un abogado más; 3o.) que la Dirección (I) del Servicio de Actividades Contenciosas comparte la preocupación planteada en cuanto a la necesidad de dotar al menos de un nuevo abogado al Equipo Técnico Contencioso Administrativo; 4o.) que la Dirección de la Asesoría Jurídica propicia la contratación de la Dra. Irene Cora, quien resultara segunda suplente del llamado a abogados oportunamente realizado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, contratando, a partir de la notificación de la presente Resolución, y por un período de prueba de 6 (seis) meses, sujeto a evaluación, a la Dra. Cora, para cumplir funciones de DOCTORA EN DERECHO, en la Asesoría Jurídica, con una dedicación horaria de 20 (veinte) horas semanales y una remuneración mensual correspondiente al Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar a partir de la notificación de la presente resolución y por un periodo de prueba de 6 (seis) meses, sujeto a evaluación, a la ciudadana Dra. Irene Cora, C.I. No. 4.347.159-7, para cumplir funciones de DOCTORA EN DERECHO en la Asesoría Jurídica, con una dedicación horaria de 20 (veinte) horas semanales y una remuneración mensual correspondiente al Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2º.-La citada ciudadana deberá dar cumplimiento a lo dispuesto en el artículo D. 33 del Volumen III del Digesto Municipal.- 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y, previa intervención de la Contaduría General, pase, por su orden, a la Asesoría Jurídica, que notificará a la interesada y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/06/26", "file_id": "5412-002070-09", "resolution_number": "2543/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución y por un periodo de prueba de 6 (seis) meses, sujeto a evaluación, a la ciudadana Dra. Irene Cora, para cumplir funciones de DOCTORA EN DERECHO en la Asesoría Jurídica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e8852b1277bcfdc8325760e0050de1c?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de junio del año en curso, cursada por la Fundación Internacional y para Iberoamérica de Administración y Políticas Públicas (FIIAPP) a través de su Programa de Liderazgo Público al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama, señalando que ha aceptado su participación en la V Edición de la Escuela de Gobierno y Políticas Públicas para realizar el curso \"El enfoque de igualdad en las políticas públicas\", a llevarse a cabo en la ciudad de Madrid, España, del 6 al 15 de julio de 2009; RESULTANDO: 1o.) que por notas de 11 y 16 de junio del año en curso, el Sr. Lezama solicita se le autorice a concurrir a dicho evento, concediéndole licencia del 3 al 20 de julio, una partida especial por concepto de viático y se designe a la Lic. Nora Morales, Coordinadora Interina de la aludida Secretaría, mientras dure su ausencia, expresando asimismo, que su participación en el referido evento, contribuirá en la adquisición de conocimientos que volcará para el mejor funcionamiento de la aludida Secretaría; 2o.) que se generó la Solicitud SEFI No. 26273, para la creación de una Partida Especial por la suma de $ 10.000,oo, por concepto de viático; 3o.) que el 22/6/09, la Directora General del Departamento de Desarrollo Social de conformidad, remite estas actuaciones para el dictado de resolución, estableciendo que se conceda licencia entre el 6 y el 18 de julio próximo, designando interinamente a la A.S. Nora Morales; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo entre el 6 y el 18 de julio de 2009, al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama, C.I. 3.233.971, quien participará del curso que se indica en la parte expositiva de la presente resolución.- 2.- Asignar al Sr. Lezama una Partida Especial por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 26273, de 23/6/09, y se rendirá cuentas en la forma de estilo.- 3. Designar Coordinadora Ejecutiva Interina de la Secretaría de Gestión Social para la Discapacidad, a partir del 6 de julio de 2009 y hasta el reintegro del titular, a la A.S. Nora Morales, C.I. 1.136.276.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la División Políticas Sociales, a la Secretaría de Gestión Social para la Discapacidad -quien notificará a los interesados-, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/06/26", "file_id": "3140-000880-09", "resolution_number": "2544/09", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo entre el 6 y el 18 de julio de 2009, al Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad, Sr. Federico Lezama, quien concurrirá a la V Edición de la Escuela de Gobierno y Políticas Públicas como participante del curso \"El enfoque de igualdad en las políticas públicas\", a realizarse en Madrid, y se designa Coordinadora Ejecutiva Interina de la Secretaría de Gestión Social para la Discapacidad, a partir del 6 de julio de 2009 y hasta el reintegro del titular, a la A.S. Nora Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33316ee6f0220b5a8325760e0050f099?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 4541/08, de 20/10/08 y su modificativa Nº 5407/08, de 08/12/08, se aprobó el texto de una donación modal suscrita con la Institución Movimiento Tacurú, por la cual la Intendencia Municipal dona la suma total de $ 808.992,oo, para la realización de experiencias educativo laborales para jóvenes, mediante el cuidado y mantenimiento del predio del Estacionamiento \"Madreselva\"; RESULTANDO: 1o.) que por Resolución Nº 1909/09, de 19/05/09, se reiteró el gasto de la suma de $ 337.070,oo, a favor de la Institución de referencia; 2o.) que el 12/06/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de la suma de $ 482.398,oo, por contravenir lo establecido en los artículos 211º, inciso B) de la Constitución de la República y 33º del T.O.C.A.F. (Sol. 119460); 3o.) que la Comisión Administradora del Mercado Modelo en ocasión de la reiteración antes mencionada informó, que el servicio es de vital importancia para la actividad del Mercado, ya que el predio referido está destinado al estacionamiento de camiones de compradores que concurren al Mercado las 24 horas del día y que debido a discrepancias técnicas en cuanto a la modalidad jurídica de la contratación del servicio se ha demorado la solemnización del contrato, sin embargo el Movimiento Tacurú brindó el servicio durante todo el año 2008 con total normalidad, a pesar de no recibir el pago como contraparte, (Art. 33º, numeral 3º, literal I), además señala que como lo estipula el artículo primero de la Donación Modal, ésta se enmarca en las políticas sociales que esta Intendencia Municipal desarrolla con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral y que dentro de los cometidos de la Institución se encuentra el desarrollo de proyectos socio educativos laborales tendientes a la inserción de jóvenes en la sociedad, desarrollando actividades de orientación y capacitación, promoviendo el empleo de mano de obra de integrantes de su entorno, en tareas de interés social; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 482.398,oo (PESOS URUGUAYOS CUATROCIENTOS OCHENTA Y DOS MIL TRESCIENTOS NOVENTA Y OCHO), a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).- 2. Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, Literal B) de la Constitución de la República.- 3. Se dispone la reiteración del gasto de acuerdo con el informe de la Comisión Administradora del Mercado Modelo que se indica en el Resultando 3º de la presente resolución.- 4. Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional a la Comisión Administradora del Mercado Modelo y pase a la Contaduría General a sus efectos.-", "date": "2009/06/26", "file_id": "5420-002979-07", "resolution_number": "2545/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 482.398,oo, a favor de la Sociedad San Francisco de Sales ( Movimiento Tacurú).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52e48163311e5f948325760e0050f08a?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1468/08 de fecha 7 de abril de 2008; RESULTANDO: 1o.) que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto para cubrir 2 (dos) cargos de la Carrera 1101- Auxiliar de Atención al Público y Apoyo-, Escalafón Obrero, Subescalafón Auxiliar, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 8 de mayo de 2009 (fs. 34), el Tribunal designado informa que resultaron seleccionados los Sres. Julio Luzardo y Jorge Espasandín; CONSIDERANDO: 1o.) que la Asesoría Jurídica del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que los Servicios de Administración de Recursos Humanos y Planeamiento y Desarrollo de Recursos Humanos sugieren contratar a 3 (tres) suplentes; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, contratando a los ciudadanos seleccionados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Contratar, a partir de la notificación de la presente resolución, como resultado del concurso abierto de oposición y méritos dispuesto por Resolución Nº 1468/08 de fecha 7 de abril de 2008, para cubrir cargos de la Carrera 1101- Auxiliar de Atención al Público y Apoyo-, Escalafón Obrero, Subescalafón Auxiliar, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales, con una dedicación horaria de 30 (treinta) horas semanales de labor y una remuneración equivalente a la del Grado SIR 1, por un período de prueba de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir los contratos unilateralmente, en caso de evaluación no satisfactoria, a los siguientes ciudadanos: NOMBRE C.I. Nº DESTINO Julio Luzardo 4.347.852 Servicios Internos del Palacio Jorge Espasandín 3.245.817 Servicios Internos del Palacio María Sánchez 4.194.537 División Turismo Natalia Castelgrande 3.388.675 Centro Municipal de Fotografía Liliana Machado 4.183.938 División Artes y Ciencias 2o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Establecer que resultaron suplentes los siguientes ciudadanos: NOMBRE: C.I. Nº Wagner Izquierdo 3.966.204 Richard Gilles 4.137.872 Juan Correa 4.333.488 Leonardo Fernández 3.795.602 Andrea Baraldo 4.301.283 Paola Sánchez 2.829.735 Francisco González 2.842.638 María Noboa 1.966.976 5o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000289-08", "resolution_number": "2546/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente resolución, al Sr. Julio Luzardo y otros, como resultado del concurso abierto de oposición y méritos dispuesto por Resolución Nº 1468/08 de fecha 7 de abril de 2008, para cubrir cargos de la Carrera 1101- Auxiliar de Atención al Público y Apoyo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f62cd931e7aed0d38325760e0050de27?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1469/08 de fecha 7 de abril de 2008 y su modificativa Nº 601/08/5000, de 11 de agosto de 2008; RESULTANDO: 1o.) que por las mismas se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto, a personas con discapacidad motriz, intelectual y auditiva, para cubrir 2 (dos) cargos de la Carrera 1302 -Albañil de Obra-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 22 de diciembre de 2008 (fs. 30), el Tribunal designado informa que resultó seleccionado el Sr. Jorge Saldanha; 3o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos sugiere que el citado ciudadano, cumpla funciones en el Servicio de Conservación del Palacio; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, contratando al ciudadano seleccionado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución, al ciudadano Sr. Jorge Saldanha, C.I. Nº 3.052.937, como resultado del llamado a Concurso abierto, a personas con discapacidad motriz, intelectual y auditiva, dispuesto por Resolución Nº 1469/08 de fecha 7 de abril de 2008 y su modificativa Nº 601/08/5000, de 11 de agosto de 2008, para cubrir 2 (dos) cargos de la Carrera 1302 -Albañil de Obra-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, para desempeñar funciones en el Servicio de Conservación del Palacio, del Departamento de Recursos Humanos y Materiales, con una dedicación horaria de 30 (treinta) horas semanales, con una remuneración mensual equivalente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- El ciudadano contratado tendrá un plazo de 5 días hábiles a partir de la fecha de notificación de la presente resolución para presentarse en el Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 4o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Conservación del Palacio y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000294-08", "resolution_number": "2547/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución, al ciudadano Sr. Jorge Saldanha, como resultado del llamado a Concurso abierto, a personas con discapacidad motriz, intelectual y auditiva, dispuesto por Resolución Nº 1469/08 de fecha 7 de abril de 2008 y su modificativa Nº 601/08/5000, de 11 de agosto de 2008, para cubrir 2 (dos) cargos de la Carrera 1302 -Albañil de Obra-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f666340af1ffc478325760e0050de28?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en el informe de fecha 18 de junio de 2009, solicita convocar a ciudadanos de la lista de prelación del llamado a concurso abierto de oposición y méritos Nº 439-O3/08, para cubrir cargos de la Carrera 1304 -Conductor/a de Automotores, estableciendo allí los destinos sugeridos; 2o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución de conformidad con lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, sujetos a evaluaciones por rendimiento, pudiendo la Administración rescindir el contrato unilateralmente en caso de evaluación no satisfactoria, a los siguientes ciudadanos, como resultado del llamado a concurso abierto de oposición y méritos dispuesto por Resolución No. 1865/08 de fecha 20 de abril de 2008, para cubrir cargos de la Carrera 1304 -Conductor/a de Automotores, perteneciente al Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen a los funcionarios municipales, en los destinos que se detallan a continuación: C.I. NºNombre y ApellidoCódigo Unidad 1889925Sandra Carricart3000Departamento de Descentralización 1946230 Richard Rivero3000Departamento de Descentralización 1392552Liliana Pacheco5210 Servicio de Locomoción 1619744Marina Coló5210Servicio de Locomoción 4042478Nicolás Picun 3000 Departamento de Descentralización 3658781 Leonardo Chackelsonas3000Departamento de Descentralización 3995873Carlos Layora3000 Departamento de Descentralización 2893391 José López5160Gestión de Mantenimiento de la Flota Municipal 3621643Ruth Salgado5210Servicio de Locomoción 3023309Sandro Pinto5210Departamento de Descentralización 2801497 Nicolás Gatti5210Servicio de Locomoción 2020020Juan Lemes5160Gestión de Mantenimiento de la Flota Municipal 3154878Gustavo Larmini5210 Servicio de Locomoción 4472203Carlos Hyryk 3000Departamento de Descentralización 3192601 Sebastián Kanoff3000Servicio de Locomoción 2624036Sabina Negri5210Servicio de Locomoción 1828246Gonzalo Damonte3000 Departamento de Descentralización 3341604 Walter Cedrez5210Departamento de Descentralización 1979631Ricardo Rodríguez 3000 Departamento de Descentralización 2o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D. 33 del Vol. III del Digesto Municipal.- 3o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización; a las Gerencias Ejecutiva de Servicios de Apoyo y Gestión de Mantenimiento de la Flota Municipal; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, Locomoción y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos, debiendo volver las presentes actuaciones a la Unidad Selección y Carrera Funcional, para su archivo en la Carpeta de Concurso.-", "date": "2009/06/26", "file_id": "5112-001406-09", "resolution_number": "2548/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución y por el término de 6 meses, sujeto a evaluaciones por rendimiento, como resultado del llamado a concurso abierto de oposición y méritos oportunamente dispuesto, a la ciudadana Sra. Sandra Carricart y otros, para cumplir funciones de Conductores de Automotores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54948515f890458e8325760e0050de2a?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1467/08 de fecha 7 de abril de 2008; RESULTANDO: 1o.) que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto para cubrir 1 cargo de la Carrera 5201 – Arquitecto -, Escalafón Profesional y Científico, Subescalafón Profesional y Científico, Nivel de Ingreso, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 14 de enero de 2009 (fs. 23), el Tribunal designado informa que resultó seleccionado el Sr. Wilson Espinosa; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que los Servicios de Administración de Recursos Humanos y Planeamiento y Desarrollo de Recursos Humanos sugieren contratar al primer suplente y asignar al Sr. Wilson Espinosa al Departamento de Descentralización y a la Sra. Mónica Birnfeld a la Unidad Normas Técnicas y Edilicias; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución, como resultado del concurso abierto de oposición y méritos dispuesto por Resolución Nº 1467/08 de fecha 7 de abril de 2008, para cubrir cargos de ingreso a la Carrera 5201 – Arquitecto -, Escalafón Profesional y Científico, Subescalafón Profesional y Científico, Nivel de Ingreso, con una dedicación horaria de 20 (veinte) horas semanales de labor y una remuneración equivalente a la del Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, con los destinos que a continuación se establecen, por un período de prueba de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir los contratos unilateralmente, en caso de evaluación no satisfactoria, a los siguientes ciudadanos: NOMBRE C.I. Nº DESTINO Wilson Espinosa 3.524.975 Departamento de Descentralización Mónica Birnfeld 1.410.408 Unidad Normas Técnicas y Edilicias 2o.- Dichos ciudadanos tendrán un plazo de 5 días hábiles para presentarse en Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 4o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5o.- Establecer que resultó suplente la ciudadana Sra. Virginia Bruzzone, C.I Nº 4.001.010.- 6o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal; Normas Técnicas y Edilicias y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000378-08", "resolution_number": "2549/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente resolución, como resultado del concurso abierto de oposición y méritos dispuesto por Resolución Nº 1467/08 de fecha 7 de abril de 2008, al Arq. Wilson Espinosa y otro, para cubrir cargos de ingreso a la Carrera 5201 – Arquitecto -.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11fd5430a28e5bd78325760e0050de2d?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1475/08 de fecha 7 de abril de 2008; RESULTANDO: 1o.) que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto para cubrir 2 cargos de la Carrera 3203 – Ayudante Tecnológico -, Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 14 de enero de 2009 (fs. 28), el Tribunal designado informa que resultó seleccionado el Sr. Luis Almeida; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que habiendo realizado un análisis del perfil del ganador y de los posibles lugares de trabajo, se coordinó con la Dirección General del Departamento de Recursos Humanos y Materiales sugerir la asignación del ciudadano seleccionado al Servicio de Planificación, Gestión y Diseño; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, al ciudadano Sr. Luis Almeida, C.I. Nº 3.446.605, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 1475/08 de fecha 7 de abril de 2008, para cumplir funciones en el Servicio Planificación, Gestión y Diseño, en la Carrera 3203 – Ayudante Tecnológico -, Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 6, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- Dicho ciudadano tendrá un plazo de 5 días hábiles a partir de la fecha de notificación de la presente resolución para presentarse en Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 4o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos; Planificación, Gestión y Diseño y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000362-08", "resolution_number": "2550/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Luis Almeida, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 1475/08 de fecha 7 de abril de 2008, para cumplir funciones en el Servicio Planificación, Gestión y Diseño, en la Carrera 3203 – Ayudante Tecnológico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed068f46c444c87d8325760e0050de2e?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1470/08 de fecha 7 de abril de 2008; RESULTANDO: 1o.) que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto de oposición y méritos, a personas con discapacidad motriz, laringectomizados y discapacidad auditiva, para cubrir 2 (dos) cargos de la Carrera 1308 -Herrero/Soldador-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Actas de Clausura de fechas 22 de diciembre de 2008 (fs. 20) y 8 de mayo de 2009 (fs. 25), el Tribunal actuante elevó la lista de prelación de los ganadores; 3o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos sugiere que los citados ciudadanos, cumplan funciones en el Servicio de Obras; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, contratando a los ciudadanos seleccionados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución, a los ciudadanos que a continuación se mencionan, como resultado del llamado a Concurso abierto de oposición y méritos, a personas con discapacidad motriz, laringectomizados y discapacidad auditiva, dispuesto por Resolución Nº 1470/08 de fecha 7 de abril de 2008, para cubrir 2 (dos) cargos de la Carrera 1308 -Herrero/Soldador-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales, con una remuneración mensual equivalente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, para cumplir funciones en el Servicio de Obras, dependiente del Departamento de Acondicionamiento Urbano: NOMBRE Y APELLIDO C.I. Nº Carlos Cruz 3.763.999 Carlos Etcheverry 3.482.235 2o.- Los ciudadanos contratados tendrán un plazo de 5 días hábiles a partir de la fecha de notificación de la presente resolución para presentarse en el Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 4o.- Establecer que resultó suplente el ciudadano Sr. Diego Rodríguez, C.I. Nº 4.002.106.- 5o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Obras y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000315-08", "resolution_number": "2551/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución, al ciudadano Sr. Carlos Cruz y otro, como resultado del llamado a Concurso abierto de oposición y méritos, a personas con discapacidad motriz, laringectomizados y discapacidad auditiva, dispuesto por Resolución Nº 1470/08 de fecha 7 de abril de 2008, para cubrir 2 (dos) cargos de la Carrera 1308, Herrero/Soldador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dad5abc74a9719748325760e0050de32?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la necesidad de incorporar a la Administración, ciudadanos para cumplir tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, en un todo de acuerdo con lo previsto en el Concurso Abierto autorizado por la Resolución Nº 4179/06 de fecha 23 de octubre de 2006; RESULTANDO: 1) que por Resolución Nº 148/07 del 15 de enero de 2007, se contrató a 300 ciudadanos como resultado de dicho Concurso, con una carga horaria de 30 horas semanales y una remuneración base correspondiente al Gº SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; 2) que asimismo se dictaron las Resoluciones Nº 2501/07 de fecha 10 de julio de 2007 y su modificativa Nº 2877/07 de 3 de agosto de 2007, estableciendo la nómina de prelación de suplentes, los cuales de acuerdo a la verificación de los requisitos obligatorios y las pruebas de aptitud psicofísicas se encuentran aptos para desempeñar tareas; CONSIDERANDO: 1) que la Administración entiende que existe la necesidad de incorporar 4 ( cuatro ) ciudadanos de la mencionada nómina de suplentes; 2) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución autorizando la contratación de dichos ciudadanos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE :1.-Contratar, como resultado del Concurso Abierto dispuesto por Resolución Nº 4179/06 de fecha 23 de octubre de 2006, a los siguientes ciudadanos, para desempeñar tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, con una dedicación horaria de 30 horas semanales, y una remuneración base correspondiente al Gº SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a partir de la fecha de notificación y por el término de 6 (seis) meses en un período de prueba y sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, en los destinos asignados que se indican a continuación : HOMBRES Cédula Nombre y Apellido Unidad Repartición 1393759496 MARCELO ORTIZ DENIZ 4252 Banda Sinfónica Municipal MUJERES Cédula Nombre y Apellido Unidad Repartición 634321135 CLAUDIA BIA 5210 Locomoción 644302139ESTELA MARIS RASCOVICH HORNO4400División Limpieza PANES CédulaNombre y ApellidoUnidadRepartición 254519918ROSMARY PRESTES ESPINDOLA4400División Limpieza 2.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto Municipal.- 4.-Comuníquese al Departamento de Recursos Financieros, a la DivisiónAdministración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase, por su orden a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio Administración de Recursos Humanos, volviendo a la Unidad Selección y Carrera Funcional, para su archivo en la Carpeta del Concurso.-", "date": "2009/06/26", "file_id": "5112-001432-09", "resolution_number": "2552/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata como resultado del Concurso Abierto dispuesto por Resolución Nº 4179/06 de fecha 23 de octubre de 2006, a varios ciudadanos, para desempeñar tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel de Carrera V.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba24a62296c954e28325760e0050de43?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3025/08, de fecha 8 de julio de 2008; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Llamado a Concurso abierto de oposición y méritos para cubrir 9 cargos de ingreso a la Carrera 1402 -Electricista, perteneciente al Escalafón Obrero, Subescalafón Técnico, Nivel de Carrera V, para cumplir tareas en diferentes dependencias municipales y se aprobaron las bases correspondientes; 2o.) que según Acta de Clausura de fecha 5 de febrero de 2009, el Tribunal designado realizó la selección correspondiente; 3o.) que la Unidad Selección y Carrera Funcional expresa que el ciudadano Sr. Sebastián Salazar, C.I. No. 4.517.182, presentó renuncia al cargo y el ciudadano Sr. José García, C.I. No. no aprobó la instancia de Examen de Aptitud Física; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, contratando a los titulares de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución y por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato, en caso de evaluación no satisfactoria, a los ciudadanos que a continuación se mencionan, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 3025/08, de fecha 8 de julio de 2008, para cubrir 4 cargos de ingreso a la Carrera 1402 -Electricista, perteneciente al Escalafón Obrero, Subescalafón Técnico, Nivel de Carrera V, con destino a las dependencias que se indican, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 5, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: NOMBRE Y APELLIDO C. I. Nº UNIDAD APTOS Sr. José García 2657698 UTAP Sr. Danilo Aquino 4790821 UTAP Sr. Daniel Barboza 1933774 UTAP Sr. Gustavo Bianchi 1876463 Planetario Municipal Sr. Sergio Ferreira 3777526 Conservación del Palacio Sr. Juan Bagnado 1890333 Conservación del Palacio Sr. Eduardo Iglesisas 1915521 Conservación del Palacio Sr. Carlos Silva 3960456 Zoológico Villa Dolores APTO CON LIMITACIONES A VALORAR Sr. Roberto Máquez 2895755 UTAP 2o.- Los ciudadanos contratados tendrán un plazo de 5 días hábiles a partir de la fecha de notificación de la presente resolución para presentarse en el Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- El ciudadano Sr. Roberto Márquez, quien según el dictamen médico se encuentra apto con limitaciones a valorar, tendrá una nueva instancia de evaluación en el Servicio de Salud y Seguridad Ocupacional en un período de 6 (seis) meses de provisoriedad.- 4o.- Los ciudadanos contratados deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 5o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 6o.- Establecer que resultaron suplentes los ciudadanos que a continuación se mencionan, quienes obtuvieron el puntaje mínimo de aprobación en el componente pruebas: NOMBRE Y APELLIDO C. I. Nº Sr. Marcelo Balboa 1997408 Sr. Pablo Liñares 1880638 Sr. Alvaro Larrea 3008458 Sr. Enrique Russi 4137887 Sr. Jorge González 3480164 7o.- Comuníquese a los Departamentos de Cultura, de Acondicionamiento Urbano y de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000671-08", "resolution_number": "2553/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente resolución y por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, a varios ciudadanos, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 3023/08, de fecha 8 de julio de 2008, para cubrir 4 cargos de ingreso a la Carrera 1402 -Electricista, perteneciente al Escalafón Obrero, Subescalafón Técnico, Nivel de Carrera V.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e55ef953ffc4bb48325760e0050de47?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1471/08 de fecha 7 de abril de 2008 y su modificativa Nº 577/08/5000, de 31 de julio de 2008; RESULTANDO: 1o.) que por las mismas se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto de oposición y méritos, a personas con discapacidad motriz y discapacidad intelectual, para cubrir 4 (cuatro) cargos de la Carrera 1309 -Jardinero-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con destino al Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 8 de mayo de 2009 (fs. 35), el Tribunal actuante elaboró la lista de prelación de los ganadores; 3o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos sugiere los destinos de los mismos; CONSIDERANDO: 1o.) que el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, contratando al ciudadano seleccionado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución, a los ciudadanos que a continuación se mencionan, como resultado del llamado a Concurso abierto, de oposición y méritos, a personas con discapacidad motriz y discapacidad intelectual, para cubrir 4 (cuatro) cargos de la Carrera 1309 -Jardinero-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, dispuesto por Resolución Nº 1471/08 de fecha 7 de abril de 2008 y su modificativa Nº 577/08/5000, de 31 de julio de 2008, por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, para desempeñar funciones en las dependencias que se indican, con una dedicación horaria de 30 (treinta) horas semanales, con una remuneración mensual equivalente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: Departamento de Descentralización: Sr. Bernardo Peña, C.I. Nº 2.852.852.- Servicio de Areas Verdes: Sr. Pablo Fernández, C.I. Nº 4.520.312.- Unidad Jardín Botánico: Sra. Romina Bianchi, C.I. Nº 4.604.144.- Sr. Henry Pereira, C.I. Nº 4.838.799.- 2o.- Los ciudadanos contratados tendrán un plazo de 5 días hábiles a partir de la fecha de notificación de la presente resolución para presentarse en el Servicio de Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.3, Volumen III del Digesto Municipal).- 3o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto Municipal.- 4o.- Establecer que resultaron suplentes los siguientes ciudadanos: 1.- Gastón Toledo C.I. Nº 4.412.693 2.- Adrián Mauri C.I. Nº 4.527.558 3.- Alejandro Rivero C.I. Nº 3.859.376 4.- Eduardo Ojeda C.I. Nº 4.011.445 5o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese a los Departamentos de Recursos Financieros, Descentralización, Cultura y Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Areas Verdes y de Liquidación de Haberes; a las Unidades Información de Personal, Jardín Botánico y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2009/06/26", "file_id": "5112-000320-08", "resolution_number": "2554/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución, al ciudadano Sr. Bernardo Peña, como resultado del llamado a Concurso abierto, de oposición y méritos, a personas con discapacidad motriz y discapacidad intelectual, para cubrir 4 (cuatro) cargos de la Carrera 1309 -Jardinero-, Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/854c080d1265bb618325760e0050de3d?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada por el Centro de Formación de la Cooperación Española - AECID de Santa Cruz de la Sierra, Bolivia, a la Directora de la División Tecnología de la Información, Ing. Carolina Cosse, para participar en el Seminario de Administración Electrónica al Servicio de los Ciudadanos, a realizarse del 6 al 10 de julio del año en curso; RESULTANDO: 1o.) que por nota de 22/06/09, la citada Directora solicita, ser designada en misión de servicio para participar, en representación de esta Intendencia Municipal, en el referido Seminario, que será de gran aporte para esta Comuna, así como también un viático por la suma de $ 7.000,oo, para el pago de tasas de embarque e imprevistos y además sugiere designar a la Sra. María Rodríguez para subrogarla; 2o.) que el 25/06/09, la Directora General Interina del Departamento de Planificación, expresa su conformidad con lo solicitado; 3o.) que el 25/06/09, se generó la Solicitud SEFI Nº 26288, para la creación de una Partida Especial por la suma referida; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, del 6 al 10 de julio de 2009, a la Directora de la División Tecnología de la Información, Ing. Carolina Cosse, C.I. 1.727.134, para concurrir, en representación de esta Intendencia Municipal, al Seminario de Administración Electrónica al Servicio de los Ciudadanos, a realizarse del 6 al 10 de julio del año en curso, en Santa Cruz de la Sierra, Bolivia.- 2.- Asignar a la Ing. Carolina Cosse una Partida Especial por la suma de $ 7.000,oo (PESOS URUGUAYOS SIETE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 26288, de 25/06/09 y se rendirá cuentas en la forma de estilo.- 3.- La funcionaria de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Designar Directora Interina de la División Tecnología de la Información, a partir del 6 de julio de 2009 y hasta el reintegro de la titular, a la Sra. María Rodríguez, C.I. 2.003248.- 5.- Comuníquese a todos los Departamentos, a la División Tecnología de la Información -quien notificará a las interesadas-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/06/26", "file_id": "6003-000680-09", "resolution_number": "2555/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, del 6 al 10 de julio de 2009, a la Directora de la División Tecnología de la Información, Ing. Carolina Cosse, para concurrir en representación de esta Intendencia Municipal, Seminario de Administración Electrónica al Servicio de los Ciudadanos, a realizarse del 6 al 10 de julio del año en curso, en Santa Cruz de la Sierra, Bolivia y se designa a la Sra. María Rodríguez, para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f7ec338031f2f7f8325760e0050f09f?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la designación del miembro por esta Intendencia Municipal en el Comité Gestor de la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), respecto del Proyecto \"Restauración del Mercado Agrícola de Montevideo\"; RESULTANDO: que para dicho Proyecto se recibió una subvención de Euros 550.000 por parte de dicha Agencia, la cual fue aceptada por Resolución Nro. 412/09, de 2 de febrero del año en curso, determinándose que dicho fondo estaría a cargo del Departamento de Desarrollo Económico e Integración Regional y solicitándose la apertura de la respectiva Cuenta Extrapresupuestal a fin de hacer efectivo su depósito; CONSIDERANDO: que de acuerdo con lo actuado corresponde designar al Director General del Departamento de Desarrollo Económico e Integración Regional como representante ante dicho Comité; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Designar al Director General del Departamento de Desarrollo Económico e Integración Regional, SR. LUIS POLAKOF, C.I. 2.622.980-4, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto al Proyecto \"Restauración del Mercado Agrícola de Montevideo\".- 2.- Comuníquese a la Secretaría General para conocimiento de AECID, al Departamento de Recursos Financieros, a las Divisiones Comunicación, Ejecución Presupuestal, Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, a la Contaduría General y pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2009/06/26", "file_id": "2500-006367-09", "resolution_number": "2556/09", "subcategory": "VARIOS", "summary": "Designar al Director General del Departamento de Desarrollo Económico e Integración Regional, SR. LUIS POLAKOF, C.I. 2.622.980-4, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto al Proyecto \"Restauración del Mercado Agrícola de Montevideo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f7d5439c1a7a6588325760e0050bfbb?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Abreviada Nº 195480/1, para la contratación de trabajos de limpieza integral a realizarse en los Museos Cabildo, Tomás Toribio, MuHar, Azulejo y Juan Manuel Blanes, adjudicada a la empresa Nivani S.R.L., por la suma total de $ 1.405.632,08, IVA incluido; RESULTANDO: 1o.) que el 10/06/09 el Servicio de Artes y Letras, en virtud de la finalización de la referida licitación en el mes de junio del presente año, promueve la prórroga de la misma a partir del 1o. de julio de 2009 y por período de 12 meses; 2o.) que el 10/6/09, la empresa Nivani S.R.L. se manifiesta de conformidad con la prórroga solicitada; 3o.) que el 15/6/09, se generó la solicitud de preventiva SEFI Nº 119552, por la suma de $ 585.680,oo, correspondiente al período julio - diciembre de 2009; 4o.) que el 17/6/09, el Servicio de Compras sugiere tramitar la prórroga de acuerdo a lo establecido en el Art. 5 del Pliego Particular de Condiciones, a la empresa Nivani S.R.L., por un plazo de 12 meses, a partir del 01/07/09, para realizar servicios de limpieza integral en los museos que se indican, por un monto total de $ 1.405.632,08, IVA incluido, destacando que se realizó la imputación preventiva para el presente ejercicio, debiéndose realizar un complemento para el año entrante; 5o.) que el 22/06/09 la Gerencia de Compras remite las actuaciones para el dictado de resolución de prórroga; CONSIDERANDO: que por Resolución Nº 1371/08, de 07/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Prorrogar por el término de 12 (doce) meses, a partir del 1o. de julio de 2009, la adjudicación de la Licitación Abreviada Nº 195480/1, a la empresa Nivani S.R.L., para la contratación de trabajos de limpieza integral a realizarse en los Museos Cabildo, Tomás Toribio, MuHar, Azulejo y Juan Manuel Blanes, de conformidad con lo dispuesto en el Art. 5 del Pliego de Condiciones Particulares que rigió el llamado, por la suma total de $ 1.405.632,08 (pesos uruguayos un millón cuatrocientos cinco mil seiscientos treinta y dos con 08/100), IVA incluido, destacando que se realizó la imputación preventiva para el presente ejercicio, debiéndose realizar un complemento para el año entrante.- 2.- La erogación de $ 585.680,oo (pesos uruguayos quinientos ochenta y cinco mil seiscientos ochenta) para el presente ejercicio, será atendida con cargo a la Solicitud de Preventiva SEFI Nº 119552, de 15/6/09.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura, al Servicio de Artes y Letras y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para notificar a la empresa adjudicataria y demás efectos.-", "date": "2009/06/26", "file_id": "4232-000110-08", "resolution_number": "285/09/1000", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga por el término de 12 (doce) meses, a partir del 1o. de julio de 2009, la adjudicación a Licitación Abreviada Nº 195480/1, a la empresa Nivani S.R.L., para la contratación de trabajos de limpieza integral a realizarse en los Museos Cabildo, Tomás Toribio, MuHar, Azulejo y Juan Manuel Blanes, de conformidad con lo dispuesto en el Art. 5 del Pliego de Condiciones Particulares que rigió el llamado, por la suma total de $ 1.405.632,08, IVA incluido, destacando que se realizó la imputación preventiva por 5 meses para el presente ejercicio, debiéndose realizar un complemento para el año entrante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f344e0c7bbc47b1832575e7004c0775?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Federico Vernazza C.I. N° 2:653.600-5 por el grupo de percusión Latasónica para que se le conceda el uso del espacio público ubicado en el cruce de la calle Piedras y Pérez Castellano, el 27/VI/09 en el horario de 11:00 a 14:00 horas, con motivo de realizar un espectáculo callejero en el marco del festejo de los diez años del Grupo; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 propicia lo solicitado; 2°) que el Servicio de Vigilancia informa que no encuentra inconveniente en acceder a lo solicitado, debiendo los interesados procurar apoyo policial; 3º) que la División Espacios Públicos, Hábitat y Edificaciones informa que no tiene objeciones que oponer a la solicitud planteada, estableciendo las condiciones que lucen en el informe del 24 de junio de 2009; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Federico Vernazza C.I. N° 2:653.600-5 por el grupo de percusión Latasónica el uso del espacio público ubicado en el cruce de la calle Piedras y Pérez Castellano, el 27/VI/09 en el horario de 11:00 a 14:00 horas, con motivo de realizar un espectáculo callejero en el marco del festejo de los diez años del Grupo; se condiciona a que el gestionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) balizar el cruce asumiendo los gastos que ello demande y procurar apoyo policial. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones del espacio tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas del alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad. C) Efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal N° 1 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/06/26", "file_id": "3220-005532-09", "resolution_number": "358/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Federico Vernazza C.I. N° 2:653.600-5 por el grupo de percusión Latasónica el uso del espacio público ubicado en el cruce de la calle Piedras y Pérez Castellano, el 27/VI/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7707c1646dcf205832575e7005463b9?OpenDocument"}
{"approval_date": "26/6/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Mario Ríos para que se le conceda el uso de la Plaza de la Democracia, Monumento a la Bandera, sita en Bvar. Gral. Artigas entre Avda. 8 de Octubre y Avelino Miranda, a partir del día 27 de junio de 2009 en el horario de 15:00 a 17:30 horas y por 14 días, con instalación de una carpa de 30 x 12 metros, con motivo de realizar una actividad recreativa enmarcada en el proyecto \"Hola, te invito a Jugar\"; RESULTANDO: 1º) que la Junta Local de la Zona Nº 4 no tiene inconveniente en la realización de dicha actividad; 2°) que el Servicio de Planificación, Gestión y Diseño informa que como contraprestación el interesado deberá reacondicionar dos pérgolas existentes, en el área a otorgar; 3°) que el Servicio Central de Inspección General informa que no encuentra inconveniente en lo solicitado, siempre que se cumpla con lo exigido en la Reglamentación Municipal vigente; 4º) que la División Espacios Públicos, Hábitat y Edificaciones informa que no tiene objeciones que oponer a la solicitud planteada, estableciendo las condiciones que lucen en el informe del 26 de junio de 2009; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, al Sr. Mario Ríos, el uso de la Plaza de la Democracia, Monumento a la Bandera, sita en Bvar. Gral. Artigas entre Avda. 8 de Octubre y Avelino Miranda, a partir del día 27 de junio de 2009 en el horario de 15:00 a 17:30 horas y por 14 días, con instalación de una carpa de 30 x 12 metros, con motivo de realizar una actividad recreativa enmarcada en el proyecto \"Hola, te invito a Jugar\"; se condiciona a que el gestionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que deberá contar de un mínimo de ocho recipientes de basura de 100 (cien) litros cada uno, a ser mantenidos por el propio gestionante, así como realizar el barrido diario de la zona a ocupar y c) con las condiciones que el Servicio de Planificación, Gestión y Diseño de la División Espacios Públicos, Hábitat y Edificaciones que luce a fs. 7, en cuanto a: 1) realizar el cerramiento perimetral el cual deberá ser uniforme en su color, dimensiones y material con la jerarquía del espacio público del que se trata; 2) no utilizar la red de alumbrado público para consumo; 3) la instalación de gabinetes higiénicos químicos, en cantidad apropiada para el público previsto; 4) no perforar el pavimento en ninguna de sus posibles variantes ni la afectación del mismo y/o equipamiento general de la Plaza mediante pegamentos, pinturas, etc. y 5) como prestación del uso del espacio público deberá cumplir con lo que indica el Servicio de Planificación, Gestión y Diseño que luce a fs. 9, debiendo reacondicionar las pérgolas existentes en el área otorgada, trabajo que coordinará con el Servicio de Planificación Gestión y Diseño; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones del espacio tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas del alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal N° 4 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/06/26", "file_id": "3120-001136-09", "resolution_number": "359/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar, al Sr. Mario Ríos, el uso de la Plaza de la Democracia, Monumento a la Bandera, sita en Bvar. Gral. Artigas entre Avda. 8 de Octubre y Avelino Miranda, a partir del día 27 de junio de 2009 en el horario de 15:00 a 17:30 horas y por 14 días, con instalación de una carpa de 30 x 12 metros, con motivo de realizar una actividad recreativa enmarcada en el proyecto \"Hola, te invito a Jugar\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11eb04666d365c24832575e7005463c4?OpenDocument"}
