{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Directora del Servicio de Catastro y Avalúos para designar un Encargado de la Dirección del citado Servicio; RESULTANDO: 1º) que la Ing. Agrim. Martha Siniacoff, Directora del mencionado Servicio, hará uso de licencia reglamentaria durante el período comprendido entre el 18 de enero y el 15 de febrero de 2016 (inclusive); 2º) que se propone a los funcionarios Ing. Agrim. Leonardo Dematteis, C.I. 1.419.753 e Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, para desempeñarse como Encargados de la Dirección del Servicio de Catastro y Avalúos, del 18 al 31 de enero de 2016 y del 1 al 15 de febrero de 2016, respectivamente; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Designar a los siguientes funcionarios durante los períodos correspondientes, para desempeñarse como Encargado de la Dirección del Servicio de Catastro y Avalúos: a) Ing. Agrim. Leonardo Dematteis, C.I. 1.419.753, en el período comprendido entre el 18 y el 31 de enero de 2016 (inclusive); b) Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, en el período comprendido entre el 1 y el 15 de febrero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Catastro y Avalúos para las notificaciones correspondientse y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "2250-038186-15", "resolution_number": "1/16/6000", "subcategory": "INTERINATO", "summary": "Designar a los funcionarios Ing. Agrim. Leonardo Dematteis e Ing. Agrim. Ricardo Zunino como encargados de la Dirección del Servicio de Catastro y Avalúos en el período comprendido entre el 18 de enero y el 15 de febrero de 2016 (inclusive) .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bea0f9c5538f82003257f3700602fdf?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director (I) de la Divisón Planificación Territorial", "name": "Ing. Agrim. RICARDO MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad de Normas Técnicas para designar un Encargado de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Arq. José Luis Uriano, Director de la mencionada Unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 4 de enero y el 25 de enero de 2016 (inclusive); 2º) que se propone a los funcionarios Ayud. Tec. Isabel Villar, C.I. 1.361.579, Esc. Pablo Basalo, C.I. 1.248.487 y Arq. Carlos Rodríguez, C.I. 3.991.299, para desempeñarse como Encargados de la Dirección de la Unidad de Normas Técnicas, del 4 al 5 de enero de 2016 (inclusive), del 7 al 15 de enero de 2016 (inclusive) y del 18 al 25 de enero de 2016 (inclusive), respectivamente; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Designar a los siguientes funcionarios durante los períodos correspondientes, para desempeñarse como Encargado de la Dirección de la Unidad de Normas Técnicas: a) Ayud. Tec. Isabel Villar, C.I. 1.361.579, en el período comprendido entre el 4 y el 5 de enero de 2016 (inclusive); b) Esc. Pablo Basalo, C.I. 1.248.487, en el período comprendido entre el 7 y el 15 de enero de 2016 (inclusive); c) Arq. Carlos Rodríguez, C.I. 3.991.299, en el período comprendido entre el 18 y el 25 de enero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Normas Técnicas para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6430-000204-15", "resolution_number": "2/16/6000", "subcategory": "INTERINATO", "summary": "Designar a los funcionarios Ayud. Tec. Isabel Villar, Esc. Pablo Basalo y Arq. Carlos Rodríguez como encargados de la Dirección de la Unidad de Normas Técnicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d582857be80859803257f37006033c7?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las actuaciones relacionadas con la empresa Cooperativa URUVEN, RUT No. 215496220013, sita en la calle Campichuelo No. 351, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que la Unidad de Efluentes Industriales ha constatado un incremento significativo de emisiones de Sulfuro de hidrógeno proveniente de las unidades de tratamiento de efluentes durante este mes de diciembre, asociado al aumento de temperatura ambiente; 2o.) que los análisis realizados al efluente vertido a colector no cumplen con los límites establecidos en el Decreto No. 253/79 y modificativos respecto a sulfuros y sólidos sedimentables; 3o.) que se constató el mal olor que continúan denunciando los vecinos de la zona, el cual se asocia al tanque aireado y a las piletas de pelambre de la planta de tratamiento de efluentes; CONSIDERANDO: 1o.) que habiendo trascurrido un plazo prudencial, la Unidad de Efluentes Industriales constata que se reitera la situación de intenso mal olor en la zona afectando a los vecinos y el no cumplimiento del Decreto No. 13.982 (Ordenanza sobre disposición de aguas residuales industriales) de fecha 27 de junio de 1967; 2o.) que se dio cumplimiento a lo establecido en el Art. R69 del Volumen II del Digesto Departamental otorgándose la vista correspondiente en las actuaciones relativas a la Resolución No. 59/15/6300, que se modifica en la presente Resolución; 3o.) que por Resolución No. 3256/15, de fecha 9 de julio de 2015, el Intendente de Montevideo facultó al Director General del Departamento de Desarrollo Ambiental, para impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa de esta Intendencia, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar la Resolución No. 59/15/6300 de fecha 11 de marzo de 2015, no autorizando la realización de procesos de pelambre de recortes de cuero de la empresa Cooperativa URUVEN, RUT No. 215496220013, sita en la calle Campichuelo No. 351, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14, hasta el 1o. de marzo de 2016, por los motivos indicados en la parte expositiva de la presente Resolución. 2o.-Establecer las siguientes condiciones para continuar con el proceso de curtido de cueros enteros frescos y salados que realiza la referida empresa: -Contar con todas las unidades de tratamiento aprobadas por la DINAMA en las condiciones operativas establecidas en la SADI (Solicitud de Autorización de Desagüe Industrial). -Contar con todas las unidades de tratamiento para la línea de Cromo (tamiz y filtro prensa) en funcionamiento. -Cumplir con los límites establecidos para vertido a colector en todos los parámetros de acuerdo al Decreto No. 253/79 y modificativos. -Mejorar el sistema de extracción de gases de las unidades techadas, incorporando una unidad para el lavado de gases, en un plazo máximo de 180 días. -Funcionar por lo menos en dos turnos (matutino y vespertino) para realizar la operación y mantenimiento de todo el sistema de tratamiento de efluentes. -Gestionar las solicitudes de autorización para disposición final de residuos sólidos generados en la planta de tratamiento de efluentes directamente por parte de la empresa ante el Servicio de Evaluación de la Calidad y Control Ambiental. 3o.-Encomendar al Servicio de Evaluación de la Calidad y Control Ambiental, Unidad Efluentes Industriales, que constate el estricto cumplimiento del cese del proceso de pelambre de recorte de cueros y que se cumplan las condiciones establecidas para el proceso de curtido de cueros frescos y salados. 4o.-Comuníquese al Departamento de Secretaría General para que libre comunicación a la Comisión de Salud y Medio Ambiente de la Junta Departamental de Montevideo, al Municipio A y al Centro Comunal Zonal No. 14; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental para notificar a la empresa.", "date": "2016/01/08", "file_id": "1001-011354-15", "resolution_number": "2/16/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 59/15/6300 de fecha 11 de marzo de 2015, no autorizando los procesos de pelambre de recortes de cuero y estableciendo las condiciones para el proceso de curtido de cueros enteros frescos y salados de la empresa Cooperativa URUVEN, RUT No. 215496220013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f163c5dd08bf768f03257f3b00639705?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Colón 1431, Apto. 201; RESULTANDO: 1o.) que el 17/11/15 la Sra. María da Silva, C.I. 4.818.800-8 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 28 de diciembre de 2015, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 17/11/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 13 al Sr. Alberto Martínez Balaguer, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de diciembre de 2015 y el 7 de enero de 2016 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 13 (Unidades Reajustables trece) al Sr. Alberto Martínez Balaguer, CI 1.327.552-3, con domicilio en Juan María Perez 2784, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Colón 1431, Apto. 201.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/08", "file_id": "5220-051392-15", "resolution_number": "20/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 13 al Sr. Alberto Martínez Balaguer, por carecer del permiso de arrendamiento para el inmueble sito en Colón 1431, Apto. 201.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28b8cbdb551b4a3d03257f370049440e?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo establecido en los artículos 222º y 223º de la Constitución de la República; RESULTANDO: que de conformidad con el segundo de los nombrados es competencia del Intendente proyectar el Presupuesto Departamental que regirá para su período de Gobierno, debiendo someterlo a la consideración de la Junta Departamental dentro de los seis primeros meses del ejercicio de su mandato; CONSIDERANDO: 1o.) que el mencionado proyecto de presupuesto debe formularse de acuerdo con lo establecido en el segundo inciso del artículo 214º de la Constitución, aplicable por remisión del referido artículo 222º; 2o.) que corresponde hacer ejercicio de la iniciativa privativa de este Ejecutivo en relación a los proyectos de normas presupuestales;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de la Intendencia de Montevideo, a regir desde el 1º de enero de 2016, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia.- 2.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Contaduría General y remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2016/01/08", "file_id": "1001-000408-16", "resolution_number": "21/16", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de esta Intendencia de Montevideo, a regir desde el 1º de enero de 2016, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ce69a4b075b464103257f4e00558c60?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a gimnasio, ubicado en Av. Millán 3714, propiedad de la firma unipersonal Jorge Wilson Lena, CI 3.075.910-6, RUT 21 5357300018; RESULTANDO: 1o.) que el 18/12/15 el Servicio Centro Comunal Zonal No. 15 solicita la clausura del referido local, en virtud de no haber cumplido con la presentación de la documentación habilitante para su funcionamiento (SIME); 2o.) que el 29 de diciembre de 2015 el Municipio C remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General expresa su conformidad a lo solicitado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a gimnasio, ubicado en Av. Millán No. 3714, propiedad de la firma unipersonal Jorge Wilson Lena, CI 3.075.910-6, RUT 21 5357300018, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2016/01/08", "file_id": "3370-004820-13", "resolution_number": "21/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a gimnasio, ubicado en Av. Millán 3714, propiedad de la firma unipersonal Jorge Wilson Lena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/017885c524d817c403257f370049414a?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de diciembre de 2015 del Alcalde del Municipio B, Sr. Carlos Varela Ubal, en la cual expresa que hará uso de licencia anual reglamentaria en el período comprendido entre el 7 y el 17 de enero de 2016; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución consignando que el Concejal Sr. Victor Ricardo Porrati ejercerá, en forma interina, el cargo de Alcalde; 2o.) que el 4/1/16 la División Asesoría de Desarrollo Municipal y Participación eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo establecido en los artículos 9º y 11 de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2o.) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1531 de 22 de mayo de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Consignar que el cargo de Alcalde del Municipio B será ejercido interinamente por el Concejal Sr. Victor Ricardo Porrati, CI Nº 1.296.789-4 a partir del 7 de enero de 2016 y hasta el reintegro del titular Sr. Carlos Varela Ubal.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las División Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, Información y Comunicación, a la Contaduría General, al Servicio Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes para la correspondiente liquidación.-", "date": "2016/01/08", "file_id": "0012-009179-15", "resolution_number": "22/16", "subcategory": "VARIOS", "summary": "Se consigna que el cargo de Alcalde del Municipio B será ejercido interinamente por el Concejal Sr. Victor Ricardo Porrati a partir del 7 de enero de 2016 y hasta el reintegro del titular Sr. Carlos Varela Ubal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8406daecb7686fe303257f4e00558c67?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 134.200,oo a favor de Nolsur Sociedad Anónima; RESULTANDO: que el 30 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 881140 por $ 48.800,oo (presentación gráfica, plan de obra del fondo capital) y 880668 por $ 85.400,oo (orden de compra 308088/1, Servicio de consultoría en comunicación estratégica, División Información y Comunicación); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 134.200,oo (PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL DOSCIENTOS) a favor de Nolsur Sociedad Anónima.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "9210-023985-15", "resolution_number": "22/16/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera l pago de la suma de $ 134.200,oo a favor de Nolsur Sociedad Anónima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3224e84a2af470003257f3700494ac5?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de diciembre del año en curso de la Directora General del Departamento de Cultura Prof. Mariana Percovich por la cual solicita usufructuar licencia anual reglamentaria en el período comprendido entre el 18 de enero y el 9 de febrero de 2016, para concurrir como Jurado del Premio Casa de las Américas y haber sido invitada para ser Jurado Internacional en Teatro y a dictar un seminario; RESULTANDO: que asimismo sugiere designar como Director General Interino entre el 18 y el 31 de enero de 2016, al Director de la División Artes y Ciencias señor Juan Canessa y al señor Julio Torterolo, como Director Interino de la citada División y entre el 1º y el 9 de febrero de 2016 al señor Jorge Navratil, Director de la División Promoción Cultural, quien será subrogado por el Asesor Augusto Techera en la División; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 18 de enero y el 9 de febrero de 2016, a la Directora General del Departamento de Cultura Prof. Mariana Percovich, CI 1.766.214.- 2.- Designar Director General Interino del Departamento de Cultura en el período comprendido entre el 18 y el 31 de enero de 2016, al Director de la División Artes y Ciencias señor Juan Canessa, CI 1.700.225.- 3.- Designar Director Interino de la División Artes y Ciencias en el período comprendido entre el 18 y el 31 de enero de 2016 al señor Julio Torterolo, C.1969.222 y mientras el titular ejerza la Dirección General.- 4.- Designar Director General Interino del Departamento de Cultura en el período comprendido entre el 1º y el 9 de febrero de 2016, al Director de la División Promoción Cultural señor Jorge Navratil, CI 1.543.459.- 5.- Designar Director Interino de la División Promoción Cultural en el período comprendido entre el 1º y el 9 de febrero de 2016, al señor Augusto Techera, CI 3.844.455 y mientras el titular ejerza la Dirección General.- 6.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Artes y Ciencias, Promoción Cultural, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Departamento de Cultura -para notificar a los interesados- y al Servicio de Administración de Gestión Humana.-", "date": "2016/01/08", "file_id": "9055-004488-15", "resolution_number": "23/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 18 de enero y el 9 de febrero de 2016, a la Directora General del Departamento de Cultura Prof. Mariana Percovich y se designan sus subrogantes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbbf1da323261e8303257f4e00558c58?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 48.800,oo a favor de Inforami; RESULTANDO: que el 30 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 880755 (publicidad noviembre 2015, orden de compra 307017/1); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 48.800,oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL OCHOCIENTOS) a favor de Inforami.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "9210-023990-15", "resolution_number": "23/16/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 48.800,oo a favor de Inforami.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/570f804fc3682f0f03257f3700494ab4?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Equipo de Producción \"Living Art Latinoamérica\" (LALA) presentada ante el Departamento de Cultura por la cual solicita se declare de interés de esta Intendencia el primer Encuentro de Bodypainters Uruguay, a llevarse a cabo el 17 de enero del año en curso; RESULTANDO: 1o.) que asimismo señala que el evento pretende promover la cultura a través de una disciplina artística novedosa para nuestro medio y ubicar a Uruguay dentro del circuito mundial de dicha disciplina; 2o.) que en informes de 16 y 29 de diciembre de 2015 el Departamento de Cultura y la División Información y Comunicación, entienden pertinente otorgar la declaración de interés motivo de obrados y establecen que no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la citada División; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Declarar de interés de esta Intendencia el primer Encuentro de Bodypainters Uruguay, organizado por el \"Living Art Latinoamérica\", a llevarse a cabo el 17 de enero de 2016.- 2.- Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese a la División Información y Comunicación, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para notificar a la solicitante y demás efectos.-", "date": "2016/01/08", "file_id": "9055-004294-15", "resolution_number": "24/16", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia el primer Encuentro de Bodypainters Uruguay, a llevarse a cabo el 17 de enero de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67a70064d1e4ebe503257f4e00558c5d?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 18.300,oo a favor de Caras y Caretas; RESULTANDO: que el 30 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 880486 (publicidad en web, orden de compra 306283/1); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 18.300,oo (PESOS URUGUAYOS DIECIOCHO MIL TRESCIENTOS) a favor de Caras y Caretas.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "9210-023694-15", "resolution_number": "24/16/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 18.300,oo a favor de Caras y Caretas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48d5146e1066b7e003257f3700494abd?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HIPERVIAJES S.A. por la que solicita autorización para realizar una promoción desde el 8 al 31 de octubre de 2015, con un sorteo de fecha 3 de noviembre de 2015; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicho sorteo y promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 5.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.287,00, según recibo No. 8278507, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 29.147,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 820270; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma HIPERVIAJES S.A.desde el 8 al 31 de octubre de 2015, con un sorteo final de fecha 3 de noviembre de 2015.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 7.287,00 (pesos uruguayos siete mil doscientos ochenta y siete) según recibo No. 8278507.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 29.147,00 (pesos uruguayos veintinueve mil ciento cuarenta y siete) importe que corresponde al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 820270.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2240-007513-15", "resolution_number": "24/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma HIPERVIAJES S.A.desde el 8 al 31 de octubre de 2015, con un sorteo final de fecha 3 de noviembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7e0f66572b0357e03257f9d004e24b0?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Compras; RESULTANDO: 1º.) que por Resolución Nº 5827/15 de fecha 11 de diciembre de 2015 se amplió en un 33,33% (treinta y tres con treinta y tres por ciento) la Licitación Pública Nº 456/2012 para la contratación del servicio de transporte de materiales y equipos por medio de automóviles y camionetas doble cabina, al amparo del Art. 74 del TOCAF; 2º.) que la Gerencia de Compras solicita la modificación de la referida resolución estableciendo que donde dice \"por un monto total de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\" debe decir \"por un estimado de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\" CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 5827/15 de fecha 11 de diciembre de 2015, estableciendo que donde dice \"por un monto total de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\" debe decir \"por un estimado de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\".- 2º.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, a la Gerencia de Compras, al Servicio Central de Locomoción y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "5210-011322-12", "resolution_number": "25/16", "subcategory": "ADJUDICACIONES", "summary": "Se modifica la Resolución Nº 5827/15 de fecha 11 de diciembre de 2015, estableciendo que donde dice \"por un monto total de $ 28:482.432,oo\" debe decir \"por un estimado de $ 28:482.432,oo\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed0d8b32cdfffae003257f4e00565888?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Margarita Arocena, Cédula de Identidad Nº 4.477.405-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los clubes sociales y deportivos, gimnasios y residenciales de adultos matores que necesiten habilitación de esta Intendencia; 2o.) que el 29 de diciembre de 2015 el Servicio de Contralor de la Edificación realizó en tal sentido el informe que luce a fs. 7 de las presentes actuaciones; 3o.) que el 7/1/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuadapor la Sra. Margarita Arocena, Cédula de Identidad Nº 4.477.405-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de la Edificación y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/01/08", "file_id": "1090-004876-15", "resolution_number": "25/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por la Sra. Margarita Arocena respecto a los clubes sociales y deportivos, gimnasios y residenciales de adultos matores que necesiten habilitación de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6d4ff4726c397cd03257f3900493ea6?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma KRASIS LTDA. por la que solicita autorización por la promoción relacionada con la puesta en circulación de un álbum de stickers (figuritas) denominado \"EL ÁLBUM DE LOS TEROS\"; RESULTANDO: 1o.) que el citado álbum posee 182 stickers (figuritas) no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni se entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26 y siguientes del Decreto No. 19.470) por lo que corresponde acceder a lo peticionado; 3o.) que la División Administración de Ingresos entiende procedente el dictado de la resolución que autorice la promoción del álbum; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la puesta en circulación de un álbum con colección de figuritas denominado \"EL ÁLBUM DE LOS TEROS\" realizada por la firma KRASIS LTDA., de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26 y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2240-006923-15", "resolution_number": "25/16/2000", "subcategory": "AUTORIZACIONES", "summary": "Autorizar la puesta en circulación de un álbum con colección de figuritas denominado \"EL ÁLBUM DE LOS TEROS\", realizada por la firma KRASIS LTDA.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb3e101e3748893c03257f9d004c3aa0?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Compras; RESULTANDO: 1º.) que solicita designar interinamente a la funcionaria Sra. Celeste Da Trindade en el puesto Jefatura de Apoyo Administrativo en el Servicio de Compras que se encuentra vacante; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignarle las funciones y responsabilidades del puesto J5321 - Jefatura de Administración, clasificado en el Escalafón Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, al amparo de lo dispuesto en los Arts. D.131.1, R.351.2 y ss. del Vol. III del Digesto; CONSIDERANDO: que la División Administración de Personal se manifiesta de conformidad y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Asignar las tareas y responsabilidades del puesto J5321 - Jefatura de Administración, clasificado en el Escalafón Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, a la funcionaria Sra. Celeste Da Trindade, CI Nº 1.601.936, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2016.- 2º.-La funcionaria deberá percibir la diferencia de remuneración de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 3º.-Comuníquese a la Gerencia de Compras, que notificará a la funcionaria, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/08", "file_id": "7834-000371-15", "resolution_number": "26/16", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan las tareas y responsabilidades del puesto J5321 - Jefatura de Administración, a la funcionaria Sra. Celeste Da Trindade, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47152c3030b65dd303257f4e00565879?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Evangélica Bautista Betesda por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 42.161/002, ubicado en la calle Dr. Carlos María de Pena Nos. 4337/39; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 163/11/2000 de 18/02/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 53.211,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Evangélica Bautista Betesda del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 42.161/002, ubicado en la calle Dr. Carlos María de Pena Nos. 4337/39.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 53.211,00 (pesos uruguayos cincuenta y tres mil doscientos once).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-010637-15", "resolution_number": "26/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Evangélica Bautista Betesda del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 42.161/002, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 53.211,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f451b179f9281fb03257fef005384ef?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación de los Misioneros de San Carlos Borromeo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 25.979, ubicado en la Avda. Luis Alberto de Herrera No. 2231; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 1350/10/2000 de 12/10/2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 292.821,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación de los Misioneros de San Carlos Borromeo del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 25.979, ubicado en la Avda. Luis Alberto de Herrera No. 2231.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 292.821,00 (pesos uruguayos doscientos noventa y dos mil ochocientos veintiuno).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-000136-15", "resolution_number": "27/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación de los Misioneros de San Carlos Borromeo del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 25.979, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 292.821,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/990da71e418151d303257fef0053851f?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación Cristiana en el Uruguay por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 81.549, ubicado en la calle Magested No. 1683; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 139/11/2000 de 17/02/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 19.764,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación Cristiana en el Uruguay del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 81.549, ubicado en la calle Magested No. 1683.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 19.764,00 (pesos uruguayos diecinueve mil setecientos sesenta y cuatro).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-004979-15", "resolution_number": "28/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación Cristiana en el Uruguay del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 81.549, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 19.764,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/654b29f750cadc8803257fef00538566?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia de Cristo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.168, ubicado en la calle Colonia No. 2077; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 218/11/2000 de 6/04/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 351.885,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia de Cristo del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 21.168, ubicado en la calle Colonia No. 2073.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 351.885,00 (pesos uruguayos trescientos cincuenta y un mil ochocientos ochenta y cinco).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-011232-15", "resolution_number": "29/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia de Crsito del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 21.168, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 351.885,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaf957e0045f347103257fef005385ac?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el día domingo 10 de diciembre de 2016 de 08:00 a 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconvenientes en acceder a lo solicitado; 3º) que la Unidad de Planificación de Transporte Urbano informa que comunicará a las empresas de transporte; 4º) que la División Tránsito entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Parque Batlle; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 10 de enero de 2016 a partir de las 08:00 horas, en el circuito de Parque Batlle comprendido por Avda. Ramón Benzano y Américo Ricaldoni. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.", "date": "2016/01/08", "file_id": "3110-003656-15", "resolution_number": "3/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 10 de enero de 2016 a partir de las 08:00 horas, en el circuito de Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6161de6245c523703257f390051e7fb?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director (I) de la Divisón Planificación Territorial", "name": "Ing. Agrim. RICARDO MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad de Patrimonio para designar una Encargada de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Arq. Ernesto Spósito, Director de la mencionada Unidad hará uso de licencia reglamentaria durante el período comprendido entre el 11 y el 15 de enero de 2016 (inclusive); 2º) que se propone a la funcionaria Arq. Beatriz Vellano, C.I. 1.304.392 para desempeñarse como Encargada de la Dirección de la Unidad de Patrimonio, del 11 al 15 de enero de 2016; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Designar a la funcionaria Arq. Beatriz Vellano, C.I. 1.304.392, como Encargada de la Dirección de la Unidad del Patrimonio, durante el período comprendido entre el 11 y el 15 de enero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6440-001773-15", "resolution_number": "3/16/6000", "subcategory": "INTERINATO", "summary": "Designar a la funcionaria Arq. Beatriz Vellano, como Encargada de la Dirección de la Unidad del Patrimonio, durante el período comprendido entre el 11 y el 15 de enero de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce4fe312a311ac0103257f37006032d6?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 21 de noviembre de 2015 a las 9:42 horas, un funcionario del Servicio de Planificación, Administración y Apoyo constató irregularidades en el entorno de los contenedores ubicados en: calle Paraguay No. 1068/70 entre las calles Durazno y Carlos Gardel, calle Paraguay No. 1128 entre las calles Durazno y Maldonado, calle Paraguay No. 1410/20 entre Colonia y Mercedes y en la calle Cuareim No. 1665 entre Tacuarembó y Carlos Roxlo, alrededor de las 12:00 horas se verificó que la situación se mantenía incambiada; 2o.) que dicho Servicio comunicó a CAP la infracción constatada y solicitó la presentación de descargos de acuerdo al Artículo 46o. del Pliego de Condiciones Particulares que rigió la licitación, según Nota No. 256/15 de fecha 21 de noviembre de 2015; CONSIDERANDO: 1o.) que el referido Servicio informa que la empresa no presentó descargos y sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte), por el incumplimiento mencionado, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares (PCP); 2o.) que el Director (I) de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526, por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-011292-15", "resolution_number": "3/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67ba9043dc658ad303257f3b0063c12e?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Evangélica Valdense de Montevideo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 87.887, ubicado en la Avda. 8 de Octubre No. 3039; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 180/11/2000 de 10/03/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 147.759,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Evangélica Valdense de Montevideo del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 87.887, ubicado en la Avda. 8 de Octubre No. 3039.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 147.759,00 (pesos uruguayos ciento cuarenta y siete mil setecientos cincuenta y nueve).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-014170-15", "resolution_number": "30/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Evangélica Valdense de Montevideo del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 87.887, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 147.759,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71a3eb187307d26903257fef00538607?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\" por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754, 420581 y 9116; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde otorgar la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales para los padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754 y 420581 al amparo de lo establecido en el Art. 5 de la Constitución de la República y padrón No. 9116 al amparo del Art. 69 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 410.706,00; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754 y 420581 al amparo de lo establecido en el Art. 5 de la Constitución de la República y padrón No. 9116 al amparo del Art. 69 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 410.706,00 (pesos uruguayos cuatrocientos diez mil setecientos seis).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-000948-15", "resolution_number": "31/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754, 420581 y 9116, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 410.706,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4a6d1d14e6cb62303257fef00538658?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ARCOS DORADOS URUGUAY S.A. por la que solicita autorización para la promoción realizada del 28 de setiembre al 8 de noviembre de 2015, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 809.525,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 40.476,00, según recibo No. 8270597, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 161.905,00, importes que corresponde al 20% del valor de los premios según comprobante de garantía No. 820184; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice lo solicitado; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma ARCOS DORADOS URUGUAY S.A del 28 de setiembre al 8 de noviembre de 2015, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 40.476,00 (pesos uruguayos cuarenta mil cuatrocientos setenta y seis) según recibo No. 8270597.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 161.905,00 (pesos uruguayos ciento sesenta y un mil novecientos cinco) importe que corresponde al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 820184.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2240-006897-15", "resolution_number": "32/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma ARCOS DORADOS URUGUAY S.A del 28 de setiembre al 8 de noviembre de 2015, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36b71e3e4379a27803257f9d004e24da?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Teresita Piñeyro por la que solicita exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 1453 del Cementerio del Buceo, cuenta corriente Nº 2416888, Identificación Única Nº 17454; RESULTANDO: 1o.) que la gestionante expresa que es co-titular de dicho Sepulcro junto a otros herederos y no tenía conocimiento sobre la exisencia de la referida deuda; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución exonerando a la deuda de multa y recargos, reajustando la misma por el Ïndice de Precios al Consumo (IPC), según lo establecido en el Art. 25 del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro No. 1453 del Cementerio del Buceo, cuenta corriente Nº 2416888, Identificación Única Nº 17454, reajustando la misma por el Índice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2016/01/08", "file_id": "4330-002510-15", "resolution_number": "33/16/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro No. 1453 del Cementerio del Buceo, cuenta corriente Nº 2416888, Identificación Única Nº 17454, reajustando la misma por el Índice de Precios al Consumo (IPC).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e04e872eddc66ab803258025005e5362?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Cra. Silvia Dorfman, Directora Interina del Servicio de Ingresos Inmobiliarios; RESULTANDO: que la mencionada funcionaria hará uso de licencia anual reglamentaria a partir del 11 de enero y hasta el 29 de enero de 2016 y sugiere a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección durante dicho período; CONSIDERANDO: que la División Administración Ingresos no tiene objeciones en otorgar la misma y solicita se designe a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios desde el 11 al 29 de enero de 2016;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios desde el 11 al 29 de enero de 2016.- 2o.- Comuníquese a la División Administración de Ingresos, al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas Informáticos y a la Unidad Información de Personal, cumplido pase por su orden al Servicio de Ingresos Inmobiliarios para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/08", "file_id": "2230-052930-15", "resolution_number": "34/16/2000", "subcategory": "INTERINATO POR LICENCIA ANUAL", "summary": "Se designa a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios desde el 11 al 29 de enero de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/846348fee03638cb03257f38004bed1a?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Unidad de Planificación del Transporte Urbano, tendiente a modificar la ubicación de los módulos de paradas en la calle Aconcagua en toda su extensión; RESULTANDO: 1º) que dicha Unidad informa que de acuerdo a lo establecido por la Resolución Nº 4576/00, art. 3º que establece la distancia entre las paradas, se entiende conveniente: a) modificar el módulo de paradas sobre la calle Aconcagua en toda su extensión; b) reinstalar los nuevos refugios peatonales alejados de las esquinas, a efectos de optimizar la visibilidad en las intersecciones de las vías, despejando los cruces peatonales y facilitando los giros vehiculares; 2º) que la División Transporte comparte el criterio sustentado por dicha Unidad; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Eliminar la parada sobre la acera sureste de la calle Aconcagua y Missisipi ID 4254. 2.- Establecer las siguientes paradas de líneas urbanas sobre la calle Aconcagua: Código Cruce Acera Nº Puerta 3313 Aconcagua- Almería Norte 4856 3253 Aconcagua- Río de la Plata Sur 4942 3312 Aconcagua- Río de la Plata Norte 4953 3254 Aconcagua- Michigan Sur s/n 3311 Aconcagua- Michigan Norte 5057 3255 Aconcagua- Enrique Estrazulas Sur 5094 3310 Aconcagua- Enrique Estrazulas Norte 5101 3256 Aconcagua- Missouri Sur 5196 3309 Aconcagua- Missouri Norte 5203 3257 Aconcagua- Dr. A. Gallinal Sureste 5320 3.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 4.- Comuníquese al Municipio E, a la División Tránsito, a los Servicios de Prensa y Comunicación, Ingeniería de Tránsito, Transporte Público y Vigilancia y pase a la Unidad de Planificación del Transporte Urbano", "date": "2016/01/08", "file_id": "4712-017953-15", "resolution_number": "4/16/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Reubicación del módulo de paradas para el transporte colectivo urbano sobre la calle Aconcagua.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5d805b9e8c5dd6a03257f3900519fad?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director (I) de la Divisón Planificación Territorial", "name": "Ing. Agrim. RICARDO MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección (I) de la Unidad del Plan de Ordenamiento Territorial para designar un Encargado de la Dirección de la citada Unidad; RESULTANDO: 1º) que la Arq. María Rosa Roda, Directora (I) de la mencionada Unidad hará uso de licencia reglamentaria durante el período comprendido entre el 25 de enero y el 17 de febrero de 2016 (inclusive); 2º) que se propone al funcionario Arq. Pablo Sierra, C.I. 1.726.050 para desempeñarse como Encargado de la Dirección de la Unidad del Plan de Ordenamiento Territorial, en el citado período; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Designar al funcionario Arq. Pablo Sierra, C.I. 1.726.050, como Encargado de la Dirección de la Unidad del Plan de Ordenamiento Territorial, durante el período comprendido entre el 25 de enero y el 17 de febrero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad del Plan de Ordenamiento Territorial para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6401-000010-16", "resolution_number": "4/16/6000", "subcategory": "INTERINATO", "summary": "Designar al funcionario Arq. Pablo Sierra, como Encargado de la Dirección de la Unidad del Plan de Ordenamiento Territorial, durante el período comprendido entre el 25 de enero y el 17 de febrero de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3992442f12f231003257f37006036ec?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 6 y 7; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Ciudadela No. 1220 entre Canelones y Soriano, -Ciudadela No. 1268, entre Soriano y San José, -Florida No. 1157, entre Maldonado y Canelones, -Convención frente al No. 1148, entre Durazno y Maldonado, -Convención No. 1119, entre Durazno y Maldonado, -Andes No. 1297, entre Soriano y San José, -Andes No. 1378, entre Av. 18 de Julio y Colonia y -Andes No. 1412, entre Colonia y Mercedes; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 267/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 40 (unidades reajustables cuarenta) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 40 (unidades reajustables cuarenta) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-012296-15", "resolution_number": "4/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e01043bd2dde506f03257f3b0063c4ae?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General (I) del Deparamento de Planificación", "name": "Arq. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio de Geomática para designar una Encargada de la Dirección del citado Servicio; RESULTANDO: 1º) que el Ing. Agrim. Ricardo Martínez, Director del mencionado Servicio, hará uso de licencia reglamentaria durante el período comprendido entre el 11 de enero y el 1 de febrero de 2016 (inclusive); 2º) que se propone a la funcionaria Lic. María Victoria Álvarez, C.I. 2.605.555 para desempeñarse como Encargada de la Dirección del Servicio de Geomática, en el citado período; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Designar a la funcionaria Lic. María Victoria Álvarez, C.I. 2.605.555, como Encargada de la Dirección del Servicio de Geomática, durante el período comprendido entre el 11 de enero y el 1 de febrero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Geomática para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6425-000011-16", "resolution_number": "5/16/6000", "subcategory": "INTERINATO", "summary": "Designar a la funcionaria Lic. María Victoria Álvarez, como Encargada de la Dirección del Servicio de Geomática, durante el período comprendido entre el 11 de enero y el 1 de febrero de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5d5b5d6936442da03257f37006031a4?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 7 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno del contenedor ubicado en las calle Juan A. Rodríguez frente al No. 1421, entre las calles Dr. José Enrique Rodó y Guayabos; 2o.) que en una segunda inspección, realizada horas más tarde, la mencionada situación permanecía incambiada (se adjunta registro fotográfico a fs. 2); CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 262/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio actuante solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-012228-15", "resolution_number": "5/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bc3322fc4fe2bab03257f3b0063c874?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo de transporte de GLP matriculado con el No. SBL 9078, padrón No. 1211208, propiedad del Sr. Luis Silva, distribuidor de Gas Centro Ltda., ubicada en la calle Dr Juan J. De Amézaga No. 2013, RUT No. 217165230018; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas inspeccionó el mencionado vehículo, el cual no portaba Cartelería según URSEA, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 39002; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 21 de setiembre de 2015, dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto Departamental, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo otorgado sin que la empresa de referencia haya presentado descargos, el mencionado Servicio sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte) a la citada empresa, al amparo de los Arts. 7o., 11o. y 16 del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte), a la firma Gas Centro Ltda., ubicada en la calle Dr. Juan J. De Amézaga No. 2013, RUT No. 217165230018, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/08", "file_id": "9079-005327-14", "resolution_number": "6/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Gas Centro Ltda., RUT No. 2171652300.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afbf07b9e985e27603257f3b0063d960?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa DEPRADYL SA, RUT No. 213694840011, sita en Av. Agraciada No. 2426, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o.) que con fecha 8 de junio de 2015, la Unidad Guardia Ambiental dependiente de la División Limpieza intimó a la mencionada firma a que presente la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND), según Boleta No. 1302; 2o.) que con fecha 6 de julio del corriente año, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista a la mencionada empresa del contenido del expediente y solicitando la presentación de la DGRSND; 3o.) que con fecha 8 de setiembre de 2015 el Servicio de Planificación, Administración y Apoyo expresa, que dicha firma no ha presentado la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) y por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) al amparo del Art. 2, del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; CONSIDERANDO: 1o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa DEPRADYL SA, RUT No. 213694840011, sita en Av. Agraciada No. 2426, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio C, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa involucrada, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/08", "file_id": "4455-002133-15", "resolution_number": "7/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa DEPRADYL SA, RUT No. 213694840011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f6467fde69175fe03257f3b0063e44c?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo de transporte de GLP matriculado con el No. SAS 4668, padrón No. 457384, propiedad de José Ramírez, distribuidor de Stela Cáceres, ubicada en Cno. Carrasco No. 4255, RUT No. 217439930011; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas inspeccionó el mencionado vehículo, el cual carecía de habilitación, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 39008; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 23 de julio de 2015, dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto Departamental, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo otorgado sin que la empresa de referencia haya presentado descargos, la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas sugiere la aplicación de una multa de UR 40 (unidades reajustables cuarenta) a la citada empresa, al amparo de los Arts. 7o., 11o. y 16 del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 40 (unidades reajustables cuarenta), a la firma Stela Cáceres, ubicada en Cno. Carrasco No. 4255, RUT No. 217439930011, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/08", "file_id": "6361-010385-02", "resolution_number": "8/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 a la firma Stela Caceres, ubicada en Cno. Carrasco No. 4255, RUT No. 217439930011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e956243537e9685d03257f3b0063ed19?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Contratos y Convenios, dependiente de la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 5 de octubre de 2015, el Servicio de Planificación, Administración y Apoyo informa que en inspección realizada el 29 de setiembre del corriente año, a las 10:48 hs., se constataron residuos en el entorno del contenedor ubicado en la calle Héctor Gutiérrez Ruiz No. 1110 entre las calles Durazno y Maldonado, según registro fotográfico de fs. 2; 2o.) que continúa expresando que realizó una segunda inspección a las 13:30 hs., en la que se verificó que la situación del contenedor permanecía en las mismas condiciones; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 226/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el mencionado Servicio solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para la notificación a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-009052-15", "resolution_number": "9/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a512df4069ae92203257f3b0063f79e?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Directora del Servicio de Catastro y Avalúos para designar un Encargado de la Dirección del citado Servicio; RESULTANDO: 1º) que la Ing. Agrim. Martha Siniacoff, Directora del mencionado Servicio, hará uso de licencia reglamentaria durante el período comprendido entre el 18 de enero y el 15 de febrero de 2016 (inclusive); 2º) que se propone a los funcionarios Ing. Agrim. Leonardo Dematteis, C.I. 1.419.753 e Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, para desempeñarse como Encargados de la Dirección del Servicio de Catastro y Avalúos, del 18 al 31 de enero de 2016 y del 1 al 15 de febrero de 2016, respectivamente; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Designar a los siguientes funcionarios durante los períodos correspondientes, para desempeñarse como Encargado de la Dirección del Servicio de Catastro y Avalúos: a) Ing. Agrim. Leonardo Dematteis, C.I. 1.419.753, en el período comprendido entre el 18 y el 31 de enero de 2016 (inclusive); b) Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, en el período comprendido entre el 1 y el 15 de febrero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Catastro y Avalúos para las notificaciones correspondientse y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "2250-038186-15", "resolution_number": "1/16/6000", "subcategory": "INTERINATO", "summary": "Designar a los funcionarios Ing. Agrim. Leonardo Dematteis e Ing. Agrim. Ricardo Zunino como encargados de la Dirección del Servicio de Catastro y Avalúos en el período comprendido entre el 18 de enero y el 15 de febrero de 2016 (inclusive) .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bea0f9c5538f82003257f3700602fdf?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director (I) de la Divisón Planificación Territorial", "name": "Ing. Agrim. RICARDO MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad de Normas Técnicas para designar un Encargado de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Arq. José Luis Uriano, Director de la mencionada Unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 4 de enero y el 25 de enero de 2016 (inclusive); 2º) que se propone a los funcionarios Ayud. Tec. Isabel Villar, C.I. 1.361.579, Esc. Pablo Basalo, C.I. 1.248.487 y Arq. Carlos Rodríguez, C.I. 3.991.299, para desempeñarse como Encargados de la Dirección de la Unidad de Normas Técnicas, del 4 al 5 de enero de 2016 (inclusive), del 7 al 15 de enero de 2016 (inclusive) y del 18 al 25 de enero de 2016 (inclusive), respectivamente; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Designar a los siguientes funcionarios durante los períodos correspondientes, para desempeñarse como Encargado de la Dirección de la Unidad de Normas Técnicas: a) Ayud. Tec. Isabel Villar, C.I. 1.361.579, en el período comprendido entre el 4 y el 5 de enero de 2016 (inclusive); b) Esc. Pablo Basalo, C.I. 1.248.487, en el período comprendido entre el 7 y el 15 de enero de 2016 (inclusive); c) Arq. Carlos Rodríguez, C.I. 3.991.299, en el período comprendido entre el 18 y el 25 de enero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Normas Técnicas para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6430-000204-15", "resolution_number": "2/16/6000", "subcategory": "INTERINATO", "summary": "Designar a los funcionarios Ayud. Tec. Isabel Villar, Esc. Pablo Basalo y Arq. Carlos Rodríguez como encargados de la Dirección de la Unidad de Normas Técnicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d582857be80859803257f37006033c7?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las actuaciones relacionadas con la empresa Cooperativa URUVEN, RUT No. 215496220013, sita en la calle Campichuelo No. 351, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que la Unidad de Efluentes Industriales ha constatado un incremento significativo de emisiones de Sulfuro de hidrógeno proveniente de las unidades de tratamiento de efluentes durante este mes de diciembre, asociado al aumento de temperatura ambiente; 2o.) que los análisis realizados al efluente vertido a colector no cumplen con los límites establecidos en el Decreto No. 253/79 y modificativos respecto a sulfuros y sólidos sedimentables; 3o.) que se constató el mal olor que continúan denunciando los vecinos de la zona, el cual se asocia al tanque aireado y a las piletas de pelambre de la planta de tratamiento de efluentes; CONSIDERANDO: 1o.) que habiendo trascurrido un plazo prudencial, la Unidad de Efluentes Industriales constata que se reitera la situación de intenso mal olor en la zona afectando a los vecinos y el no cumplimiento del Decreto No. 13.982 (Ordenanza sobre disposición de aguas residuales industriales) de fecha 27 de junio de 1967; 2o.) que se dio cumplimiento a lo establecido en el Art. R69 del Volumen II del Digesto Departamental otorgándose la vista correspondiente en las actuaciones relativas a la Resolución No. 59/15/6300, que se modifica en la presente Resolución; 3o.) que por Resolución No. 3256/15, de fecha 9 de julio de 2015, el Intendente de Montevideo facultó al Director General del Departamento de Desarrollo Ambiental, para impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa de esta Intendencia, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar la Resolución No. 59/15/6300 de fecha 11 de marzo de 2015, no autorizando la realización de procesos de pelambre de recortes de cuero de la empresa Cooperativa URUVEN, RUT No. 215496220013, sita en la calle Campichuelo No. 351, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14, hasta el 1o. de marzo de 2016, por los motivos indicados en la parte expositiva de la presente Resolución. 2o.-Establecer las siguientes condiciones para continuar con el proceso de curtido de cueros enteros frescos y salados que realiza la referida empresa: -Contar con todas las unidades de tratamiento aprobadas por la DINAMA en las condiciones operativas establecidas en la SADI (Solicitud de Autorización de Desagüe Industrial). -Contar con todas las unidades de tratamiento para la línea de Cromo (tamiz y filtro prensa) en funcionamiento. -Cumplir con los límites establecidos para vertido a colector en todos los parámetros de acuerdo al Decreto No. 253/79 y modificativos. -Mejorar el sistema de extracción de gases de las unidades techadas, incorporando una unidad para el lavado de gases, en un plazo máximo de 180 días. -Funcionar por lo menos en dos turnos (matutino y vespertino) para realizar la operación y mantenimiento de todo el sistema de tratamiento de efluentes. -Gestionar las solicitudes de autorización para disposición final de residuos sólidos generados en la planta de tratamiento de efluentes directamente por parte de la empresa ante el Servicio de Evaluación de la Calidad y Control Ambiental. 3o.-Encomendar al Servicio de Evaluación de la Calidad y Control Ambiental, Unidad Efluentes Industriales, que constate el estricto cumplimiento del cese del proceso de pelambre de recorte de cueros y que se cumplan las condiciones establecidas para el proceso de curtido de cueros frescos y salados. 4o.-Comuníquese al Departamento de Secretaría General para que libre comunicación a la Comisión de Salud y Medio Ambiente de la Junta Departamental de Montevideo, al Municipio A y al Centro Comunal Zonal No. 14; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental para notificar a la empresa.", "date": "2016/01/08", "file_id": "1001-011354-15", "resolution_number": "2/16/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 59/15/6300 de fecha 11 de marzo de 2015, no autorizando los procesos de pelambre de recortes de cuero y estableciendo las condiciones para el proceso de curtido de cueros enteros frescos y salados de la empresa Cooperativa URUVEN, RUT No. 215496220013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f163c5dd08bf768f03257f3b00639705?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Colón 1431, Apto. 201; RESULTANDO: 1o.) que el 17/11/15 la Sra. María da Silva, C.I. 4.818.800-8 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 28 de diciembre de 2015, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 17/11/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 13 al Sr. Alberto Martínez Balaguer, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de diciembre de 2015 y el 7 de enero de 2016 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 13 (Unidades Reajustables trece) al Sr. Alberto Martínez Balaguer, CI 1.327.552-3, con domicilio en Juan María Perez 2784, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Colón 1431, Apto. 201.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/08", "file_id": "5220-051392-15", "resolution_number": "20/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 13 al Sr. Alberto Martínez Balaguer, por carecer del permiso de arrendamiento para el inmueble sito en Colón 1431, Apto. 201.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28b8cbdb551b4a3d03257f370049440e?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo establecido en los artículos 222º y 223º de la Constitución de la República; RESULTANDO: que de conformidad con el segundo de los nombrados es competencia del Intendente proyectar el Presupuesto Departamental que regirá para su período de Gobierno, debiendo someterlo a la consideración de la Junta Departamental dentro de los seis primeros meses del ejercicio de su mandato; CONSIDERANDO: 1o.) que el mencionado proyecto de presupuesto debe formularse de acuerdo con lo establecido en el segundo inciso del artículo 214º de la Constitución, aplicable por remisión del referido artículo 222º; 2o.) que corresponde hacer ejercicio de la iniciativa privativa de este Ejecutivo en relación a los proyectos de normas presupuestales;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de la Intendencia de Montevideo, a regir desde el 1º de enero de 2016, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia.- 2.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Contaduría General y remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2016/01/08", "file_id": "1001-000408-16", "resolution_number": "21/16", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de esta Intendencia de Montevideo, a regir desde el 1º de enero de 2016, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ce69a4b075b464103257f4e00558c60?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a gimnasio, ubicado en Av. Millán 3714, propiedad de la firma unipersonal Jorge Wilson Lena, CI 3.075.910-6, RUT 21 5357300018; RESULTANDO: 1o.) que el 18/12/15 el Servicio Centro Comunal Zonal No. 15 solicita la clausura del referido local, en virtud de no haber cumplido con la presentación de la documentación habilitante para su funcionamiento (SIME); 2o.) que el 29 de diciembre de 2015 el Municipio C remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General expresa su conformidad a lo solicitado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a gimnasio, ubicado en Av. Millán No. 3714, propiedad de la firma unipersonal Jorge Wilson Lena, CI 3.075.910-6, RUT 21 5357300018, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2016/01/08", "file_id": "3370-004820-13", "resolution_number": "21/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a gimnasio, ubicado en Av. Millán 3714, propiedad de la firma unipersonal Jorge Wilson Lena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/017885c524d817c403257f370049414a?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de diciembre de 2015 del Alcalde del Municipio B, Sr. Carlos Varela Ubal, en la cual expresa que hará uso de licencia anual reglamentaria en el período comprendido entre el 7 y el 17 de enero de 2016; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución consignando que el Concejal Sr. Victor Ricardo Porrati ejercerá, en forma interina, el cargo de Alcalde; 2o.) que el 4/1/16 la División Asesoría de Desarrollo Municipal y Participación eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo establecido en los artículos 9º y 11 de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2o.) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1531 de 22 de mayo de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Consignar que el cargo de Alcalde del Municipio B será ejercido interinamente por el Concejal Sr. Victor Ricardo Porrati, CI Nº 1.296.789-4 a partir del 7 de enero de 2016 y hasta el reintegro del titular Sr. Carlos Varela Ubal.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las División Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, Información y Comunicación, a la Contaduría General, al Servicio Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes para la correspondiente liquidación.-", "date": "2016/01/08", "file_id": "0012-009179-15", "resolution_number": "22/16", "subcategory": "VARIOS", "summary": "Se consigna que el cargo de Alcalde del Municipio B será ejercido interinamente por el Concejal Sr. Victor Ricardo Porrati a partir del 7 de enero de 2016 y hasta el reintegro del titular Sr. Carlos Varela Ubal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8406daecb7686fe303257f4e00558c67?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 134.200,oo a favor de Nolsur Sociedad Anónima; RESULTANDO: que el 30 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 881140 por $ 48.800,oo (presentación gráfica, plan de obra del fondo capital) y 880668 por $ 85.400,oo (orden de compra 308088/1, Servicio de consultoría en comunicación estratégica, División Información y Comunicación); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 134.200,oo (PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL DOSCIENTOS) a favor de Nolsur Sociedad Anónima.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "9210-023985-15", "resolution_number": "22/16/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera l pago de la suma de $ 134.200,oo a favor de Nolsur Sociedad Anónima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3224e84a2af470003257f3700494ac5?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de diciembre del año en curso de la Directora General del Departamento de Cultura Prof. Mariana Percovich por la cual solicita usufructuar licencia anual reglamentaria en el período comprendido entre el 18 de enero y el 9 de febrero de 2016, para concurrir como Jurado del Premio Casa de las Américas y haber sido invitada para ser Jurado Internacional en Teatro y a dictar un seminario; RESULTANDO: que asimismo sugiere designar como Director General Interino entre el 18 y el 31 de enero de 2016, al Director de la División Artes y Ciencias señor Juan Canessa y al señor Julio Torterolo, como Director Interino de la citada División y entre el 1º y el 9 de febrero de 2016 al señor Jorge Navratil, Director de la División Promoción Cultural, quien será subrogado por el Asesor Augusto Techera en la División; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 18 de enero y el 9 de febrero de 2016, a la Directora General del Departamento de Cultura Prof. Mariana Percovich, CI 1.766.214.- 2.- Designar Director General Interino del Departamento de Cultura en el período comprendido entre el 18 y el 31 de enero de 2016, al Director de la División Artes y Ciencias señor Juan Canessa, CI 1.700.225.- 3.- Designar Director Interino de la División Artes y Ciencias en el período comprendido entre el 18 y el 31 de enero de 2016 al señor Julio Torterolo, C.1969.222 y mientras el titular ejerza la Dirección General.- 4.- Designar Director General Interino del Departamento de Cultura en el período comprendido entre el 1º y el 9 de febrero de 2016, al Director de la División Promoción Cultural señor Jorge Navratil, CI 1.543.459.- 5.- Designar Director Interino de la División Promoción Cultural en el período comprendido entre el 1º y el 9 de febrero de 2016, al señor Augusto Techera, CI 3.844.455 y mientras el titular ejerza la Dirección General.- 6.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Artes y Ciencias, Promoción Cultural, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Departamento de Cultura -para notificar a los interesados- y al Servicio de Administración de Gestión Humana.-", "date": "2016/01/08", "file_id": "9055-004488-15", "resolution_number": "23/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 18 de enero y el 9 de febrero de 2016, a la Directora General del Departamento de Cultura Prof. Mariana Percovich y se designan sus subrogantes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbbf1da323261e8303257f4e00558c58?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 48.800,oo a favor de Inforami; RESULTANDO: que el 30 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 880755 (publicidad noviembre 2015, orden de compra 307017/1); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 48.800,oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL OCHOCIENTOS) a favor de Inforami.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "9210-023990-15", "resolution_number": "23/16/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 48.800,oo a favor de Inforami.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/570f804fc3682f0f03257f3700494ab4?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Equipo de Producción \"Living Art Latinoamérica\" (LALA) presentada ante el Departamento de Cultura por la cual solicita se declare de interés de esta Intendencia el primer Encuentro de Bodypainters Uruguay, a llevarse a cabo el 17 de enero del año en curso; RESULTANDO: 1o.) que asimismo señala que el evento pretende promover la cultura a través de una disciplina artística novedosa para nuestro medio y ubicar a Uruguay dentro del circuito mundial de dicha disciplina; 2o.) que en informes de 16 y 29 de diciembre de 2015 el Departamento de Cultura y la División Información y Comunicación, entienden pertinente otorgar la declaración de interés motivo de obrados y establecen que no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la citada División; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Declarar de interés de esta Intendencia el primer Encuentro de Bodypainters Uruguay, organizado por el \"Living Art Latinoamérica\", a llevarse a cabo el 17 de enero de 2016.- 2.- Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese a la División Información y Comunicación, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para notificar a la solicitante y demás efectos.-", "date": "2016/01/08", "file_id": "9055-004294-15", "resolution_number": "24/16", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia el primer Encuentro de Bodypainters Uruguay, a llevarse a cabo el 17 de enero de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67a70064d1e4ebe503257f4e00558c5d?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 18.300,oo a favor de Caras y Caretas; RESULTANDO: que el 30 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 880486 (publicidad en web, orden de compra 306283/1); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 18.300,oo (PESOS URUGUAYOS DIECIOCHO MIL TRESCIENTOS) a favor de Caras y Caretas.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "9210-023694-15", "resolution_number": "24/16/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 18.300,oo a favor de Caras y Caretas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48d5146e1066b7e003257f3700494abd?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HIPERVIAJES S.A. por la que solicita autorización para realizar una promoción desde el 8 al 31 de octubre de 2015, con un sorteo de fecha 3 de noviembre de 2015; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicho sorteo y promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 5.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.287,00, según recibo No. 8278507, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 29.147,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 820270; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma HIPERVIAJES S.A.desde el 8 al 31 de octubre de 2015, con un sorteo final de fecha 3 de noviembre de 2015.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 7.287,00 (pesos uruguayos siete mil doscientos ochenta y siete) según recibo No. 8278507.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 29.147,00 (pesos uruguayos veintinueve mil ciento cuarenta y siete) importe que corresponde al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 820270.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2240-007513-15", "resolution_number": "24/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma HIPERVIAJES S.A.desde el 8 al 31 de octubre de 2015, con un sorteo final de fecha 3 de noviembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7e0f66572b0357e03257f9d004e24b0?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Compras; RESULTANDO: 1º.) que por Resolución Nº 5827/15 de fecha 11 de diciembre de 2015 se amplió en un 33,33% (treinta y tres con treinta y tres por ciento) la Licitación Pública Nº 456/2012 para la contratación del servicio de transporte de materiales y equipos por medio de automóviles y camionetas doble cabina, al amparo del Art. 74 del TOCAF; 2º.) que la Gerencia de Compras solicita la modificación de la referida resolución estableciendo que donde dice \"por un monto total de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\" debe decir \"por un estimado de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\" CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 5827/15 de fecha 11 de diciembre de 2015, estableciendo que donde dice \"por un monto total de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\" debe decir \"por un estimado de $ 28:482.432,oo (pesos uruguayos veintiocho millones cuatrocientos ochenta y dos mil cuatrocientos treinta y dos)\".- 2º.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, a la Gerencia de Compras, al Servicio Central de Locomoción y pase a la Contaduría General a sus efectos.-", "date": "2016/01/08", "file_id": "5210-011322-12", "resolution_number": "25/16", "subcategory": "ADJUDICACIONES", "summary": "Se modifica la Resolución Nº 5827/15 de fecha 11 de diciembre de 2015, estableciendo que donde dice \"por un monto total de $ 28:482.432,oo\" debe decir \"por un estimado de $ 28:482.432,oo\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed0d8b32cdfffae003257f4e00565888?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Margarita Arocena, Cédula de Identidad Nº 4.477.405-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los clubes sociales y deportivos, gimnasios y residenciales de adultos matores que necesiten habilitación de esta Intendencia; 2o.) que el 29 de diciembre de 2015 el Servicio de Contralor de la Edificación realizó en tal sentido el informe que luce a fs. 7 de las presentes actuaciones; 3o.) que el 7/1/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuadapor la Sra. Margarita Arocena, Cédula de Identidad Nº 4.477.405-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de la Edificación y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/01/08", "file_id": "1090-004876-15", "resolution_number": "25/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por la Sra. Margarita Arocena respecto a los clubes sociales y deportivos, gimnasios y residenciales de adultos matores que necesiten habilitación de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6d4ff4726c397cd03257f3900493ea6?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma KRASIS LTDA. por la que solicita autorización por la promoción relacionada con la puesta en circulación de un álbum de stickers (figuritas) denominado \"EL ÁLBUM DE LOS TEROS\"; RESULTANDO: 1o.) que el citado álbum posee 182 stickers (figuritas) no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni se entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26 y siguientes del Decreto No. 19.470) por lo que corresponde acceder a lo peticionado; 3o.) que la División Administración de Ingresos entiende procedente el dictado de la resolución que autorice la promoción del álbum; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la puesta en circulación de un álbum con colección de figuritas denominado \"EL ÁLBUM DE LOS TEROS\" realizada por la firma KRASIS LTDA., de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26 y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2240-006923-15", "resolution_number": "25/16/2000", "subcategory": "AUTORIZACIONES", "summary": "Autorizar la puesta en circulación de un álbum con colección de figuritas denominado \"EL ÁLBUM DE LOS TEROS\", realizada por la firma KRASIS LTDA.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb3e101e3748893c03257f9d004c3aa0?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Compras; RESULTANDO: 1º.) que solicita designar interinamente a la funcionaria Sra. Celeste Da Trindade en el puesto Jefatura de Apoyo Administrativo en el Servicio de Compras que se encuentra vacante; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignarle las funciones y responsabilidades del puesto J5321 - Jefatura de Administración, clasificado en el Escalafón Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, al amparo de lo dispuesto en los Arts. D.131.1, R.351.2 y ss. del Vol. III del Digesto; CONSIDERANDO: que la División Administración de Personal se manifiesta de conformidad y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Asignar las tareas y responsabilidades del puesto J5321 - Jefatura de Administración, clasificado en el Escalafón Conducción, Subescalafón Jefatura, Carrera J2, Nivel de Carrera II, Grado SIR 10, a la funcionaria Sra. Celeste Da Trindade, CI Nº 1.601.936, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2016.- 2º.-La funcionaria deberá percibir la diferencia de remuneración de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 3º.-Comuníquese a la Gerencia de Compras, que notificará a la funcionaria, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/08", "file_id": "7834-000371-15", "resolution_number": "26/16", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan las tareas y responsabilidades del puesto J5321 - Jefatura de Administración, a la funcionaria Sra. Celeste Da Trindade, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47152c3030b65dd303257f4e00565879?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Evangélica Bautista Betesda por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 42.161/002, ubicado en la calle Dr. Carlos María de Pena Nos. 4337/39; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 163/11/2000 de 18/02/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 53.211,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Evangélica Bautista Betesda del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 42.161/002, ubicado en la calle Dr. Carlos María de Pena Nos. 4337/39.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 53.211,00 (pesos uruguayos cincuenta y tres mil doscientos once).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-010637-15", "resolution_number": "26/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Evangélica Bautista Betesda del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 42.161/002, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 53.211,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f451b179f9281fb03257fef005384ef?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación de los Misioneros de San Carlos Borromeo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 25.979, ubicado en la Avda. Luis Alberto de Herrera No. 2231; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 1350/10/2000 de 12/10/2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 292.821,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación de los Misioneros de San Carlos Borromeo del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 25.979, ubicado en la Avda. Luis Alberto de Herrera No. 2231.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 292.821,00 (pesos uruguayos doscientos noventa y dos mil ochocientos veintiuno).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-000136-15", "resolution_number": "27/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación de los Misioneros de San Carlos Borromeo del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 25.979, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 292.821,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/990da71e418151d303257fef0053851f?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación Cristiana en el Uruguay por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 81.549, ubicado en la calle Magested No. 1683; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 139/11/2000 de 17/02/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 19.764,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación Cristiana en el Uruguay del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 81.549, ubicado en la calle Magested No. 1683.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 19.764,00 (pesos uruguayos diecinueve mil setecientos sesenta y cuatro).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-004979-15", "resolution_number": "28/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación Cristiana en el Uruguay del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 81.549, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 19.764,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/654b29f750cadc8803257fef00538566?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia de Cristo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.168, ubicado en la calle Colonia No. 2077; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 218/11/2000 de 6/04/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 351.885,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia de Cristo del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 21.168, ubicado en la calle Colonia No. 2073.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 351.885,00 (pesos uruguayos trescientos cincuenta y un mil ochocientos ochenta y cinco).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-011232-15", "resolution_number": "29/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia de Crsito del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 21.168, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 351.885,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaf957e0045f347103257fef005385ac?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el día domingo 10 de diciembre de 2016 de 08:00 a 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconvenientes en acceder a lo solicitado; 3º) que la Unidad de Planificación de Transporte Urbano informa que comunicará a las empresas de transporte; 4º) que la División Tránsito entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Parque Batlle; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 10 de enero de 2016 a partir de las 08:00 horas, en el circuito de Parque Batlle comprendido por Avda. Ramón Benzano y Américo Ricaldoni. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.", "date": "2016/01/08", "file_id": "3110-003656-15", "resolution_number": "3/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 10 de enero de 2016 a partir de las 08:00 horas, en el circuito de Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6161de6245c523703257f390051e7fb?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director (I) de la Divisón Planificación Territorial", "name": "Ing. Agrim. RICARDO MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad de Patrimonio para designar una Encargada de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Arq. Ernesto Spósito, Director de la mencionada Unidad hará uso de licencia reglamentaria durante el período comprendido entre el 11 y el 15 de enero de 2016 (inclusive); 2º) que se propone a la funcionaria Arq. Beatriz Vellano, C.I. 1.304.392 para desempeñarse como Encargada de la Dirección de la Unidad de Patrimonio, del 11 al 15 de enero de 2016; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Designar a la funcionaria Arq. Beatriz Vellano, C.I. 1.304.392, como Encargada de la Dirección de la Unidad del Patrimonio, durante el período comprendido entre el 11 y el 15 de enero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6440-001773-15", "resolution_number": "3/16/6000", "subcategory": "INTERINATO", "summary": "Designar a la funcionaria Arq. Beatriz Vellano, como Encargada de la Dirección de la Unidad del Patrimonio, durante el período comprendido entre el 11 y el 15 de enero de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce4fe312a311ac0103257f37006032d6?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 21 de noviembre de 2015 a las 9:42 horas, un funcionario del Servicio de Planificación, Administración y Apoyo constató irregularidades en el entorno de los contenedores ubicados en: calle Paraguay No. 1068/70 entre las calles Durazno y Carlos Gardel, calle Paraguay No. 1128 entre las calles Durazno y Maldonado, calle Paraguay No. 1410/20 entre Colonia y Mercedes y en la calle Cuareim No. 1665 entre Tacuarembó y Carlos Roxlo, alrededor de las 12:00 horas se verificó que la situación se mantenía incambiada; 2o.) que dicho Servicio comunicó a CAP la infracción constatada y solicitó la presentación de descargos de acuerdo al Artículo 46o. del Pliego de Condiciones Particulares que rigió la licitación, según Nota No. 256/15 de fecha 21 de noviembre de 2015; CONSIDERANDO: 1o.) que el referido Servicio informa que la empresa no presentó descargos y sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte), por el incumplimiento mencionado, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares (PCP); 2o.) que el Director (I) de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526, por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-011292-15", "resolution_number": "3/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67ba9043dc658ad303257f3b0063c12e?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Evangélica Valdense de Montevideo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 87.887, ubicado en la Avda. 8 de Octubre No. 3039; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2010 a 2014, según Resolución No. 180/11/2000 de 10/03/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al amparo de lo establecido en el art. 5 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 147.759,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Evangélica Valdense de Montevideo del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 87.887, ubicado en la Avda. 8 de Octubre No. 3039.- 2o.- Dicha exención se concede al amparo de lo previsto en el art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 147.759,00 (pesos uruguayos ciento cuarenta y siete mil setecientos cincuenta y nueve).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-014170-15", "resolution_number": "30/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Evangélica Valdense de Montevideo del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 87.887, por los ejercicios 2015 a 2019 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 147.759,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71a3eb187307d26903257fef00538607?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\" por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754, 420581 y 9116; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde otorgar la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales para los padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754 y 420581 al amparo de lo establecido en el Art. 5 de la Constitución de la República y padrón No. 9116 al amparo del Art. 69 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 410.706,00; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754 y 420581 al amparo de lo establecido en el Art. 5 de la Constitución de la República y padrón No. 9116 al amparo del Art. 69 de la Constitución de la República, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 410.706,00 (pesos uruguayos cuatrocientos diez mil setecientos seis).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2230-000948-15", "resolution_number": "31/16/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 21798, 25868, 182490, 30909, 51326, 137866, 40725, 8754, 420581 y 9116, por el período 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 410.706,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4a6d1d14e6cb62303257fef00538658?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ARCOS DORADOS URUGUAY S.A. por la que solicita autorización para la promoción realizada del 28 de setiembre al 8 de noviembre de 2015, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 809.525,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 40.476,00, según recibo No. 8270597, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 161.905,00, importes que corresponde al 20% del valor de los premios según comprobante de garantía No. 820184; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice lo solicitado; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma ARCOS DORADOS URUGUAY S.A del 28 de setiembre al 8 de noviembre de 2015, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 40.476,00 (pesos uruguayos cuarenta mil cuatrocientos setenta y seis) según recibo No. 8270597.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 161.905,00 (pesos uruguayos ciento sesenta y un mil novecientos cinco) importe que corresponde al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 820184.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/01/08", "file_id": "2240-006897-15", "resolution_number": "32/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma ARCOS DORADOS URUGUAY S.A del 28 de setiembre al 8 de noviembre de 2015, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36b71e3e4379a27803257f9d004e24da?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Teresita Piñeyro por la que solicita exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 1453 del Cementerio del Buceo, cuenta corriente Nº 2416888, Identificación Única Nº 17454; RESULTANDO: 1o.) que la gestionante expresa que es co-titular de dicho Sepulcro junto a otros herederos y no tenía conocimiento sobre la exisencia de la referida deuda; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución exonerando a la deuda de multa y recargos, reajustando la misma por el Ïndice de Precios al Consumo (IPC), según lo establecido en el Art. 25 del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro No. 1453 del Cementerio del Buceo, cuenta corriente Nº 2416888, Identificación Única Nº 17454, reajustando la misma por el Índice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2016/01/08", "file_id": "4330-002510-15", "resolution_number": "33/16/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro No. 1453 del Cementerio del Buceo, cuenta corriente Nº 2416888, Identificación Única Nº 17454, reajustando la misma por el Índice de Precios al Consumo (IPC).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e04e872eddc66ab803258025005e5362?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Cra. Silvia Dorfman, Directora Interina del Servicio de Ingresos Inmobiliarios; RESULTANDO: que la mencionada funcionaria hará uso de licencia anual reglamentaria a partir del 11 de enero y hasta el 29 de enero de 2016 y sugiere a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección durante dicho período; CONSIDERANDO: que la División Administración Ingresos no tiene objeciones en otorgar la misma y solicita se designe a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios desde el 11 al 29 de enero de 2016;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios desde el 11 al 29 de enero de 2016.- 2o.- Comuníquese a la División Administración de Ingresos, al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas Informáticos y a la Unidad Información de Personal, cumplido pase por su orden al Servicio de Ingresos Inmobiliarios para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/08", "file_id": "2230-052930-15", "resolution_number": "34/16/2000", "subcategory": "INTERINATO POR LICENCIA ANUAL", "summary": "Se designa a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios desde el 11 al 29 de enero de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/846348fee03638cb03257f38004bed1a?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Unidad de Planificación del Transporte Urbano, tendiente a modificar la ubicación de los módulos de paradas en la calle Aconcagua en toda su extensión; RESULTANDO: 1º) que dicha Unidad informa que de acuerdo a lo establecido por la Resolución Nº 4576/00, art. 3º que establece la distancia entre las paradas, se entiende conveniente: a) modificar el módulo de paradas sobre la calle Aconcagua en toda su extensión; b) reinstalar los nuevos refugios peatonales alejados de las esquinas, a efectos de optimizar la visibilidad en las intersecciones de las vías, despejando los cruces peatonales y facilitando los giros vehiculares; 2º) que la División Transporte comparte el criterio sustentado por dicha Unidad; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Eliminar la parada sobre la acera sureste de la calle Aconcagua y Missisipi ID 4254. 2.- Establecer las siguientes paradas de líneas urbanas sobre la calle Aconcagua: Código Cruce Acera Nº Puerta 3313 Aconcagua- Almería Norte 4856 3253 Aconcagua- Río de la Plata Sur 4942 3312 Aconcagua- Río de la Plata Norte 4953 3254 Aconcagua- Michigan Sur s/n 3311 Aconcagua- Michigan Norte 5057 3255 Aconcagua- Enrique Estrazulas Sur 5094 3310 Aconcagua- Enrique Estrazulas Norte 5101 3256 Aconcagua- Missouri Sur 5196 3309 Aconcagua- Missouri Norte 5203 3257 Aconcagua- Dr. A. Gallinal Sureste 5320 3.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 4.- Comuníquese al Municipio E, a la División Tránsito, a los Servicios de Prensa y Comunicación, Ingeniería de Tránsito, Transporte Público y Vigilancia y pase a la Unidad de Planificación del Transporte Urbano", "date": "2016/01/08", "file_id": "4712-017953-15", "resolution_number": "4/16/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Reubicación del módulo de paradas para el transporte colectivo urbano sobre la calle Aconcagua.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5d805b9e8c5dd6a03257f3900519fad?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director (I) de la Divisón Planificación Territorial", "name": "Ing. Agrim. RICARDO MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección (I) de la Unidad del Plan de Ordenamiento Territorial para designar un Encargado de la Dirección de la citada Unidad; RESULTANDO: 1º) que la Arq. María Rosa Roda, Directora (I) de la mencionada Unidad hará uso de licencia reglamentaria durante el período comprendido entre el 25 de enero y el 17 de febrero de 2016 (inclusive); 2º) que se propone al funcionario Arq. Pablo Sierra, C.I. 1.726.050 para desempeñarse como Encargado de la Dirección de la Unidad del Plan de Ordenamiento Territorial, en el citado período; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Designar al funcionario Arq. Pablo Sierra, C.I. 1.726.050, como Encargado de la Dirección de la Unidad del Plan de Ordenamiento Territorial, durante el período comprendido entre el 25 de enero y el 17 de febrero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad del Plan de Ordenamiento Territorial para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6401-000010-16", "resolution_number": "4/16/6000", "subcategory": "INTERINATO", "summary": "Designar al funcionario Arq. Pablo Sierra, como Encargado de la Dirección de la Unidad del Plan de Ordenamiento Territorial, durante el período comprendido entre el 25 de enero y el 17 de febrero de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3992442f12f231003257f37006036ec?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 6 y 7; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Ciudadela No. 1220 entre Canelones y Soriano, -Ciudadela No. 1268, entre Soriano y San José, -Florida No. 1157, entre Maldonado y Canelones, -Convención frente al No. 1148, entre Durazno y Maldonado, -Convención No. 1119, entre Durazno y Maldonado, -Andes No. 1297, entre Soriano y San José, -Andes No. 1378, entre Av. 18 de Julio y Colonia y -Andes No. 1412, entre Colonia y Mercedes; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 267/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 40 (unidades reajustables cuarenta) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 40 (unidades reajustables cuarenta) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-012296-15", "resolution_number": "4/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e01043bd2dde506f03257f3b0063c4ae?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Directora General (I) del Deparamento de Planificación", "name": "Arq. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio de Geomática para designar una Encargada de la Dirección del citado Servicio; RESULTANDO: 1º) que el Ing. Agrim. Ricardo Martínez, Director del mencionado Servicio, hará uso de licencia reglamentaria durante el período comprendido entre el 11 de enero y el 1 de febrero de 2016 (inclusive); 2º) que se propone a la funcionaria Lic. María Victoria Álvarez, C.I. 2.605.555 para desempeñarse como Encargada de la Dirección del Servicio de Geomática, en el citado período; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Designar a la funcionaria Lic. María Victoria Álvarez, C.I. 2.605.555, como Encargada de la Dirección del Servicio de Geomática, durante el período comprendido entre el 11 de enero y el 1 de febrero de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Geomática para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/01/08", "file_id": "6425-000011-16", "resolution_number": "5/16/6000", "subcategory": "INTERINATO", "summary": "Designar a la funcionaria Lic. María Victoria Álvarez, como Encargada de la Dirección del Servicio de Geomática, durante el período comprendido entre el 11 de enero y el 1 de febrero de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5d5b5d6936442da03257f37006031a4?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 7 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno del contenedor ubicado en las calle Juan A. Rodríguez frente al No. 1421, entre las calles Dr. José Enrique Rodó y Guayabos; 2o.) que en una segunda inspección, realizada horas más tarde, la mencionada situación permanecía incambiada (se adjunta registro fotográfico a fs. 2); CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 262/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio actuante solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-012228-15", "resolution_number": "5/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bc3322fc4fe2bab03257f3b0063c874?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo de transporte de GLP matriculado con el No. SBL 9078, padrón No. 1211208, propiedad del Sr. Luis Silva, distribuidor de Gas Centro Ltda., ubicada en la calle Dr Juan J. De Amézaga No. 2013, RUT No. 217165230018; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas inspeccionó el mencionado vehículo, el cual no portaba Cartelería según URSEA, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 39002; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 21 de setiembre de 2015, dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto Departamental, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo otorgado sin que la empresa de referencia haya presentado descargos, el mencionado Servicio sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte) a la citada empresa, al amparo de los Arts. 7o., 11o. y 16 del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte), a la firma Gas Centro Ltda., ubicada en la calle Dr. Juan J. De Amézaga No. 2013, RUT No. 217165230018, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/08", "file_id": "9079-005327-14", "resolution_number": "6/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Gas Centro Ltda., RUT No. 2171652300.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afbf07b9e985e27603257f3b0063d960?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa DEPRADYL SA, RUT No. 213694840011, sita en Av. Agraciada No. 2426, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o.) que con fecha 8 de junio de 2015, la Unidad Guardia Ambiental dependiente de la División Limpieza intimó a la mencionada firma a que presente la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND), según Boleta No. 1302; 2o.) que con fecha 6 de julio del corriente año, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista a la mencionada empresa del contenido del expediente y solicitando la presentación de la DGRSND; 3o.) que con fecha 8 de setiembre de 2015 el Servicio de Planificación, Administración y Apoyo expresa, que dicha firma no ha presentado la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) y por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) al amparo del Art. 2, del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; CONSIDERANDO: 1o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa DEPRADYL SA, RUT No. 213694840011, sita en Av. Agraciada No. 2426, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio C, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa involucrada, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/08", "file_id": "4455-002133-15", "resolution_number": "7/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa DEPRADYL SA, RUT No. 213694840011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f6467fde69175fe03257f3b0063e44c?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo de transporte de GLP matriculado con el No. SAS 4668, padrón No. 457384, propiedad de José Ramírez, distribuidor de Stela Cáceres, ubicada en Cno. Carrasco No. 4255, RUT No. 217439930011; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas inspeccionó el mencionado vehículo, el cual carecía de habilitación, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 39008; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 23 de julio de 2015, dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto Departamental, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo otorgado sin que la empresa de referencia haya presentado descargos, la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas sugiere la aplicación de una multa de UR 40 (unidades reajustables cuarenta) a la citada empresa, al amparo de los Arts. 7o., 11o. y 16 del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 40 (unidades reajustables cuarenta), a la firma Stela Cáceres, ubicada en Cno. Carrasco No. 4255, RUT No. 217439930011, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/08", "file_id": "6361-010385-02", "resolution_number": "8/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 a la firma Stela Caceres, ubicada en Cno. Carrasco No. 4255, RUT No. 217439930011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e956243537e9685d03257f3b0063ed19?OpenDocument"}
{"approval_date": "8/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Contratos y Convenios, dependiente de la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 5 de octubre de 2015, el Servicio de Planificación, Administración y Apoyo informa que en inspección realizada el 29 de setiembre del corriente año, a las 10:48 hs., se constataron residuos en el entorno del contenedor ubicado en la calle Héctor Gutiérrez Ruiz No. 1110 entre las calles Durazno y Maldonado, según registro fotográfico de fs. 2; 2o.) que continúa expresando que realizó una segunda inspección a las 13:30 hs., en la que se verificó que la situación del contenedor permanecía en las mismas condiciones; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 226/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el mencionado Servicio solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para la notificación a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/08", "file_id": "4438-009052-15", "resolution_number": "9/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a512df4069ae92203257f3b0063f79e?OpenDocument"}
