{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Alejandro Couso quien se desempeña en el Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el pasado ejercicio y del que debería hacer uso en el año 2016, el 21 de diciembre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 22 (veintidós) días de licencia anual; 3º.) que la Dirección Administrativa del Departamento de Gestión Humana y Recursos Materiales se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 21 de diciembre de 2015, que usufructuó el funcionario Sr. Alejandro Couso, CI Nº 3.604.631.- 2º.- Comuníquese a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal para la notificación correspondiente, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/12", "file_id": "5010-007281-15", "resolution_number": "1/16/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 21 de diciembre de 2015, que usufructuó el funcionario Sr. Alejandro Couso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd4681be523f34d103257f38005e1baf?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo de transporte de GLP matriculado con el No. SBS 7057, padrón No. 902709253, propiedad y distribuidor de la firma ESTACIÓN PIEDRAS BLANCAS SRL, ubicada en Cno. Maldonado No. 6721, RUT No. 214700180012; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas inspeccionó el mencionado vehículo, el cual carecía de habilitación, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 39006; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 23 de julio de 2015, dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto Departamental, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo otorgado sin que la empresa de referencia haya presentado descargos, la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas sugiere la aplicación de una multa de UR 50 (unidades reajustables cincuenta) a la citada empresa, al amparo de los Arts. 7o., 11o. y 16o. del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 50 (unidades reajustables cincuenta) a la firma ESTACIÓN PIEDRAS BLANCAS SRL, ubicada en Cno. Maldonado No. 6721, RUT No. 214700180012, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/12", "file_id": "9079-005505-06", "resolution_number": "11/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 50 a la firma ESTACIÓN PIEDRAS BLANCAS SRL, RUT No. 214700180012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/938f15180bd0a9ca03257f3b00641e9d?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 12 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno de los contenedores ubicados en: -Gaboto frente al No. 1124, entre Maldonado y Durazno, -Dr. Juan A. Rodríguez frente al No. 1421, entre José Enrique Rodó y Guayabos, -Dr. Juan A. Rodríguez frente al No. 1496, entre Guayabos y Av. 18 de Julio, -Juan Manuel Blanes frente al No. 1395, entre Chaná y José Enrique Rodó, -Juan D. Jackson No. 1404, entre José Enrique Rodó y Guayabos y -Dr. Pablo de María No. 1372, entre José Enrique Rodó y Av. Gral. Rivera; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno del contenedor, ubicado en la calle Dr. Pablo de María No. 1372, entre José Enrique Rodó y Av. Gral. Rivera, no había sido limpiado (se adjunta registro fotográfico a fs. 2); CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 265/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio actuante solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012249-15", "resolution_number": "12/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed05099f2dc0971d03257f3b0064274d?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 7 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno de los contenedores que se encuentran detallados a fs. 3; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno del contenedor, ubicado la calle Río Branco entre Av. Uruguay y Paysandú, no había sido limpiado (se adjunta registro fotográfico a fs. 2); CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 263/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio actuante solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012207-15", "resolution_number": "13/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2dca0b5c9af9ef203257f3b00643791?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 12 de diciembre de 2015 a las 11:05 horas, un funcionario del Servicio de Planificación, Administración y Apoyo constató irregularidades en el entorno del contenedor ubicado en la calle Carlos Roxlo fte. al No. 1546 entre la Av. Uruguay y Mercedes, alrededor de las 14:10 horas se verificó que la situación se mantenía incambiada; 2o.) que dicho Servicio comunicó a CAP la infracción constatada y solicitó la presentación de descargos de acuerdo al Artículo 46o. del Pliego de Condiciones Particulares que rigió la licitación, según Nota No. 266/15 de fecha 12 de diciembre de 2015; CONSIDERANDO: 1o.) que el referido Servicio informa que la empresa no presentó descargos y sugiere la aplicación de una multa de UR 5 (unidades reajustables cinco), por el incumplimiento mencionado, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares (PCP); 2o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526, por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012212-15", "resolution_number": "14/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/805d524c11f4604903257f5000463514?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 6 y 7; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que el entorno de los siguientes contenedores no había sido limpiado: -Andes No. 1452, entre Mercedes y Av. Uruguay, -Andes No. 1566, entre Paysandú y Cerro Largo, -Convención s/n entre Paysandú y Cerro Largo, -Convención No. 1496, entre Mercedes y Av. Uruguay, -Convención No. 1456, entre Mercedes y Av. Uruguay, -Wilson Ferreira Aldunate No. 1078, entre Carlos Gardel y Durazno, -Wilson Ferreira Aldunate No. 1148, entre Durazno y Maldonado y -Wilson Frerreira Aldunate No. 1192, entre Maldonado y Canelones; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 268/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 40 (unidades reajustables cuarenta) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 40 (unidades reajustables cuarenta) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012280-15", "resolution_number": "15/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ad299438ae1fc1003257f5000463069?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MARTÍNEZ Y CÍA SRL, por la compra de antióxido, varillas, tornillos, balastro lavado, etc., para la Planta de Tratamiento de Residuos Orgánicos (Unidad TRESOR), dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 23 de diciembre de 2015, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 89.787,99 (pesos uruguayos ochenta y nueve mil setecientos ochenta y siete con 99/100) según facturas Nos. 715952 y 715954, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); 2o.) que con fecha 29 de diciembre del corriente año, la Unidad antes mencionada informa que dichas facturas se encontraban en la Unidad 4425 desde el ejercicio 2013, que luego de consultar a Contaduría, de cómo realizar la conformidad, se efectúo la misma; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa MARTÍNEZ Y CÍA SRL, por la suma total de $ 89.787,99 (pesos uruguayos ochenta y nueve mil setecientos ochenta y siete con 99/100) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/01/12", "file_id": "9210-023126-15", "resolution_number": "16/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa MARTÍNEZ Y CÍA SRL, por la suma total de $ 89.787,99, por contravenir el Art. 13 TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75a22870f11a4da303257f5000465b53?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores ubicados en: -Gaboto No. 1498, entre Colonia y Av. 18 de Julio, -Gaboto No. 1655, entre Cerro Largo y Paysandú, -Gaboto s/n, entre Galicia y Cerro Largo, -Tristán Narvaja No. 1705 - 1709, entre Cerro Largo y Paysandú y -Tristán Narvaja No. 1601 - 1607, entre Av. Uruguay y Mercedes; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que la situación del contenedor situado en la calle Gaboto s/n, entre Galicia y Cerro Largo permanecía en las mismas condiciones, según registro fotográfico a fs. 2; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 270/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012233-15", "resolution_number": "17/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f0e7b3c8f4d340003257f500046373c?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 3; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que el entorno de los siguientes contenedores no había sido limpiado: -San Salvador No. 1669, entre Minas y Magallanes y -Gaboto frente al No. 1298 bis, entre Constituyente y Charrúa; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 271/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 10 (unidades reajustables diez) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 10 (unidades reajustables diez) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012254-15", "resolution_number": "18/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 10 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8547b1f27daea5803257f50004632d4?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 16 de noviembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 4; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Convención fte. No. 1148 entre Durazno y Maldonado, -Convención fte. No. 1195, entre Maldonado y Canelones, -Río Branco entre Av. Uruguay y Paysandú; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 251/15 de fecha 16 de noviembre de 2015); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 15 (unidades reajustables quince) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 15 (unidades reajustables quince) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-010985-15", "resolution_number": "19/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62b31084a8cc37cc03257f5000463d8e?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la División Espacios Públicos y Edificaciones promueve el pase del funcionario Sr. José Fernández, C.I. Nº 1.581.493 de la Unidad 4008 Secretaría y Asesoría, a la 4100; RESULTANDO: que motiva dicha solicitud que ya hace varios meses el funcionario se ha incorporado a las tareas del área operativa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Disponer que el funcionario Sr. José Fernández, C.I. Nº 1.581.493, pase a cumplir funciones en la División Espacios Públicos y Edificaciones (Unidad 4100).- 2º.- Comuníquese a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes y pase por su orden al Sector Despacho para la notificación correspondiente y a la Divisiòn Espacios Públicos y Edificaciones.-", "date": "2016/01/12", "file_id": "4100-005243-15", "resolution_number": "2/16/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Se dispone que el funcionario Sr. José Fernández pase a cumplir funciones en la División Espacios Públicos y Edificaciones (Unidad 4100).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fcecc6073dc29af03257f3a006027db?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 30 de noviembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 3, 4 y 5; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Wilson Ferreira Aldunate No. 1148, entre Durazno y Maldonado y -Wilson Ferrreira Aldunate No. 1246, entre Canelones y Soriano; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 259/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 10 (unidades reajustables diez) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 10 (unidades reajustables diez) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-011774-15", "resolution_number": "20/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 10 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecef213e1a7c4efe03257f50004643ce?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 26 de noviembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 4; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Andes No. 1143, entre Durazno y Maldonado, -Convención s/n, entre Cerro Largo y Paysandú, -Convención No. 1456, entre Mercedes y Av. Uruguay y -Wilson Ferreira Aldunate No. 1228, entre Canelones y Soriano; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 258/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 20 (unidades reajustables veinte) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables viente) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-011879-15", "resolution_number": "21/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d797c336e881875503257f5000463fee?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Integración Cultural Uruguay - China, representado por la Sra. Alicia Obregón, para que se le conceda el uso del Parque Gral. Liber Seregni, el día 7/II/16 en el horario comprendido entre las 17:00 y las 00:00, para llevar a cabo una celebración por comienzo del nuevo año según el calendario lunar de China; RESULTANDO: 1º) que el interesado manifiesta que para la realización de dicho evento se utilizarán las estructuras detalladas a fs. 4 de estas actuaciones; 2º) que el Municipio B presta su conformidad; 3º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 5; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Integración Cultural Uruguay - China, representado por la Sra. Alicia Obregón, el uso del Parque Gral. Liber Seregni, el día 7/II/16 en el horario comprendido entre las 17:00 y las 00:00, para llevar a cabo una celebración por comienzo del nuevo año según el calendario lunar de China, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Área de Coordinación Operativa de esta División; C) Efectuar las coordinaciones correspondientes con el Municipio B, la División Tránsito y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2016/01/12", "file_id": "0012-007412-15", "resolution_number": "3/16/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro de Integración Cultural Uruguay - China el uso del Parque Gral. Liber Seregni, el día 7/II/16 en el horario comprendido entre las 17:00 y las 00:00, para llevar a cabo una celebración por comienzo del nuevo año según el calendario lunar de China.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cf0de2dc16fb4fa03257f3a006027a5?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los elementos publicitarios instalados por la Agrupación Política Vamos Uruguay, en el predio empadronado con el Nº 31.409, sito con frente a la Rbla. República del Perú Nº 1588; RESULTANDO: 1º) la Unidad de Contralor de la Publicidad, Señalética y Comunicación manifiesta que: a) se trata de tres elementos publicitados tipo E2 \"independientes\", englobando aproximadamente un área de 62 m2, incumpliendo lo establecido en el Art. D.2418 del Digesto; b) cabe destacar que para dicho padrón no existe en el Servicio, autorización para su emplazamiento y c) correspondería aplicar la sanción correspondiente; 2º) que con fecha 31/III/14 la citada agrupación es notificada y presenta descargos que lucen a fs. 17 de obrados; 3º) que consultada la Asesoría Jurídica, informa que no son de recibo los descargos presentados; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones gestiona la aplicación de la multa que le ocupa; 2º) que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 55 U.R. (cincuenta y cinco unidades reajustables) a la Agrupación Política Vamos Uruguay, con domicilio en la Rbla. República del Perú Nº 1588, por instalar 3 (tres) elementos publicitarios sin el corrrespondiente permiso, en la citada ubicación, de acuerdo con lo establecido en el Art. D.2425.34, Capítulo II del Título III del Volumen X del Digesto y lo dispuesto por Decreto Nº 33.071 del 10/IX/09.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a la Unidad de Contralor de la Publicidad, Señalética y Comunicación y pase al Servicio de Planificación, Gestión y Diseño.-", "date": "2016/01/12", "file_id": "4130-001024-14", "resolution_number": "4/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 55 U.R. a la Agrupación Política Vamos Uruguay, por la colocación de tres elementos publicitarios en el predio Padrón Nº 31.409, sito con frente a la Rbla. República del Perú Nº 1588.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb360c78c7c2ec7a03257f3a006027ad?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que CCH Instalaciones S.A., solicita regularizar el establecimiento destinado a empresa de instalaciones eléctricas y lumínicas, ubicado en el predio empadronado con el Nº 56.271, sito con frente a la calle Uruguayana Nº 3378; RESULTANDO: 1º) que se declara un área edificada de 573,92 m2 sobre una superficie de terreno de 458,72 m2; 2º) que el Servicio Centro Comunal Zonal Nº 16, con la conformidad del Municipio C, no presenta objeciones para su autorización en carácter temporal por 2 años, tomando en cuenta el informe favorable de la Comisión Especial Permanente del Prado, que el establecimiento no supera el área admitida para la zona y que no se han radicado denuncias por molestias contra el mismo; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que: a) el local contaría con amplia zona interna que le permitiría realizar toda actividad y maniobras dento del mismo; b) sugiere que en instancias de la Habilitación, se confirme que la mencionada área permanezca libre de mercadería a efectos de permitir tales maniobras y c) por lo expuesto, no tiene objeciones que formular para autorizar la presente gestión; 4º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 52 y 52 vta. de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a empresa de instalaciones eléctricas y lumínicas, ubicado en el predio empadronado con el Nº 56.271, sito con frente a la calle Uruguayana Nº 3378, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) no se trabaje fuera de la jornada de labor declarada (lunes a viernes de 7:30 a 17:36 horas); d) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se consideren pertinentes; e) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); f) deberá ajustarse a lo dispuesto por el Art. D.213 , Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; g) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; h) que se restituya el ejemplar vegetal faltante en el ornato público; i) que el rebaje de cordón se ajuste a lo establecido en el Art. D.312 del P.O.T; j) que deberá presentar autorización por las construcciones que ocupan retiro frontal; k) que el plazo de vigencia de la habilitación comercial no superará el plazo de 2 (dos) años a efectos de evaluar el funcionamiento del local y verificar el cumplimiento de los literales i, j y k; l) se deberá ajustar a la normativa ambiental vigente, tanto a nivel nacional como departamental; m) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente.- 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 16., de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/01/12", "file_id": "4112-003315-12", "resolution_number": "5/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a empresa de instalaciones eléctricas y lumínicas, ubicado en el predio Padrón Nº 56.271, sito con frente a la calle Uruguayana Nº 3378.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32169fb8db83b96f03257f3a006027bf?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que los Sres. Ricardo Sosa y Robert Donatti solicitaron instalar un establecimiento destinado a expendio y recarga de gas licuado de petróleo con capacidad de 1.000 kg., en el predio empadronado con el Nº 148.163, sito con frente a la calle Trébol Nº 1577; RESULTANDO: 1º) que por Resolución Nº 632/15/4000 del 20/XI/15 se autorizó, con carácter precario y revocable, dicha gestión; 2º) que el Servicio Contralor de la Edificación informa que se padeció error en el literal i) del numeral 1º del citado acto administrativo, ya que se trata de una instalación y la validez de la gestión es por 2 años, por lo que correspondería modificar la Resolución en tal sentido; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 632/15/4000 del 20/XI/15 estableciendo que el literal i) del numeral 1º quedará redactado de la siguiente manera: \"i) la validez de esta gestión de acuerdo con lo establecido por Resolución Nº 7118 del 5/II/72, es de 2 (dos) años a partir de la fecha de su expedición, otorgándose un plazo de 1 (un) mes para retirar el duplicado del presente trámite, debiendo presentar la habilitación correspondiente antes de funcionar;\" manteniendo incambiados sus restantes términos. 2º.- Comuníquese al Municipio.C, a las Divisiones Tránsito y Limpieza, a los Servicios de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/01/12", "file_id": "4112-009966-15", "resolution_number": "6/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se modifica la Resolución Nº 632/15/4000 del 20/XI/15 estableciendo que corresponde modificar el literal i) del numeral 1º, ya que se trata de una instalación y no una regularización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a231f61d349334e03257f3a006027cd?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resoluciones Nos. 5870/15 de 21/12/15 y su modificativa 5/16 de 5/1/16 se concedieron 14 días de licencia anual reglamentaria a partir del 4 de enero del año en curso, a la Directora de la División Turismo Sra. Elizabeth Villalba y se designó Director Interino hasta su reintegro al Sr. Santiago Raffi Unanián; RESULTANDO: 1o.) que por Expediente No. 4600-000016-16 el Departamento de Desarrollo Económico e Integración Regional expresa que corresponde designar a los funcionarios mencionados en misión de servicio entre el 18 y el 27 de los corrientes, para participar en la Feria Internacional de Turismo a realizarse en la ciudad de Madrid, España; 2o.) que asimismo se expresa que los gastos de alojamiento, alimentación, y traslado de material promocional serán cubiertos de acuerdo con la solicitud de Partida Especial por concepto de viático Nº 38787, de 12/1/16 para ambos funcionarios; 3o.) que además la Directora de la División Turismo Sra. Elizabeth Villalba, solicita dos días de licencia anual reglamentaria a partir del 28 de enero del año en curso, sugiriéndose que la subrogue desde el 18/1/16 hasta su reintegro la Sra. María del Pilar Varela; CONSIDERANDO: 1o.) que procede modificar el numeral 1º de la Resolución 5/16, de 5/1/16, estableciendo que se conceden 9 días de licencia anual reglamentaria a partir del 4 de enero a la Directora de la División Turismo y el numeral 2 de la Resolución 5870/15 de 21/12/15, indicando que el interinato del Sr. Santiago Raffi Unanián, será hasta el 15 de enero de 2016 inclusive; 2o.) que procede proveer de conformidad y autorizar la misión de servicio solicitada, de acuerdo a lo establecido en los Arts. D.130.1 y D.130.2 del Vol. III del Digesto Departamental;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 5/16 de 5/1/16, estableciendo que se conceden 9 (nueve) días de licencia anual reglamentaria a partir del 4 de enero de 2016 a la Directora de la División Turismo Sra. Elizabeth Villalba, CI 2.753.953.- 2.- Modificar el numeral 2º de la Resolución 5870/15, de 21/12/15, estableciendo que el interinato del Sr. Santiago Raffi Unanián, CI 1.984.585, en la División Turismo será entre el 4 y el 15 de enero de 2016.- 3.- Designar en misión de servicio entre el 18 y el 27 de enero del año en curso a la Directora de la División Turismo Sra. Elizabeth Villalba y al Asesor Santiago Raffi Unanián, quienes participarán en la Feria Internacional de Turismo a realizarse en Madrid, España.- 4.- Conceder 2 (dos) días de licencia anual reglamentaria a partir del 28 de enero de 2016, a la Directora de la División Turismo Sra. Elizabeth Villalba.- 5.- Designar Directora Interina de la División Turismo a partir del 18 de enero de 2016 y hasta el reintegro de la titular, a la Sra. María del Pilar Varela, CI 1.682.396.- 6.- Asignar en la persona de la Directora Sra. Elizabeth Villalba una Partida Especial por la suma de $ 70.000,oo (pesos uruguayos setenta mil) por concepto de viático para ambos funcionarios por los gastos que les origine la participación en dicha Feria, que se atenderá con cargo a la solicitud SEFI Nº 38787, de 12/1/16.- 7.- Una vez realizada la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 8.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Turismo -quien notificará a los interesados- a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2016/01/12", "file_id": "4600-000016-16", "resolution_number": "67/16", "subcategory": "MISION DE SERVICIO", "summary": "Se modifican las Resoluciones Nos. 5870/15 y su modificativa 5/16 relacionadas con la licencia anual reglamentaria de la Directora de la División Turismo Sra, Elizabeth Villalba; se designa en misión de servicio a dicha Directora y al Asesor Santiago Raffi Unanián para participar de la Feria Internacional de Turismo que se realizará en Madrid, España entre el 18 y el 27 de enero de 2016 y se designa a quien la subrogue.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddcfcf33db4f468803257f4e00558c6b?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 47/16 de fecha 11 de enero de 2016; RESULTANDO: que por ella se prorrogó la extensión horaria a 8 (ocho) horas diarias de labor a los/as funcionarios/as del Departamento de Secretaría General, a partir del 1º de enero y hasta el 30 de junio de 2016; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente ampliar el Numeral 1º de Resolución Nº 47/16 de fecha 11 de enero de 2016, para incluir a la Arq. Rosario Fossati, a partir del 1º de enero y hasta el 30 de junio de 2016;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Ampliar el numeral 1º de la Resolución Nº 47/16 de fecha 11 de enero de 2016 para incluir a la funcionaria Arq. Rosario Fossati, CI Nº 1.569.977, a partir del 1º de enero y hasta el 30 de junio de 2016.- 2º.- Comuníquese al Departamento de Secretaría General, a la Contaduría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/12", "file_id": "5010-005986-15", "resolution_number": "68/16", "subcategory": "EXTENSION HORARIA", "summary": "Se amplía el numeral 1º de la Resolución Nº 47/16 de fecha 11 de enero de 2016 para incluir a la funcionaria Arq. Rosario Fossati, a partir del 1º de enero y hasta el 30 de junio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1e9091ee20417e803257f4e00565925?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Vygon S.A., solicita regularizar el establecimiento destinado a importación y distribución - oficina y depósito de residuos hospitalarios, ubicado en el predio empadronado con el Nº 16.064, sito con frente a la calle Juan D. Jackson Nos. 1135-37; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 298 m2 y a autorizar de 117 m2, sobre una superficie de terreno de 472 m2; 2º) que el Servicio Centro Comunal Zonal Nº 2, con la conformidad del Municipio B informa que si bien el establecimiento excede la escala admitida para la zona, se entiende que la misma no interfiere negativamente con el entorno, por lo tanto propicia su autorización; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que no tiene objeciones que formular, en la medida que las actividades de carga y descarga se desarrollen dentro del local y se ajusten a la normativa de tránsito de cargas vigente; 4º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 20 vta de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a importación y distribución - oficina y depósito de residuos hospitalarios, ubicado en el predio empadronado con el Nº 16.064, sito con frente a la calle Juan D. Jackson Nos. 1135-37, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; e) no se trabaje fuera de la jornada de labor declarada (lunes a viernes de 9:00 a 18:00 horas); f) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se consideren pertinentes; g) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; h) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); i) deberá ajustarse a lo dispuesto por el Art. D.203 , Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; j) la interesada deberá presentar dentro de un plazo de 3 (tres) meses, la correspondiente habilitación o tarjeta de inicio del trámite y retirar el duplicado de este trámite; k) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental; l) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente.- 2º.- Comuníquese al Municipio B, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 2, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/01/12", "file_id": "4112-005500-15", "resolution_number": "7/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter temporal, precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a importación y distribución - oficina y depósito de residuos hospitalarios, ubicado en el predio empadronado con el Nº 16.064, sito con frente a la calle Juan D. Jackson Nos. 1135-37.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b82663685c1901a03257f3a006027e3?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Alejandro Couso quien se desempeña en el Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el pasado ejercicio y del que debería hacer uso en el año 2016, el 21 de diciembre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 22 (veintidós) días de licencia anual; 3º.) que la Dirección Administrativa del Departamento de Gestión Humana y Recursos Materiales se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 21 de diciembre de 2015, que usufructuó el funcionario Sr. Alejandro Couso, CI Nº 3.604.631.- 2º.- Comuníquese a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal para la notificación correspondiente, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/12", "file_id": "5010-007281-15", "resolution_number": "1/16/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 21 de diciembre de 2015, que usufructuó el funcionario Sr. Alejandro Couso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd4681be523f34d103257f38005e1baf?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo de transporte de GLP matriculado con el No. SBS 7057, padrón No. 902709253, propiedad y distribuidor de la firma ESTACIÓN PIEDRAS BLANCAS SRL, ubicada en Cno. Maldonado No. 6721, RUT No. 214700180012; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas inspeccionó el mencionado vehículo, el cual carecía de habilitación, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 39006; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 23 de julio de 2015, dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto Departamental, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo otorgado sin que la empresa de referencia haya presentado descargos, la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas sugiere la aplicación de una multa de UR 50 (unidades reajustables cincuenta) a la citada empresa, al amparo de los Arts. 7o., 11o. y 16o. del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 50 (unidades reajustables cincuenta) a la firma ESTACIÓN PIEDRAS BLANCAS SRL, ubicada en Cno. Maldonado No. 6721, RUT No. 214700180012, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/01/12", "file_id": "9079-005505-06", "resolution_number": "11/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 50 a la firma ESTACIÓN PIEDRAS BLANCAS SRL, RUT No. 214700180012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/938f15180bd0a9ca03257f3b00641e9d?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 12 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno de los contenedores ubicados en: -Gaboto frente al No. 1124, entre Maldonado y Durazno, -Dr. Juan A. Rodríguez frente al No. 1421, entre José Enrique Rodó y Guayabos, -Dr. Juan A. Rodríguez frente al No. 1496, entre Guayabos y Av. 18 de Julio, -Juan Manuel Blanes frente al No. 1395, entre Chaná y José Enrique Rodó, -Juan D. Jackson No. 1404, entre José Enrique Rodó y Guayabos y -Dr. Pablo de María No. 1372, entre José Enrique Rodó y Av. Gral. Rivera; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno del contenedor, ubicado en la calle Dr. Pablo de María No. 1372, entre José Enrique Rodó y Av. Gral. Rivera, no había sido limpiado (se adjunta registro fotográfico a fs. 2); CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 265/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio actuante solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012249-15", "resolution_number": "12/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed05099f2dc0971d03257f3b0064274d?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 7 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno de los contenedores que se encuentran detallados a fs. 3; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno del contenedor, ubicado la calle Río Branco entre Av. Uruguay y Paysandú, no había sido limpiado (se adjunta registro fotográfico a fs. 2); CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 263/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio actuante solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012207-15", "resolution_number": "13/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2dca0b5c9af9ef203257f3b00643791?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 12 de diciembre de 2015 a las 11:05 horas, un funcionario del Servicio de Planificación, Administración y Apoyo constató irregularidades en el entorno del contenedor ubicado en la calle Carlos Roxlo fte. al No. 1546 entre la Av. Uruguay y Mercedes, alrededor de las 14:10 horas se verificó que la situación se mantenía incambiada; 2o.) que dicho Servicio comunicó a CAP la infracción constatada y solicitó la presentación de descargos de acuerdo al Artículo 46o. del Pliego de Condiciones Particulares que rigió la licitación, según Nota No. 266/15 de fecha 12 de diciembre de 2015; CONSIDERANDO: 1o.) que el referido Servicio informa que la empresa no presentó descargos y sugiere la aplicación de una multa de UR 5 (unidades reajustables cinco), por el incumplimiento mencionado, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares (PCP); 2o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526, por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\" del Pliego de Condiciones Particulares, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012212-15", "resolution_number": "14/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/805d524c11f4604903257f5000463514?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 6 y 7; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que el entorno de los siguientes contenedores no había sido limpiado: -Andes No. 1452, entre Mercedes y Av. Uruguay, -Andes No. 1566, entre Paysandú y Cerro Largo, -Convención s/n entre Paysandú y Cerro Largo, -Convención No. 1496, entre Mercedes y Av. Uruguay, -Convención No. 1456, entre Mercedes y Av. Uruguay, -Wilson Ferreira Aldunate No. 1078, entre Carlos Gardel y Durazno, -Wilson Ferreira Aldunate No. 1148, entre Durazno y Maldonado y -Wilson Frerreira Aldunate No. 1192, entre Maldonado y Canelones; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 268/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 40 (unidades reajustables cuarenta) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 40 (unidades reajustables cuarenta) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012280-15", "resolution_number": "15/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ad299438ae1fc1003257f5000463069?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MARTÍNEZ Y CÍA SRL, por la compra de antióxido, varillas, tornillos, balastro lavado, etc., para la Planta de Tratamiento de Residuos Orgánicos (Unidad TRESOR), dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 23 de diciembre de 2015, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 89.787,99 (pesos uruguayos ochenta y nueve mil setecientos ochenta y siete con 99/100) según facturas Nos. 715952 y 715954, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); 2o.) que con fecha 29 de diciembre del corriente año, la Unidad antes mencionada informa que dichas facturas se encontraban en la Unidad 4425 desde el ejercicio 2013, que luego de consultar a Contaduría, de cómo realizar la conformidad, se efectúo la misma; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa MARTÍNEZ Y CÍA SRL, por la suma total de $ 89.787,99 (pesos uruguayos ochenta y nueve mil setecientos ochenta y siete con 99/100) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/01/12", "file_id": "9210-023126-15", "resolution_number": "16/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa MARTÍNEZ Y CÍA SRL, por la suma total de $ 89.787,99, por contravenir el Art. 13 TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75a22870f11a4da303257f5000465b53?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores ubicados en: -Gaboto No. 1498, entre Colonia y Av. 18 de Julio, -Gaboto No. 1655, entre Cerro Largo y Paysandú, -Gaboto s/n, entre Galicia y Cerro Largo, -Tristán Narvaja No. 1705 - 1709, entre Cerro Largo y Paysandú y -Tristán Narvaja No. 1601 - 1607, entre Av. Uruguay y Mercedes; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que la situación del contenedor situado en la calle Gaboto s/n, entre Galicia y Cerro Largo permanecía en las mismas condiciones, según registro fotográfico a fs. 2; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 270/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 5 (unidades reajustables cinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 5 (unidades reajustables cinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012233-15", "resolution_number": "17/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 5 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f0e7b3c8f4d340003257f500046373c?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 14 de diciembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 3; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que el entorno de los siguientes contenedores no había sido limpiado: -San Salvador No. 1669, entre Minas y Magallanes y -Gaboto frente al No. 1298 bis, entre Constituyente y Charrúa; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 271/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 10 (unidades reajustables diez) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 10 (unidades reajustables diez) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-012254-15", "resolution_number": "18/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 10 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8547b1f27daea5803257f50004632d4?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 16 de noviembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 4; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Convención fte. No. 1148 entre Durazno y Maldonado, -Convención fte. No. 1195, entre Maldonado y Canelones, -Río Branco entre Av. Uruguay y Paysandú; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 251/15 de fecha 16 de noviembre de 2015); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 15 (unidades reajustables quince) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 15 (unidades reajustables quince) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-010985-15", "resolution_number": "19/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62b31084a8cc37cc03257f5000463d8e?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la División Espacios Públicos y Edificaciones promueve el pase del funcionario Sr. José Fernández, C.I. Nº 1.581.493 de la Unidad 4008 Secretaría y Asesoría, a la 4100; RESULTANDO: que motiva dicha solicitud que ya hace varios meses el funcionario se ha incorporado a las tareas del área operativa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Disponer que el funcionario Sr. José Fernández, C.I. Nº 1.581.493, pase a cumplir funciones en la División Espacios Públicos y Edificaciones (Unidad 4100).- 2º.- Comuníquese a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes y pase por su orden al Sector Despacho para la notificación correspondiente y a la Divisiòn Espacios Públicos y Edificaciones.-", "date": "2016/01/12", "file_id": "4100-005243-15", "resolution_number": "2/16/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Se dispone que el funcionario Sr. José Fernández pase a cumplir funciones en la División Espacios Públicos y Edificaciones (Unidad 4100).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fcecc6073dc29af03257f3a006027db?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 30 de noviembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 3, 4 y 5; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Wilson Ferreira Aldunate No. 1148, entre Durazno y Maldonado y -Wilson Ferrreira Aldunate No. 1246, entre Canelones y Soriano; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 259/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 10 (unidades reajustables diez) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 10 (unidades reajustables diez) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-011774-15", "resolution_number": "20/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 10 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecef213e1a7c4efe03257f50004643ce?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT No. 214918150011, con sede en la calle Fray Bentos No. 4526; RESULTANDO: 1o.) que con fecha 26 de noviembre de 2015 el mencionado Servicio informa que se realizó una inspección en la que se constató residuos en el entorno a los contenedores que se encuentran detallados a fs. 4; 2o.) que en una segunda inspección, realizada horas más tarde, se verificó que en el entorno de los siguientes contenedores no habían sido limpiados: -Andes No. 1143, entre Durazno y Maldonado, -Convención s/n, entre Cerro Largo y Paysandú, -Convención No. 1456, entre Mercedes y Av. Uruguay y -Wilson Ferreira Aldunate No. 1228, entre Canelones y Soriano; CONSIDERANDO: 1o.) que se dio cumplimiento a lo dispuesto en el Art. 46 del Pliego de Condiciones Particulares que rigió la mencionada Licitación, otorgándole a la empresa un plazo de 48 hs. para la presentación de descargos (Nota de comunicación No. 258/15); 2o.) que en virtud de lo expuesto y no habiendo sido evacuada la vista conferida, el Servicio de Planificación, Administración y Apoyo solicita la aplicación de una multa de UR 20 (unidades reajustables veinte) correspondiente a UR 5 (unidades reajustables cinco) por cada contenedor, al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20: \"Incumplimiento en el mantenimiento adecuado de los contenedores y limpieza del entorno\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables viente) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio - Deficiencias, Inciso 20, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de la División Limpieza pase al Servicio de Planificación, Administración y Apoyo, para notificar a la empresa infractora y que proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2016/01/12", "file_id": "4438-011879-15", "resolution_number": "21/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 Consorcio Ambiental del Plata (CAP), RUT No. 214918150011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d797c336e881875503257f5000463fee?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Integración Cultural Uruguay - China, representado por la Sra. Alicia Obregón, para que se le conceda el uso del Parque Gral. Liber Seregni, el día 7/II/16 en el horario comprendido entre las 17:00 y las 00:00, para llevar a cabo una celebración por comienzo del nuevo año según el calendario lunar de China; RESULTANDO: 1º) que el interesado manifiesta que para la realización de dicho evento se utilizarán las estructuras detalladas a fs. 4 de estas actuaciones; 2º) que el Municipio B presta su conformidad; 3º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 5; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Integración Cultural Uruguay - China, representado por la Sra. Alicia Obregón, el uso del Parque Gral. Liber Seregni, el día 7/II/16 en el horario comprendido entre las 17:00 y las 00:00, para llevar a cabo una celebración por comienzo del nuevo año según el calendario lunar de China, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Área de Coordinación Operativa de esta División; C) Efectuar las coordinaciones correspondientes con el Municipio B, la División Tránsito y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2016/01/12", "file_id": "0012-007412-15", "resolution_number": "3/16/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro de Integración Cultural Uruguay - China el uso del Parque Gral. Liber Seregni, el día 7/II/16 en el horario comprendido entre las 17:00 y las 00:00, para llevar a cabo una celebración por comienzo del nuevo año según el calendario lunar de China.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cf0de2dc16fb4fa03257f3a006027a5?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los elementos publicitarios instalados por la Agrupación Política Vamos Uruguay, en el predio empadronado con el Nº 31.409, sito con frente a la Rbla. República del Perú Nº 1588; RESULTANDO: 1º) la Unidad de Contralor de la Publicidad, Señalética y Comunicación manifiesta que: a) se trata de tres elementos publicitados tipo E2 \"independientes\", englobando aproximadamente un área de 62 m2, incumpliendo lo establecido en el Art. D.2418 del Digesto; b) cabe destacar que para dicho padrón no existe en el Servicio, autorización para su emplazamiento y c) correspondería aplicar la sanción correspondiente; 2º) que con fecha 31/III/14 la citada agrupación es notificada y presenta descargos que lucen a fs. 17 de obrados; 3º) que consultada la Asesoría Jurídica, informa que no son de recibo los descargos presentados; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones gestiona la aplicación de la multa que le ocupa; 2º) que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 55 U.R. (cincuenta y cinco unidades reajustables) a la Agrupación Política Vamos Uruguay, con domicilio en la Rbla. República del Perú Nº 1588, por instalar 3 (tres) elementos publicitarios sin el corrrespondiente permiso, en la citada ubicación, de acuerdo con lo establecido en el Art. D.2425.34, Capítulo II del Título III del Volumen X del Digesto y lo dispuesto por Decreto Nº 33.071 del 10/IX/09.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a la Unidad de Contralor de la Publicidad, Señalética y Comunicación y pase al Servicio de Planificación, Gestión y Diseño.-", "date": "2016/01/12", "file_id": "4130-001024-14", "resolution_number": "4/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 55 U.R. a la Agrupación Política Vamos Uruguay, por la colocación de tres elementos publicitarios en el predio Padrón Nº 31.409, sito con frente a la Rbla. República del Perú Nº 1588.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb360c78c7c2ec7a03257f3a006027ad?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que CCH Instalaciones S.A., solicita regularizar el establecimiento destinado a empresa de instalaciones eléctricas y lumínicas, ubicado en el predio empadronado con el Nº 56.271, sito con frente a la calle Uruguayana Nº 3378; RESULTANDO: 1º) que se declara un área edificada de 573,92 m2 sobre una superficie de terreno de 458,72 m2; 2º) que el Servicio Centro Comunal Zonal Nº 16, con la conformidad del Municipio C, no presenta objeciones para su autorización en carácter temporal por 2 años, tomando en cuenta el informe favorable de la Comisión Especial Permanente del Prado, que el establecimiento no supera el área admitida para la zona y que no se han radicado denuncias por molestias contra el mismo; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que: a) el local contaría con amplia zona interna que le permitiría realizar toda actividad y maniobras dento del mismo; b) sugiere que en instancias de la Habilitación, se confirme que la mencionada área permanezca libre de mercadería a efectos de permitir tales maniobras y c) por lo expuesto, no tiene objeciones que formular para autorizar la presente gestión; 4º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 52 y 52 vta. de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a empresa de instalaciones eléctricas y lumínicas, ubicado en el predio empadronado con el Nº 56.271, sito con frente a la calle Uruguayana Nº 3378, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) no se trabaje fuera de la jornada de labor declarada (lunes a viernes de 7:30 a 17:36 horas); d) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se consideren pertinentes; e) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); f) deberá ajustarse a lo dispuesto por el Art. D.213 , Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; g) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; h) que se restituya el ejemplar vegetal faltante en el ornato público; i) que el rebaje de cordón se ajuste a lo establecido en el Art. D.312 del P.O.T; j) que deberá presentar autorización por las construcciones que ocupan retiro frontal; k) que el plazo de vigencia de la habilitación comercial no superará el plazo de 2 (dos) años a efectos de evaluar el funcionamiento del local y verificar el cumplimiento de los literales i, j y k; l) se deberá ajustar a la normativa ambiental vigente, tanto a nivel nacional como departamental; m) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente.- 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 16., de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/01/12", "file_id": "4112-003315-12", "resolution_number": "5/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a empresa de instalaciones eléctricas y lumínicas, ubicado en el predio Padrón Nº 56.271, sito con frente a la calle Uruguayana Nº 3378.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32169fb8db83b96f03257f3a006027bf?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que los Sres. Ricardo Sosa y Robert Donatti solicitaron instalar un establecimiento destinado a expendio y recarga de gas licuado de petróleo con capacidad de 1.000 kg., en el predio empadronado con el Nº 148.163, sito con frente a la calle Trébol Nº 1577; RESULTANDO: 1º) que por Resolución Nº 632/15/4000 del 20/XI/15 se autorizó, con carácter precario y revocable, dicha gestión; 2º) que el Servicio Contralor de la Edificación informa que se padeció error en el literal i) del numeral 1º del citado acto administrativo, ya que se trata de una instalación y la validez de la gestión es por 2 años, por lo que correspondería modificar la Resolución en tal sentido; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 632/15/4000 del 20/XI/15 estableciendo que el literal i) del numeral 1º quedará redactado de la siguiente manera: \"i) la validez de esta gestión de acuerdo con lo establecido por Resolución Nº 7118 del 5/II/72, es de 2 (dos) años a partir de la fecha de su expedición, otorgándose un plazo de 1 (un) mes para retirar el duplicado del presente trámite, debiendo presentar la habilitación correspondiente antes de funcionar;\" manteniendo incambiados sus restantes términos. 2º.- Comuníquese al Municipio.C, a las Divisiones Tránsito y Limpieza, a los Servicios de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/01/12", "file_id": "4112-009966-15", "resolution_number": "6/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se modifica la Resolución Nº 632/15/4000 del 20/XI/15 estableciendo que corresponde modificar el literal i) del numeral 1º, ya que se trata de una instalación y no una regularización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a231f61d349334e03257f3a006027cd?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resoluciones Nos. 5870/15 de 21/12/15 y su modificativa 5/16 de 5/1/16 se concedieron 14 días de licencia anual reglamentaria a partir del 4 de enero del año en curso, a la Directora de la División Turismo Sra. Elizabeth Villalba y se designó Director Interino hasta su reintegro al Sr. Santiago Raffi Unanián; RESULTANDO: 1o.) que por Expediente No. 4600-000016-16 el Departamento de Desarrollo Económico e Integración Regional expresa que corresponde designar a los funcionarios mencionados en misión de servicio entre el 18 y el 27 de los corrientes, para participar en la Feria Internacional de Turismo a realizarse en la ciudad de Madrid, España; 2o.) que asimismo se expresa que los gastos de alojamiento, alimentación, y traslado de material promocional serán cubiertos de acuerdo con la solicitud de Partida Especial por concepto de viático Nº 38787, de 12/1/16 para ambos funcionarios; 3o.) que además la Directora de la División Turismo Sra. Elizabeth Villalba, solicita dos días de licencia anual reglamentaria a partir del 28 de enero del año en curso, sugiriéndose que la subrogue desde el 18/1/16 hasta su reintegro la Sra. María del Pilar Varela; CONSIDERANDO: 1o.) que procede modificar el numeral 1º de la Resolución 5/16, de 5/1/16, estableciendo que se conceden 9 días de licencia anual reglamentaria a partir del 4 de enero a la Directora de la División Turismo y el numeral 2 de la Resolución 5870/15 de 21/12/15, indicando que el interinato del Sr. Santiago Raffi Unanián, será hasta el 15 de enero de 2016 inclusive; 2o.) que procede proveer de conformidad y autorizar la misión de servicio solicitada, de acuerdo a lo establecido en los Arts. D.130.1 y D.130.2 del Vol. III del Digesto Departamental;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 5/16 de 5/1/16, estableciendo que se conceden 9 (nueve) días de licencia anual reglamentaria a partir del 4 de enero de 2016 a la Directora de la División Turismo Sra. Elizabeth Villalba, CI 2.753.953.- 2.- Modificar el numeral 2º de la Resolución 5870/15, de 21/12/15, estableciendo que el interinato del Sr. Santiago Raffi Unanián, CI 1.984.585, en la División Turismo será entre el 4 y el 15 de enero de 2016.- 3.- Designar en misión de servicio entre el 18 y el 27 de enero del año en curso a la Directora de la División Turismo Sra. Elizabeth Villalba y al Asesor Santiago Raffi Unanián, quienes participarán en la Feria Internacional de Turismo a realizarse en Madrid, España.- 4.- Conceder 2 (dos) días de licencia anual reglamentaria a partir del 28 de enero de 2016, a la Directora de la División Turismo Sra. Elizabeth Villalba.- 5.- Designar Directora Interina de la División Turismo a partir del 18 de enero de 2016 y hasta el reintegro de la titular, a la Sra. María del Pilar Varela, CI 1.682.396.- 6.- Asignar en la persona de la Directora Sra. Elizabeth Villalba una Partida Especial por la suma de $ 70.000,oo (pesos uruguayos setenta mil) por concepto de viático para ambos funcionarios por los gastos que les origine la participación en dicha Feria, que se atenderá con cargo a la solicitud SEFI Nº 38787, de 12/1/16.- 7.- Una vez realizada la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 8.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Turismo -quien notificará a los interesados- a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2016/01/12", "file_id": "4600-000016-16", "resolution_number": "67/16", "subcategory": "MISION DE SERVICIO", "summary": "Se modifican las Resoluciones Nos. 5870/15 y su modificativa 5/16 relacionadas con la licencia anual reglamentaria de la Directora de la División Turismo Sra, Elizabeth Villalba; se designa en misión de servicio a dicha Directora y al Asesor Santiago Raffi Unanián para participar de la Feria Internacional de Turismo que se realizará en Madrid, España entre el 18 y el 27 de enero de 2016 y se designa a quien la subrogue.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddcfcf33db4f468803257f4e00558c6b?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 47/16 de fecha 11 de enero de 2016; RESULTANDO: que por ella se prorrogó la extensión horaria a 8 (ocho) horas diarias de labor a los/as funcionarios/as del Departamento de Secretaría General, a partir del 1º de enero y hasta el 30 de junio de 2016; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente ampliar el Numeral 1º de Resolución Nº 47/16 de fecha 11 de enero de 2016, para incluir a la Arq. Rosario Fossati, a partir del 1º de enero y hasta el 30 de junio de 2016;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Ampliar el numeral 1º de la Resolución Nº 47/16 de fecha 11 de enero de 2016 para incluir a la funcionaria Arq. Rosario Fossati, CI Nº 1.569.977, a partir del 1º de enero y hasta el 30 de junio de 2016.- 2º.- Comuníquese al Departamento de Secretaría General, a la Contaduría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/12", "file_id": "5010-005986-15", "resolution_number": "68/16", "subcategory": "EXTENSION HORARIA", "summary": "Se amplía el numeral 1º de la Resolución Nº 47/16 de fecha 11 de enero de 2016 para incluir a la funcionaria Arq. Rosario Fossati, a partir del 1º de enero y hasta el 30 de junio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1e9091ee20417e803257f4e00565925?OpenDocument"}
{"approval_date": "12/1/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Vygon S.A., solicita regularizar el establecimiento destinado a importación y distribución - oficina y depósito de residuos hospitalarios, ubicado en el predio empadronado con el Nº 16.064, sito con frente a la calle Juan D. Jackson Nos. 1135-37; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 298 m2 y a autorizar de 117 m2, sobre una superficie de terreno de 472 m2; 2º) que el Servicio Centro Comunal Zonal Nº 2, con la conformidad del Municipio B informa que si bien el establecimiento excede la escala admitida para la zona, se entiende que la misma no interfiere negativamente con el entorno, por lo tanto propicia su autorización; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que no tiene objeciones que formular, en la medida que las actividades de carga y descarga se desarrollen dentro del local y se ajusten a la normativa de tránsito de cargas vigente; 4º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 20 vta de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a importación y distribución - oficina y depósito de residuos hospitalarios, ubicado en el predio empadronado con el Nº 16.064, sito con frente a la calle Juan D. Jackson Nos. 1135-37, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; e) no se trabaje fuera de la jornada de labor declarada (lunes a viernes de 9:00 a 18:00 horas); f) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se consideren pertinentes; g) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; h) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); i) deberá ajustarse a lo dispuesto por el Art. D.203 , Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; j) la interesada deberá presentar dentro de un plazo de 3 (tres) meses, la correspondiente habilitación o tarjeta de inicio del trámite y retirar el duplicado de este trámite; k) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental; l) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente.- 2º.- Comuníquese al Municipio B, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 2, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/01/12", "file_id": "4112-005500-15", "resolution_number": "7/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter temporal, precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a importación y distribución - oficina y depósito de residuos hospitalarios, ubicado en el predio empadronado con el Nº 16.064, sito con frente a la calle Juan D. Jackson Nos. 1135-37.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b82663685c1901a03257f3a006027e3?OpenDocument"}
