{"approval_date": "19/1/2016", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Santiago Martínez, C.I. Nº 4.784.235-6 para que se le conceda el uso de los Parques Líber Seregni y Batlle sobre la Avda. Ramón Benzano desde la de Américo Ricaldoni hasta la de Dr. Federico Vidiella y el espacio libre ubicado entre el Velódromo Municipal y las Canchas del Club Miramar Misiones los días 16/IV/16 con fecha alternativa para el 23 y 17/IV/16 con fecha alternativa para el 24, respectivamente, en el horario comprendido entre las 8:00 y las 22:00, para realizar un festival eco-sustentable denominado \"FIM Bici\"; RESULTANDO: 1º) que los Municipios B y CH prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Santiago Martínez, C.I. Nº 4.784.235-6 el uso de los Parques Líber Seregni y Batlle sobre la Avda. Ramón Benzano desde la de Américo Ricaldoni hasta la de Dr. Federico Vidiella y el espacio libre ubicado entre el Velódromo Municipal y las Canchas del Club Miramar Misiones los días 16/IV/16 con fecha alternativa para el 23 y 17/IV/16 con fecha alternativa para el 24, respectivamente, en el horario comprendido entre las 8:00 y las 22:00, para realizar un festival eco-sustentable denominado \"FIM Bici\", con la instalación de 8 (ocho) gacebos de 3 por 3 m., 1 (una) carpa de 6 por 3 m., de 4 (cuatro) a 8 (ocho) baños químicos, 1 (un) escenario de 6 por 4 m. (solicitado ante la Unidad de Animación de la Intendencia) y estimando la participación aproximada de 5.000 (cinco mil) espectadores. Se condiciona a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Servicio Central de Inspección General; C) Efectuar las coordinaciones correspondientes con los Municipios B y CH, la División Tránsito y los Servicios Centro Comunal Zonal Nos. 2 y 4 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Municipios B y CH, a las Divisiones Tránsito y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nos. 2 y 4 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2016/01/19", "file_id": "4130-003700-15", "resolution_number": "21/16/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Santiago Martínez el uso del Parque Líber Seregni el día 16/IV/16 con fecha alternativa para el 23 y del Parque Batlle sobre la Avda. Ramón Benzano desde la de Américo Ricaldoni hasta la de Dr. Federico Vidiella, el día 17/IV/16, con fecha alternativa para el 24, en el horario comprendido entre las 8:00 y las 22:00, para realizar un festival eco-sustentable denominado \"FIM Bici\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37962b550193658603257f400044fe88?OpenDocument"}
{"approval_date": "19/1/2016", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de Tierras y Viviendas para el período comprendido entre el 1/X/15 y el 30/IX/16, aprobadas mediante Resolución Nº 498/15/4000 de fecha 21/IX/15 y su modificativa Nº 501/15/4000 del 24/IX/15; RESULTANDO: que éstas fueron definidas en función del Plan Operativo Anual del citado Servicio para dicho período, en base a una serie de lineamientos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º) que el modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011, y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste y redefinición de metas, si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo; 2º) que la División Tierras y Hábitat promueve la solicitud de ajuste y redefinición de las metas propuesta por el ECO Referente del citado Servicio;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar los siguientes ajustes y redefiniciones de metas para el Compromiso de Gestión del Servicio de Tierras y Viviendas para el período 1/X/15 al 30/IX/16: Meta: Rehabilitación 4.3.1 - Ajuste de proyecto licitado y seguimiento de Obra Ansina Reus Sur. Cuatrimestre 1 (1/X/15 - 31/I/16): Valor planificado: realizar un informe mensual de avance de ajuste del proyecto licitado y seguimiento de obra para el Programa Ansina Reus Sur. Valor ajustado: N/A. Cuatrimestre 2 (1/II - 31/V/16): Valor planificado: realizar un informe mensual de avance de ajuste del proyecto licitado y seguimiento de obra para el Programa Ansina Reus Sur. Valor redefinido: realizar un informe mensual de avance de ajuste del proyecto licitado y seguimiento de obra para el Programa Ansina Reus Sur. Cuatrimestre 3 (1/VI - 30/IX/16): Valor planificado: N/A. Valor redefinido: realizar un informe mensual de avance de ajuste del proyecto licitado y seguimiento de obra para el Programa Ansina Reus Sur. Meta: Transversal 10.1.1 - Documento \"25 años de la Cartera de Tierras\". Cuatrimestre 1 (1/X/15 - 31/I/16): Valor planificado: elaborar el documento de acciones programáticas en los 25 años de la Cartera de Tierras. Valor ajustado: N/A. Cuatrimestre 2 (1/II - 31/V/16): Valor planificado: N/A. Valor redefinido: elaborar el documento de acciones programáticas en los 25 años de la Cartera de Tierras. Cuatrimestre 3 (1/VI - 30/IX/16): Valor planificado: N/A. Valor redefinido: N/A. 2º.- Comuníquese a los Departamentos de Secretaría General y de Gestión Humana y Recursos Materiales, a la Unidad Central de Auditoría Interna, a la Unidad Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase al Servicio de Tierras y Viviendas.-", "date": "2016/01/19", "file_id": "5112-000116-16", "resolution_number": "22/16/4000", "subcategory": "VARIOS", "summary": "Se aprueban ajustes y redefiniciones de metas para el Compromiso de Gestión del Servicio de Tierras y Viviendas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da18c6c54557a3303257f400044febe?OpenDocument"}
{"approval_date": "19/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de la Directora General Interina del Departamento de Recursos Financieros Mag. Ec. Gabriela Fachola por la cual solicita hacer uso de 10 días de licencia anual reglamentaria en su cargo de Directora de la División Planificación y Ejecución Presupuestal a partir del 25 de enero de 2016; RESULTANDO: que asimismo sugiere designar para subrogarla a la Cra. María Eugenia Rolla; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 10 (diez) días de licencia anual reglamentaria a partir del 25 de enero de 2016 a la Directora de la División Planificación y Ejecución Presupuestal Mag. Ec. Ana Gabriela Fachola, CI 1.719.775. 2.- Designar Directora Interina de la División Planificación y Ejecución Presupuestal a partir del 25 de enero de 2016 y hasta el reintegro de la titular a la Cra. María Eugenia Rolla, CI 2.780.617.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Planificación y Ejecución Presupuestal -quien notificará a las interesadas- Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/19", "file_id": "2000-000023-16", "resolution_number": "243/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 10 días de licencia anual reglamentaria a partir del 25 de enero de 2016 a la Directora de la División Planificación y Ejecución Presupuestal Mag. Ec. Ana Gabriela Fachola y se designa para subrogarla a la Cra. Mará Eugenia Rolla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2db763f58b095e4103257f5c004fd9fc?OpenDocument"}
{"approval_date": "19/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de enero de 2016 del Departamento de Movilidad, por la cual comunica que el Coordinador General de la Unidad Ejecutiva del Plan de Movilidad Urbana Ing. Gustavo Arbiza hará uso de licencia anual reglamentaria en el período comprendido entre el 25 de enero y el 15 de febrero de 2016 inclusive; RESULTANDO: que en tal sentido sugiere designar al funcionario Arq. Gustavo Carvallo para subrogarlo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 25 de enero y el 15 de febrero de 2016 inclusive, al Coordinador General de la Unidad Ejecutiva del Plan de Movilidad Urbana ING. GUSTAVO ARBIZA, C.I. 2.651.133.- 2.- Designar Coordinador General Interino de la Unidad Ejecutiva del Plan de Movilidad Urbano a partir del 25 de enero de 2016 y hasta el reintegro del titular al ARQ. GUSTAVO CARVALLO, C.I. 1.809.958.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Unidad Ejecutiva del Plan de Movilidad Urbana -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/19", "file_id": "1504-000067-16", "resolution_number": "244/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 25 de enero y el 15 de febrero de 2016 inclusive al Coordinador General de la Unidad Ejecutiva del Plan de Movilidad Urbana Ing. Gustavo Arbiza y se designa para subrogarlo al Arq. Gustavo Carvallo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ce67257ae42958d03257f5c004fd9f7?OpenDocument"}
{"approval_date": "19/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Políticas Sociales a través de informe de la Dra. Margot Abril, eleva actuaciones relacionadas con el traspaso de los Centros Comunitarios de Educación Inicial al Instituto del Niño y Adolescente del Uruguay (INAU); RESULTANDO: 1o.) que muchas de las trabajadoras de los Centros cesan en su actividad y también algunas de las Asociaciones Civiles; 2o.) que a tales efectos se promueven contratos de mutuo disenso con las Asociaciones y se acuerda el pago correspondiente a las liquidaciones por egresos con algunas trabajadores; 3o.) que la Asociación Civil Pro Infancia Capurro ha sido la primera en anunciar su voluntad de dejar de gestionar el CCEI Capurro y se está tramitando contrato de mutuo disenso a su respecto; 4o.) que la Asociación procederá a la firma del acuerdo parcial por egreso de sus trabajadores el día 18 de enero de 2016 en el Ministerio de Trabajo y Seguridad Social por la suma total de la instancia de $ 1:989.512,oo que la IdeM pagará en 6 (seis) cheques diferidos a la Asociación Civil Pro Infancia Capurro desglosado de las sumas parciales de acuerdo al siguiente detalle: 1 cuota $ 371.491,90; 2da. $ 343.411,90; 3era. $ 318.651,90; 4ta. $ 318.651,90; 5ta. $ 318.651,90 y 6ta. 318.651,90; 5o.) que se trata de un acuerdo parcial debido a que se ha reservado por cláusula expresa del mismo, que resta liquidar el aumento salarial que le corresponde al Grupo 20 Sub Grupo 03 desde el mes de julio de 2015 e incorporar el correspondiente a enero de 2016 en forma respectiva y en lo que corresponda, por lo que se hace constar que deberá hacerse un complemento y reliquidarlo, cuando los aumentos se lauden por acuerdo del Consejo de Salarios o por Decreto del Poder Ejecutivo; 6o.) que se efectuó la solicitud SEFI No. 186032; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima pertinente y oportuno dictar resolución en tal sentido; EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado y autorizar la transferencia de $ 1:989.512,oo (pesos uruguayos un millón novecientos ochenta y nueve mil quinientos doce) a favor de la Asociación Civil Comisión pro Infancia Capurro, por concepto de pago de liquidación por egreso de trabajadores.- 2.- La erogación resultante será atienda con cargo a la solicitud SEFI No. 186032.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaría de Infancia y pase a la Contaduría General a sus efectos.-", "date": "2016/01/19", "file_id": "3020-000015-16", "resolution_number": "245/16", "subcategory": "VARIOS", "summary": "Transferir la suma de $ 1:989.512,oo, a favor de la Asociación Civil Comisión pro Infancia Capurro, por concepto de pago de liquidación por egresos de los trabajadores .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c30972dd0fb7509d03257f5c004f90f4?OpenDocument"}
{"approval_date": "19/1/2016", "authors": [{"job_title": "", "name": "1.1) Elevar a la DAP propuesta de Plan de Recursos Humanos Enero-Diciembre 201601Directores de Servicio"}, {"job_title": "", "name": "1.5) Cumplimiento de los hitos necesarios para elevar a la DAP una propuesta de reglamentación y procedimiento para la certificación de conocimiento y habilidades para el Escalafón Obrero al amparo del D.98.1, inciso 4.0Hito 3) Propuesta de procedimientoAdministración de Gestión Humana- Centro de Formación y Estudios- Planeamiento y Desarrollo de Gestión Human"}, {"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la División Administración de Personal para el período comprendido entre el 1º de junio de 2015 y el 31 de mayo de 2016, aprobadas por Resolución Nº 484/15/5000 de fecha 28 de mayo de 2015 y modificativa aprobada por Resolución Nº 846/15/5000 de fecha 21 de setiembre de 2015; RESULTANDO: 1º.) que las mismas fueron definidas en función del Plan Operativo Anual de la División para dicho período; 2º.) a partir de las reuniones del ECO Referente de la División Administración de Personal, surgieron una serie de modificaciones a realizar al Compromiso de Gestión; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011, y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres; 2º.) que la División Administración de Personal promueve la solicitud de ajuste de metas propuesta por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar los siguientes ajustes y redefiniciones de metas para el Compromiso de Gestión de la División Administración de Personal: Ajustes: Meta Anual Cuatrimestre 2 01/10/2015-31/01/2016 Unidad de Trabajo Valor actual Valor a ajustar 1.1) Elevar a la DAP propuesta de Plan de Recursos Humanos Enero-Diciembre 2016 1 0 Directores de Servicios 1.5) Cumplimiento de los hitos necesarios para elevar a la DAP una propuesta de reglamentación y procedimiento para la certificación de conocimiento y habilidades para el Escalafón Obrero al amparo del D.98.1, inciso 4. Hito 3) Propuesta de procedimiento 0 Administración de Gestión Humana- Centro de Formación y Estudios- Planeamiento y Desarrollo de Gestión Humana 5.1) Realizar 3 actividades de formación para la Dirección y Dirección Superior 1 0 Centro de Formación y Estudios 6.21) Presentar 2 informes de diagnóstico de situación y propuesta en los módulos de Gestión Ocupacional al Comité de Dirección del Proyecto 1 0 Planeamiento y Desarrollo de Gestión Humana- Proyecto SGH 6.22) Presentar 2 informes de diagnóstico de situación y propuesta en los módulos de Reclutamiento y Selección de Personal al Comité de Dirección del Proyecto 1 0 Administración de Gestión Humana- Proyecto SGH Redefiniciones: Meta Anual Cuatrimestre 3 01/02/2016 - 31/05/2016 Unidad de Trabajo Valor actual Valor a ajustar 1.1) Elevar a la DAP propuesta de Plan de Recursos Humanos Enero-Diciembre 2016 0 1 Directores de Servicios 1.5) Cumplimiento de los hitos necesarios para elevar a la DAP una propuesta de reglamentación y procedimiento para la certificación de conocimiento y habilidades para el Escalafón Obrero al amparo del D.98.1, inciso 4. 0 Hito 3) Propuesta de procedimiento Administración de Gestión Humana- Centro de Formación y Estudios- Planeamiento y Desarrollo de Gestión Humana 3º.-Comuníquese al Departamento de Secretaría General, al Servicio de Liquidación de Haberes, a las Unidades Central de Auditoría Interna y Compromisos de Gestión, cumplido, pase a la División Administración de Personal, para su conocimiento y demás efectos.-", "date": "2016/01/19", "file_id": "5112-000069-16", "resolution_number": "47/16/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban los siguientes ajustes y redefiniciones de metas para el Compromiso de Gestión de la División Administración de Personal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e60c7d4f0c74fb503257f3f00514221?OpenDocument"}
