{"approval_date": "28/1/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa JOSE MARIA MONTERO URIARTE S.A., RUT 21 0143110012; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos en Garantía de 17 de diciembre de 2015, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07; 2o.) la facultad delegada por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa JOSE MARIA MONTERO URIARTE S.A., RUT 21 0143110012 a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos en Garantía de 17 de diciembre de 2015, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2016/01/28", "file_id": "1001-054630-15", "resolution_number": "10/16/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la JOSE MARIA MONTERO URIARTE S.A. a favor de EXPRINTER (Uruguay) S.A., según contrato de Cesión de Créditos en Garantía de 17 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7630404e2ea71a9203257f49005d1937?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero de 2016, del Director General del Departamento de Desarrollo Ambiental señor Oscar Curutchet, por la cual comunica que hará uso de licencia anual reglamentaria en el período comprendido entre el 1 y el 16 de febrero de 2016; RESULTANDO: que asimismo sugiere se designe para subrogarlo al Director de la División Limpieza Ing. Geól. Nestor Campal y Director Interino de la citada División al Ing. Mauricio Fernández; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria en el período comprendido entre el 1 y el 16 de febrero de 2016, al Director General del Departamento de Desarrollo Ambiental SR. OSCAR CURUTCHET, CI 1.962.194-6.- 2. Designar Director General Interino del citado Departamento a partir del 1 de febrero de 2016 y hasta el reintegro del titular, al Director de la División Limpieza ING. GEOL. NESTOR CAMPAL, CI 1.119.227.- 3. Designar Director Interino de la División Limpieza a partir del 1 de febrero de 2016 y mientras el titular ejerza la Dirección General, al ING. MAURICIO FERNANDEZ, C.I. 1.235.313.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, notifíquese a los interesados a través del Departamento de Desarrollo Ambiental y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6302-000316-16", "resolution_number": "368/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 1 y el 16 de febrero de 2016, al Director General del Departamento de Desarrollo Ambiental Sr. Oscar Curutchet y se designan los subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b736a337311ac4803257f65005fbc78?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero del año en curso de la Directora de la División Administración de Ingresos Cra. Patricia Perandones en la cual solicita usufructuar 16 días de licencia anual reglamentaria a partir del 1 de febrero de 2016; RESULTANDO: 1o.) que además sugiere designar para subrogarla al Dr. Daniel Avedian entre el 1 y el 5 de febrero de 2016 inclusive y desde el 10 de febrero de 2016 y hasta su reintegro al Dr. Mariano Avondet; 2o.) que el 26 de enero de 2016 el Departamento de Recursos Financieros remite las actuaciones de acuerdo con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 16 (dieciséis) días de licencia anual reglamentaria a partir del 1 de febrero de 2016, a la Directora de la División Administración de Ingresos Cra. Patricia Perandones, C.I. 1.852.346.- 2.- Designar Director Interino de la División Administración de Ingresos entre el 1 y el 5 de febrero de 2016 al Dr. Daniel Avedian, CI 4.590.152.- 3.- Designar Director Interino de la División Administración de Ingresos a partir del 10 de febrero de 2016 y hasta el reintegro de la titular al Dr. Mariano Avondet, C.I. 2.951.357.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Administración de Ingresos quien notificará a los interesados, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "2300-000066-16", "resolution_number": "369/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 16 días de licencia anual reglamentaria a partir del 1 de febrero de 2016, a la Directora de la División Administración de Ingresos Cra. Patricia Perandones y se designan a sus subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523db0fa19c40c7e03257f65005fbc7b?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Sra. Paula Otero, hija del ex-funcionario Sr. Orlando Otero quien falleciera el 21 de febrero de 2015 mientras cumplía funciones en esta Administración; RESULTANDO: 1º.) que solicita su ingreso al amparo del Art. D.35 del Vol. III del Digesto; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana aconseja que la contratación se realice en la Carrera 2301 - Administrativo, Nivel de Carrera V, Grado SIR 5, con destino a la División Relaciones Internacionales y Cooperación, Departamento de Secretaría General; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Contratar a la ciudadana Sra. Paula Otero, CI Nº 4.607.870, al amparo de lo dispuesto en el Art. D.35 del Vol. III del Digesto, a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeta a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales que podrán incluir en su desarrollo sábados, domingos y feriados, para desempeñar tareas correspondientes al Escalafón Administrativo, Carrera 2301 - Administrativo, Nivel de Carrera V, Grado SIR 5, más los beneficios sociales y los incrementos salariales que se otorguen al personal, con destino a la División Relaciones Internacionales y Cooperación, Departamento de Secretaría General.- 2º.-La citada ciudadana deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto.- 3º.-La ciudadana tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 4º.-La erogación será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-Comuníquese al Departamento de Secretaría General, a las Divisiones Relaciones Internacionales y Cooperación y Administración de Personal, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/28", "file_id": "4742-000314-15", "resolution_number": "370/16", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Sra. Paula Otero, para desempeñar tareas correspondientes al Escalafón Administrativo, Carrera 2301 - Administrativo, Nivel de Carrera V, Grado SIR 5, con destino a la División Relaciones Internacionales y Cooperación, al amparo del Art. D.35 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385a532dd25485d903257f65005f9460?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Compra Directa por Excepción Nº 309931/1 para la adquisición de 5 (cinco) camiones compactadores de residuos sólidos urbanos (RSU) de tipo mono-operador de carga lateral; RESULTANDO: 1º.) que el Departamento de Desarrollo Ambiental informa que se recurre a este procedimiento dado que el trámite de adquisición por Licitación Pública de 20 (veinte) camiones nuevos no culminará antes del último bimestre del presente año lo cual no permite disponer de la flota necesaria para la operación de levante de contenedores de residuos hasta fines de 2016; 2º.) que se recibieron cotizaciones de las firmas ALFANOR SA, ECONOVO, FARID SUDAMERICA SA y THEMAC SA; 3º.) que la Gerencia de Mantenimiento de Flota de Limpieza aconseja aceptar la oferta de la empresa FARID SUDAMERICA SA, debido a que es la cotización más conveniente desde el punto de vista técnico y económico; 4º.) que la Gerencia de Compras aconseja adjudicar la Compra Directa por Excepción Nº 309931/1, al amparo de lo establecido en el Art. 33º, lit.C, Nral. 9 del TOCAF, a la empresa FARID SUDAMERICA SA, por un monto total de U$S 1:574.830,oo (dólares estadounidenses un millón quinientos setenta y cuatro mil ochocientos treinta), IVA incluido, ad referéndum de la intervención del Tribunal de Cuentas de la República; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Adjudicar, ad referéndum de la intervención del Tribunal de Cuentas de la República, a la empresa FARID SUDAMERICA SA, la Compra Directa por Excepción Nº 309931/1 para la adquisición de 5 (cinco) camiones compactadores de residuos sólidos urbanos (RSU) de tipo mono-operador de carga lateral, por un monto total de U$S 1:574.830,oo (dólares estadounidenses un millón quinientos setenta y cuatro mil ochocientos treinta), IVA incluido, de conformidad con lo establecido en el Art. 33º, lit.C, Nral. 9 del Texto Ordenado de Contabilidad y Administración Financiera.- 2º.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 309931/1.- 3º.- Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros y de Desarrollo Ambiental, a las Gerencias de Mantenimiento de Flota de Limpieza y de Compras y pase por su orden al Servicio de Compras para la notificación a la adjudicataria, ad referéndum del Tribunal de Cuentas de la República y a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad.-", "date": "2016/01/28", "file_id": "6302-000321-16", "resolution_number": "371/16", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica ad referéndum de la intervención del Tribunal de Cuentas de la República, a la empresa FARID SUDAMERICA SA, la Compra Directa por Excepción Nº 309931/1 para la adquisición de 5 camiones compactadores de residuos sólidos urbanos (RSU) de tipo mono-operador de carga lateral, por un monto total de U$S 1:574.830,oo, de conformidad con lo establecido en el Art. 33º, lit.C, Nral. 9 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de2b8bb74446fb8403257f65005f9469?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución Nro. Resolución Nro. 618/08 de fecha 11/II/08 se dispuso convalidar lo actuado por la Secretaría de Infancia y aprobar el texto de un Convenio con la Asociación Civil Comisión Pro Infancia Capurro, con el objetivo de asignar un módulo diferente para la administración del Centro Comunitario de Educación Inicial Capurro; RESULTANDO: 1o.) que con fecha 29/XII/15 la División Políticas Sociales eleva actuaciones solicitando se autorice, a través de la formalización de un contrato de mutuo disenso la extinción de las obligaciones oportunamente contraídas, con la mencionada Asociación quien administra el Centro Comunitario de Educación Inicial Capurro; 2o.) que la Abogada Asesora de la División Políticas Sociales se expresa que dicho expediente fue visto por la Asesoría Jurídica; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y pertinente proveer de conformidad; 2o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto de un contrato de mutuo disenso a firmarse con la Asociación Civil Comisión Pro Infancia Capurro, en los siguientes términos: CONTRATO DE MUTUO DISENSO: En la ciudad de Montevideo, el.....de.....de dos mil dieciséis comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante la IdeM, RUT No. 211.763.350.018, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360, representada en este acto por ........................., y POR OTRA PARTE: La Asociación Civil Comisión Pro Infancia Capurro, en adelante la Asociación, representada por ............................., con domicilio en la calle Capurro s/n esquina Rambla Baltasar Brum, RUT 215730100015, acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) Por documento otorgado en esta cuidad, la IdeM y la Asociación otorgaron un convenio en el marco de la ex Unidad Proyecto \"Nuestros Niños\", iniciado por la Comuna en el año 1990 con el auspicio de UNICEF e integrado a la entonces Comisión de Infancia (hoy Secretaría de Infancia) y en lo que hace relación a las líneas fundamentales de acción de esta última como lo es la creación de Centros Comunitarios de Educación Infantil, acordaron la suscripción de un convenio basado en los principios de cogestión y participación en el marco de las políticas sociales tendientes a la atención de la población infantil de las zonas más carenciadas. II) Por Resolución Nro. 618/08 de fecha 11/II/08, se aprueba un convenio con la referida Asociación, para la gestión del Centro Comunitario de Educación Infantil Capurro y que se encuentra vigente al día de hoy. III) Al día de la fecha, las partes han decidido de común acuerdo rescindir la gestión de la Asociación al frente del CCEI Capurro, la que tomará la Asociación Civil \"Susana Pintos\" el 1o. de febrero de 2016. IV) Concomitantemente a este mutuo disenso se han iniciado los trámites para la realización de los convenios correspondientes a los módulos de personal y de alimentos con la Asociación Civil \"Susana Pintos\" según lo proyectado por expedientes Nros: 3009-001382-15 y 3009-001398-15, la que se postula y cumple con los requisitos y condiciones necesarios para la Gestión del Centro Comunitario de Educación Infantil \"Capurro\", dichos contratos serán suscritos en forma simultánea por las partes intervinientes, con la suscripción del presente mutuo disenso.- SEGUNDO: OBJETO: La IdeM y la Asociación acuerdan dejar sin efecto en todos sus términos el contrato que se encuentra vigente entre las partes respecto de la gestión del Centro Comunitario de Educación Infantil Capurro aprobado por Resolución número 618/08, detallado en el numeral 2 de la cláusula Primera de Antecedentes, manifestando que nada tienen que reclamarse recíprocamente por ningún concepto en lo que hace a las obligaciones contraídas en el mismo, salvo las que surgen a texto expreso del presente contrato. La rescisión tendrá efecto a partir de su firma, en lo que no resulte exceptuado.- TERCERO: TRASPASO DE ADMINISTRACIÓN: La Asociación se compromete: I) A hacer entrega a la IdeM de todo lo concerniente a la administración del Centro Comunitario de Educación Infantil Capurro, la que comprende toda la documentación necesaria para la toma de la gestión por la Asociación Civil \"Susana Pintos\". II) A efectuar todos los pagos al personal del CCEI en el mes inmediatamente posterior a este mutuo disenso, si la transición proyectada no diera tiempo para hacerlo a la Asociación Civil \"Susana Pintos\" a causa de circunstancias formales y legales propias de la transición proyectada que impidan a la entrante el cumplimiento de pagos pendientes por diferentes causas. III) A entregar al cese del contrato toda la documentación o información y en general cualquier tipo de bien de propiedad de la IdeM que se haya entregado y/o haya tenido acceso en ocasión del cumplimiento del contrato con referencia a las obligaciones asumidas en el mismo.- CUARTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato en los indicados como respectivamente suyos en la comparecencia.- QUINTO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diere certeza de su realización.- SEXTO: DECLARACIONES: Las partes declaran que los efectos definitivos de la resolución pactada comienzan a regir luego de cumplido además de lo establecido por la cláusula TERCERO, las obligaciones y restituciones a cargo de la Asociación que se acuerdan seguidamente: a) cancelar todas las obligaciones de pago pendientes a funcionarios, terceros, y/o a organismos del Estado derivadas del tiempo de gestión a cargo de la Asociación Civil saliente; b) pagar las diferencias que por incremento salarial de julio de 2015 se deben a las trabajadoras de esa Asociación, dado que el referido ajuste aún no se ha laudado por el Consejo de Salarios ni por Decreto del Poder Ejecutivo. Las empleadas que no egresaron, a partir del 1o. de febrero seguirán cumpliendo funciones para el CCEI Capurro pero para la Asociación Civil Susana Pintos que será quien lo gestione a partir de esa fecha; c) A reintegrar a la IdeM los saldos emergentes de las partidas que la IdeM transfiera en el mes de enero y eventualmente siguientes por diferentes conceptos, efectuadas las rendiciones de cuentas correspondientes con el control de INERCEL S.A. Exceptuadas las circunstancias enunciadas y cumplidas que sean las obligaciones emergentes del presente nada más tendrán que reclamarse recíprocamente por ningún concepto.- SÉPTIMO: REPRESENTACIÓN: La Asociación acredita la representación invocada según certificado notarial expedido el día ...........por ......el/la Escribano/na exhibido en este acto. En prueba de conformidad se firman cuatro ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar el mutuo disenso en los términos que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica y de Políticas Sociales, al Servicio de Escribanía, a la Unidad Central de Auditoría Interna, a la Contaduría General y pase a la Secretaría de Infancia a sus efectos.-", "date": "2016/01/28", "file_id": "3009-001356-15", "resolution_number": "372/16", "subcategory": "VARIOS", "summary": "Aprobar el texto de un contrato de mutuo disenso a firmarse con la Asociación Civil Comisión Pro Infancia Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f1aa5d1925b5a4403257f65005f8a76?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución Nro. 702/00 de fecha 25/II/00, se dispuso aprobar el texto de un convenio con la Asociación Civil Comisión Pro Infancia La Tablada, con el objetivo de continuar con el funcionamiento del Centro de Educación Inicial Caritas Lindas; RESULTANDO: 1o.) que con fecha 29//XII/15, la a División Políticas Sociales eleva actuaciones solicitando se autorice, a través de la formalización de un contrato de mutuo disenso la extinción de las obligaciones oportunamente contraídas con la Asociación Civil Comisión Pro Infancia La Tablada quien administra el Centro Comunitario de Educación Infantil Caritas Lindas; 2o.) que la Abogada Asesora de la División Políticas Sociales expresa que el expediente fue visto por la División Asesoría Jurídica; CONSIDERANDO: 1.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y pertinente proveer de conformidad; 2o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto de un contrato de mutuo disenso a firmarse con la La Asociación Civil Comisión de Infancia La Tablada, en los siguientes términos: CONTRATO DE MUTUO DISENSO: En la ciudad de Montevideo, el.....de.....de dos mil dieciséis comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante la IdeM, RUT No. 211.763.350.018, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360, representada en este acto por ............................, y POR OTRA PARTE: La Asociación Civil Comisión de Infancia La Tablada, en adelante la Asociación, representada por .........................., con domicilio en la calle Juan Pedro Lamolle Nro. 1639, RUT 21.572884.0015, quienes acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) Por documento otorgado en esta cuidad, la IdeM y la Asociación otorgaron un convenio en el marco de la ex Unidad Proyecto \"Nuestros Niños\", iniciado por la Comuna en el año 1990 con el auspicio de UNICEF e integrado a la entonces Comisión de Infancia (hoy Secretaría de Infancia) y en lo que hace relación a las líneas fundamentales de acción de esta última como lo es la creación de Centros Comunitarios de Educación Infantil, acordaron la suscripción de un convenio basado en los principios de cogestión y participación en el marco de las políticas sociales tendientes a la atención de la población infantil de las zonas más carenciadas. II) Por Resolución número 702/00 de fecha 25/II/00, se aprueba un convenio con la referida Asociación, para la gestión del Centro Comunitario de Educación Infantil \"Caritas Lindas\" y que se encuentra vigente al día de hoy. III) Al día de la fecha, las partes han decidido de común acuerdo dejar sin efecto la gestión de la Asociación al frente del CCEI \"Caritas Lindas\", y el personal saliente lo incorporará la Asociación Civil \"Susana Pintos\" al CCEI Capurro el 1o. de febrero de 2016, liberando de este modo de sus obligaciones a la Asociación que tan satisfactoriamente se ha desempeñado en la gestión del CCEI en cuestión, con excepción de aquellas que resulten expresamente exceptuadas de la cláusula TERCERA y SEXTA de este contrato. IV) Concomitantemente a este mutuo disenso se han iniciado los trámites para la realización de los convenios correspondientes a los módulos de personal y de alimentos con la Asociación Civil \"Susana Pintos\" al frente de la gestión del CCEI CAPURRO según lo proyectado por expedientes Nros: 3009-001382-15 y 3009-001398-15, la que se postula y cumple con los requisitos y condiciones necesarios para la Gestión del Centro Comunitario de Educación Infantil Capurro y que como se señalara contratará con los mismos derechos al personal cesante del CCEI \"Caritas Lindas\".- SEGUNDO: OBJETO: La IdeM y la Asociación acuerdan el cese en todos sus términos del contrato que se encuentra vigente entre las partes respecto de la gestión del Centro Comunitario de Educación Infantil \"Caritas Lindas\" aprobado por Resolución Nro. 702/00, de fecha 25/II/00 detallado en el numeral 2 de la cláusula Primera de Antecedentes, manifestando que nada tienen que reclamarse recíprocamente por ningún concepto en lo que hace a las obligaciones contraídas en el mismo, salvo las que surjan del presente contrato. La rescisión tendrá efecto a partir de su firma.- TERCERO: TRASPASO DE ADMINISTRACIÓN: La Asociación se compromete: I) A hacer entrega a la IdeM de todo lo concerniente a la administración del Centro Comunitario de Educación Infantil \"Caritas Lindas\".II) A efectuar todos los pagos al personal del CCEI en el mes inmediatamente posterior a este mutuo disenso, si la transición proyectada no diera tiempo para hacerlo a la Asociación Civil \"Susana Pintos\", a causa de circunstancias formales y legales propias de la transición proyectada que impidan a la entrante el cumplimiento de pagos pendientes por diferentes causas. III) A entregar al cese del contrato toda la documentación o información y en general cualquier tipo de bien de propiedad de la IdeM que se haya entregado y/o haya tenido acceso en ocasión del cumplimiento del contrato con referencia a las obligaciones asumidas en el mismo.- CUARTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato en los indicados como respectivamente suyos en la comparecencia.- QUINTO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diere certeza de su realización.- SEXTO: DECLARACIONES: Las partes declaran que los efectos definitivos de la resolución pactada comienzan a regir luego de cumplidas además de lo establecido por la cláusula TERCERO, las obligaciones y restituciones a cargo de la Asociación que se acuerdan seguidamente: a) cancelar todas las obligaciones de pago pendientes a empleados, terceros, y/o a organismos del Estado derivadas del tiempo de gestión a cargo de la Asociación Civil saliente; b) pagar las diferencias que por incremento salarial de julio de 2015 se deben a las trabajadoras de esa Asociación, dado que el referido ajuste aún no se ha laudado por el Consejo de Salarios ni por Decreto del Poder Ejecutivo. Las empleadas que no egresaron, a partir del 1/II/16 seguirán cumpliendo funciones para el CCEI Capurro pero para la Asociación Civil Susana Pintos que será quien lo gestione a partir de esa fecha; c) a reintegrar a la IdeM los saldos emergentes de las partidas que la IdeM transfiera en el mes de enero y eventualmente siguientes por diferentes conceptos, efectuadas las rendiciones de cuentas correspondientes a las sumas vertidas con el control de INERCEL S.A.- Exceptuadas las circunstancias enunciadas y cumplidas que sean las obligaciones emergentes del presente nada más tendrán que reclamarse recíprocamente por ningún concepto.- SÉPTIMO: REPRESENTACIÓN: La Asociación acredita la representación invocada según certificado notarial expedido por el ........... por el/la Escribano/a .................exhibido en este acto.- En prueba de conformidad se firman cuatro ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar el mutuo disenso en los términos que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica y de Políticas Sociales, al Servicio de Escribanía, a la Unidad Central de Auditoría Interna, a la Contaduría General y pase a la Secretaría de Infancia a sus efectos.-", "date": "2016/01/28", "file_id": "3009-001361-15", "resolution_number": "373/16", "subcategory": "VARIOS", "summary": "Aprobar el texto de un contrato de mutuo disenso a firmarse con la La Asociación Civil Comisión de Infancia La Tablada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/334f0696e98b272503257f65005f8a7c?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la empresa AYAX S.A. R.U.T. 210383480019, con domicilio en Avda. Gral. Rondeau Nº 1751, solicitando homologación del vehículo marca TOYOTA, modelo Corolla 1.8, Sedan, 4 puertas, 5 pasajeros, combustible NAFTA, para ser afectado al servicio de remise; RESULTANDO: 1º) que la inspección realizada por el Servicio de Contralor y Registro de Vehículos el 25/01/2016, establece que el mismo cumple con las condiciones técnicas y reglamentarias exigidas para la prestación del servicio de remise, informando además, que con las características anteriormente detalladas vienen las versiones LE, LX y S, con trasmisión manual y automática; 2º) que la División Transporte comparte lo expresado y entiende oportuno dictar resolución al respecto; CONSIDERANDO: 1º) que de acuerdo a lo dispuesto en los Arts. D.855 y R.516 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad;; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la afectación del vehículo marca TOYOTA, modelo Corolla 1.8, Sedan, 4 puertas, 5 pasajeros, combustible NAFTA, en todas sus versiones, para ser afectado al servicio de remise 2.- Las unidades deberán equiparse de acuerdo con las disposiciones vigentes para todos los vehículos que se destinan a la prestación del servicio de interés público que se trata. 3.- Comuníquese a los Servicios de Contralor y Registros de Vehículos y Vigilancia y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/01/28", "file_id": "4701-000586-16", "resolution_number": "40/16/1500", "subcategory": "AFECTACIÓN REMISE", "summary": "Autorizar la afectación del vehículo marca TOYOTA, modelo Corolla 1.8, Sedan, 4 puertas, 5 pasajeros, combustible NAFTA, en todas sus versiones, para ser afectado al servicio de remise", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84acb9a900325ab503257f480066587f?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Luis Alberto Cabrera Nicolini, C.I. Nº 688.871-3 y la Sra. Sonia Gladys Macellaro Marrone, C.I. Nº 719.220-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5489, al que está afectado el vehículo empadronado con el Nº 902686203, a favor de la Sra. María Laura Moreira Moreno, C.I. Nº 2.810.620-4 y del Sr. Ramiro Carlos Moreira Moreno, C.I. Nº 2.827.509-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 45 y 46 de estas actuaciones los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 14/06/2001 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Laura Moreira Moreno, C.I. Nº 2.810.620-4 y del Sr. Ramiro Carlos Moreira Moreno, C.I. Nº 2.827.509-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5489, del que el Sr. Luis Alberto Cabrera Nicolini, C.I. Nº 688.871-3 y la Sra. Sonia Gladys Macellaro Marrone, C.I. Nº 719.220-8 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902686203. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/01/28", "file_id": "4720-004188-15", "resolution_number": "41/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Laura Moreira Moreno, C.I. Nº 2.810.620-4 y del Sr. Ramiro Carlos Moreira Moreno, C.I. Nº 2.827.509-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5489.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb4c28bb7d17381003257f4e00573d33?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Marta Haydee López Ponticorbo, C.I Nº 1.187.920-6 y el Sr. Alejandro Héctor Pastorino Cardozo, C.I. Nº 2.758.495-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5266, al que está afectado el vehículo empadronado con el Nº 1217373, a favor de la Sra. Noelia Beatriz Rodríguez Méndez, C.I. Nº 2.948.395-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 32 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 19/10/2011 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Noelia Beatriz Rodríguez Méndez, C.I. Nº 2.948.395-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5266, del que la Sra. Marta Haydee López Ponticorbo, C.I Nº 1.187.920-6 y el Sr. Alejandro Héctor Pastorino Cardozo, C.I. Nº 2.758.495-6 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1217373. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/01/28", "file_id": "4720-009914-15", "resolution_number": "42/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Noelia Beatriz Rodríguez Méndez, C.I. Nº 2.948.395-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5266.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e9a607185db984e03257f4e00573d48?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Francisco Javier Deleris Peralta, C.I. Nº 3.193.452-5 y la Sra. María Fuencisla Peralta Leonor, C.I. Nº 1.110.070-0 tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 5924, al que está afectado el vehículo empadronado con el Nº 1216221, del que el Sr. Roberto Mario Deleris Fazio, figura como co-titular; RESULTANDO: que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que el referido titular falleció el 22 de mayo de 2015; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso de la cuota parte del permiso a favor de los peticionantes, que disponen de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor el Sr. Francisco Javier Deleris Peralta, C.I. Nº 3.193.452-5 y la Sra. María Fuencisla Peralta Leonor, C.I. Nº 1.110.070-0, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5924, al que está afectado el vehículo empadronado con el Nº 91216221. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase a la División Transporte a sus efectos.", "date": "2016/01/28", "file_id": "4720-008329-15", "resolution_number": "43/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor el Sr. Francisco Javier Deleris Peralta, C.I. Nº 3.193.452-5 y la Sra. María Fuencisla Peralta Leonor, C.I. Nº 1.110.070-0, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5924.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9308d5ba5540bfb03257f4e00573d7a?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 326.466,00 a favor de BERMAC Ltda.; RESULTANDO: 1º) que el 12 de enero de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. (Déficit) (Factura Nº 881937); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto $ 326.466,00 (pesos uruguayos trescientos veintiséis mil cuatrocientos sesenta y seis) a favor de BERMAC Ltda. correspondiente a la compra de caños de hormigón (Factura Nº 881937). 2.- La imputación realizada fue autorizada por la División Planificación y Ejecución Presupuestal, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2016/01/28", "file_id": "9210-000682-16", "resolution_number": "44/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto $ 326.466,00 a favor de BERMAC Ltda. correspondiente a la compra de caños de hormigón (Factura Nº 881937).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09bd73786b3c4ab903257f4e00573d93?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 603/15/8000 de 21/XII/2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso convalidar lo actuado y autorizar el pago de $ 24.806,oo a favor del Valorarte - Cooperativa de Trabajo Artístico, correspondiente a la contratación la Sra. Mariana López, CI Nº 2.614.848-4, por servicio de locución brindado durante los meses de setiembre y octubre para la Orquesta Filarmónica; 2o.) que la División Promoción Cultural informa que se padeció error al haberse imputado un solo mes de los solicitados, por lo cual corresponde modificar el citado acto administrativo; 3o.) que la Oficina de Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 185926 por 24.806,oo CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar la Resolución Nº 603/15/8000 de 21/XII/2015, en lo referente a la monto abonar, donde dice: \"... $ 24.806,oo (pesos uruguayos veinticuatro mil ochocientos seis...\" deberá decir \"...$ 49.612,oo (pesos uruguayos cuarenta y nueve mil seiscientos doce...\", y donde dice: \"... imputación SEFI Nº 185179...\" deberá decir: \"... imputaciones SEFI Nros. 185179 y 185926...\" , quedando incambiados sus restantes términos.- 2.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a las División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2016/01/28", "file_id": "4251-002108-15", "resolution_number": "48/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 603/15/8000 de 21/XII/2015, en lo referente a la monto abonar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c3d8346d3ae86703257f4900529515?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 1.430,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que corresponde a servicio realizado para la Unidad Orquesta Filarmónica durante el mes de noviembre de 2015, según factura Nº 375424 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General el 15 de diciembre de 2015, solicita se de el visto bueno a la factura, se impute el referido gasto y se dicte resolución al respecto; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186522; 4o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de $ 1.430,oo (pesos uruguayos mil cuatrocientos treinta) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de noviembre de 2015.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 186522, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2016/01/28", "file_id": "9210-022997-15", "resolution_number": "49/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 1.430,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a64b95c367fc923603257f4900529457?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 6.160,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que corresponde a servicio realizado para la Unidad Orquesta Filarmónica durante el mes de 2015, según factura Nº 368565 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General el 19 de agosto de 2015, solicita se de el visto bueno a la factura, se impute el referido gasto y se dicte resolución al respecto; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186605; 4o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de $ 6.160,oo (pesos uruguayos seis mil ciento sesenta) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de julio 2015.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 186605, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2016/01/28", "file_id": "9000-001361-15", "resolution_number": "50/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 6.160,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de julio 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2284d2d3ea3f197e03257f4900529480?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 3.355,oo a favor de Cooparte, correspondiente a la gratificación de los miembros del jurado que dictaminó en el Concurso \"Desfile Inaugural de Carnaval\"; RESULTANDO: 1o.) que por Resolución Nº 249/16 de 21/I/2016 se designó a los integrantes del referido Jurado y se dispuso que cada uno de ellos percibiría por su labor el monto líquido de $ 2.400,oo, con la excepción del Sr. Presidente que recibirá 4.000,oo líquidos, que se abonará a través de la cooperativa a las que estén afiliados; 2o.) que con fecha 25/I/2016 la Gerencia de Eventos solicita el dictado de Resolución autorizando el referidos pago, según presupuesto adjunto a fs. 4; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186425; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 3.355,oo (pesos uruguayos tres mil trescientos cincuenta y cinco) a favor de Cooparte, cargas sociales y gastos administrativos incluidos, correspondiente al contratación del Sr. Agustín Romaniello, CI Nº 4.731.334-5, por su participación como jurado que dictaminó en el Concurso \"Desfile Inaugural de Carnaval 2016\".- 2o.- Establecer que la erogación citada en el numerales precedente se encuentra previstas por Solicitudes SEFI Nº 186425, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Gerencia de Eventos, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos.-", "date": "2016/01/28", "file_id": "4610-000178-16", "resolution_number": "51/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 3.355,oo a favor de Cooparte, cargas sociales y gastos administrativos incluidos, correspondiente al contratación del Sr. Agustín Romaniello, por su participación como jurado que dictaminó en el Concurso \"Desfile Inaugural de Carnaval 2016\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bba999a29f8fb5003257f49005294be?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 27.308,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de dos artistas para la presentación del concierto \"80 aniversario de Lancome\" realizado 20 de octubre de 2015 en el Hotel Sofitel, según presupuestos adjuntos de fs. 1 a 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186041; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $27.308,oo (pesos uruguayos veintisiete mil trescientos ocho) aportes incluidos, a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas para la presentación del concierto \"80 aniversario de Lancome\" de la Orquesta Filarmónica de Montevideo, realizado el 20 de octubre de 2015 en el Hotel Sofitel, según el siguiente detalle: Nombre DocumentoImporte Mtro. Director Esteban LouiseCI Nº 4.451.783-1$ 20.575,oo Mtro. Álvaro Hagopián CI Nº 1.877.963-7$ 6.733,oo 2o.- Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 186041, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2016/01/28", "file_id": "4251-002160-15", "resolution_number": "52/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $27.308,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de dos artistas para la presentación del concierto \"80 aniversario de Lancome\" de la Orquesta Filarmónica de Montevideo, realizado el 20 de octubre de 2015 en el Hotel Sofitel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6cb779f11f352b803257f49005294dc?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 31.024,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de la Sr. Gastón Alhadeff, CI Nº 1.845.359-0, con motivo del servicio de iluminador brindado durante el mes de febrero de 2015, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 185886; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 31.024,oo (pesos uruguayos treinta y un mil veinticuatro) impuestos incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Gastón Alhadeff, por el servicio de iluminación durante el mes de febrero de 2015 para la Orquesta Filarmónica de Montevideo.- 2o.-Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 185886, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2016/01/28", "file_id": "4251-002291-15", "resolution_number": "53/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 31.024,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Gastón Alhadeff, por el servicio de iluminación durante el mes de febrero de 2015 para la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d5687ca8507542303257f49005294fa?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en García de Zuñíga No. 2271, destinado a Prostíbulo, responsabilidad del Sr. Luis Pablo Errico Acosta, C.I. 3.432.124-2, RUT 21 7721890013; RESULTANDO: 1o.) que el 16 de enero de 2016, el Servicio Central de Inspección General solicita la clausura de la referida finca, ya que el inmueble no cuenta con las habilitaciones dispuestas por la normativa departamental para su funcionamiento de locales de su tipo, destacando el requisito previo de la solicitud de Viabilidad de Uso para evaluar si es posible su situación; 2o.) que el 18 y 26 de enero de 2016, la Dirección (I) del citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el inmueble destinado a Prostíbulo, ubicado en García de Zuñiga No. 2271, responsabilidad del Sr. Luis Pablo Errico Acosta, C.I. 3.432.124-2, RUT 21 7721890013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5226-000048-16", "resolution_number": "65/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el inmueble destinado a Prostíbulo, ubicado en García de Zuñiga No. 2271, responsabilidad del Sr. Luis Pablo Errico Acosta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/432c6fe12220980203257f49005d0d6c?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el estado edilicio de la finca sita en Cerrito No. 626, que gira en el rubro de Pensión, siendo responsable el Sr. Carlos Alberto Rodríguez Etulain, C.I. 3.616.292-3; RESULTANDO: 1o.) que el 14 de enero de 2016, el Servicio Central de Inspección General solicita la clausura de la referida finca, ya que se ha podido constatar deficiencias importantes en la misma, con el peligro que constituye para los moradores (adultos, adultos mayores y niños), además la finca no cuenta con extinguidores y no cuenta con conexión regular al suministro eléctrico; 2o.) que el 25 y 26 de enero de 2016, la Dirección (I) del citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar la finca ubicada en Cerrito No. 626, que gira en el rubro de Pensión, responsabilidad del Sr. Carlos Alberto Rodríguez Etulain, C.I. 3.616.292-3, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-011976-15", "resolution_number": "66/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura la finca ubicada en Cerrito No. 626, que gira en el rubro de Pensión, responsabilidad del Sr. Carlos Alberto Rodríguez Etulain.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6614d0d0db23368f03257f4800643fab?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 48/16/1000 de 21 de enero de 2016, se dispuso clausurar el local destinado a salón de fotocopias, ubicado en Héctor Gutiérrez Ruiz 1291, propiedad de la empresa Tribunales Ltda., RUT 21 7297340015; RESULTANDO: 1o.) que el 28 de enero de 2016, el Municipio B solicita la suspensión de la clausura dispuesta por el término de 30 días, ya que el interesado solicitó plazo para el inicio del trámite de Bomberos y agregó copia de declaración de gestión de residuos; 2o.) que el 28/1/16 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución No. 3245/15 de 9/7/15, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Suspender la clausura por el término de 30 días, dispuesta por Resolución Nº 48/16/1000 de 21 de enero de 2016, del local destinado a salón de fotocopias, ubicado en Héctor Gutiérrez Ruiz 1291, propiedad de la empresa Tribunales Ltda., RUT 21 7297340015, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2016/01/28", "file_id": "3220-004398-14", "resolution_number": "67/16/1000", "subcategory": "CLAUSURAS", "summary": "Se suspende la clausura por el término de 30 días, dispuesta por Resolución Nº 48/16/1000 de 21 de enero de 2016, del local destinado a salón de fotocopias, ubicado en Héctor Gutiérrez Ruiz 1291, propiedad de la empresa Tribunales Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e78a1b14e458c2a03257f49005d0fdc?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Dr. Aquiles R. Lanza 1179, responsabilidad de la firma Delumir SA, RUT 21 2491230016; RESULTANDO: 1o.) que mediante formulario 300773, de 6/10/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Delumir SA, RUT 21 2491230016, responsable del local ubicado en Dr. Aquiles R. Lanza 1179, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-049613-15", "resolution_number": "68/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Delumir SA, responsable del local ubicado en Dr. Aquiles R. Lanza 1179.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f9c3592239472dc03257f49006b29c9?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Yaguarón 1560, responsabilidad de la firma Olivera Bodeant Farnning Mariel, CI 3.296.435-9, RUT 21 7598170011; RESULTANDO: 1o.) que mediante formulario 300681, de 30/9/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Olivera Bodeant Farnning Mariel, CI 3.296.435-9, RUT 21 7598170011, responsable del local ubicado en Yaguarón 1560, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-049372-15", "resolution_number": "69/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Olivera Bodeant Farnning Mariel, responsable del local ubicado en Yaguarón 1560.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f41554db88dfc4503257f49006b29d0?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en San José 1458 esquina Barrios Amorín; RESULTANDO: 1o.) que el Sr. Antonio M. Fernández, C.I. 1.791.787-2 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 18 de enero de 2016, visto el plazo otorgado de 10 días con fecha 14/12/15, el Servicio Central de Inspección General sugiere aplicar una multa de UR 18 a ADPRO S.R.L., por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 18 y 22 de enero de 2016, el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a ADPRO S.R.L., RUT 21 1113890018, con domicilio en Guayabo 1511, Apto. 101, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en San José No. 1458.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-054152-15", "resolution_number": "70/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 a ADPRO S.R.L., por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en San José No. 1458.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d5fe1dda6c4eda703257f49006b25fb?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 497/15/1000, de 2 de julio de 2015, se dispuso aplicar una multa de UR 20 a la empresa Dukiland S.A. ubicada en Justicia No. 2294, RUT 21 510980010, con domicilio fiscal en Arenal Grande 2258; RESULTANDO: 1o.) que el 20 de noviembre de 2015, el Servicio de Gestión de Contribuyentes señala que el número de RUT es 21 5109800010 y no el nombrado en el Visto; 2o.) que en tal sentido el 19/1/16, el Servicio Central de Inspección General remite las actuaciones solicitando modificar la Resolución de referencia; 2o.) que el 22/1/16 la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que procede proveer de acuerdo con lo indicado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 497/15/1000, de 2 de julio de 2015, estableciendo que el número de RUT de la empresa Dukiland S.A., es \"21 5109800010\", manteniéndose incambiados los restantes términos.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-016953-15", "resolution_number": "71/16/1000", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 497/15/1000, de 2 de julio de 2015, estableciendo que el número de RUT de la empresa Dukiland S.A., es \"21 5109800010\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc8b0a52ca1c3a5303257f49006b29af?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 19/14/1000, de 14 de enero de 2014, se dispuso clausurar el local destinado a Prostíbulo, ubicado en José L. Terra 2652, responsabilidad de la Sra. Mabel Rodríguez, C.I. 1.259.165-3; RESULTANDO: 1o.) que el 4/12/15, el Servicio Central de Inspección General señala que por Resoluciones Nos. 108/14/1000, de 17/2/14 y 1594/14, de 5/5/15, fue sancionada por reiterada resistencias a la inspección; que a efectos de realizar los controles correspondientes, el 14/10/15 se constató la violacioón a lo anteriormente dispuesto, labrándose el Acta No. 12008; 2o.) que visto el tiempo transcurrido y que no se han presentado descargos, el citado Servicio señala que corresponde aplicar una sanción de UR 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 28 de diciembre de 2015 y el 21 de enero de 2016, la Sub Dirección del citado Servicio y la Prosecrataría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) a la Sra. Mabel Rodríguez, C.I. 1.259.165-3, responsable del local destinado a Prostíbulo, ubicado en José L. Terra 1652, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/01/28", "file_id": "5220-050011-15", "resolution_number": "72/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a la Sra. Mabel Rodríguez, responsable del local destinado a Prostíbulo, ubicado en José L. Terra 1652.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c863fa0e02f3e8d03257f49006b2602?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Horacio Quiroga 6052; RESULTANDO: 1o.) que el 24/11/15 la Sra. Gonzalo Acuña, CI 3.400.558-1 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 14 de enero de 2016, el Servicio Central de Inspección General sugiere aplicar una multa de UR 40 a los Sres. Rodrigo Vasconi López y Federico Vasconi López, CI 3.847.154-4 y 3.500.296-6, respectivamente, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 17 y el 27 de enero de 2016 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 40 (Unidades Reajustables cuarenta) a los Sres. Rodrigo Vasconi López y Federico Vasconi López, CI 3.847.154-4 y 3.500.296-6, respectivamente, con domicilio en Uspallata 1431, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Horacio Quiroga 6052.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-052684-15", "resolution_number": "73/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 a los Sres. Rodrigo Vasconi López y Federico Vasconi López, por carecer del permiso de arrendamiento para el inmueble sito en Horacio Quiroga 6052.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9c5896ccc4668f303257f49006b25f5?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 954/15/1000 de 14 de diciembre de 2015, se dispuso aplicar una multa de UR 15 al Sr Gabriel Blanco Veiga, CI 3.846.959-3, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626, por no presentar el certificado de trámite y/o final del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que el Sector de Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, de acuerdo a los argumentos planteados y a la documentación presentada; 2o.) que el 7 y el 19 de enero de 2016 el la Sub Dirección del precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 954/15/1000 de 14 de diciembre de 2015, por la que se aplicó una multa de UR 15 (unidades reajustables quince) al Sr Gabriel Blanco Veiga, CI 3.846.959-3, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/01/28", "file_id": "5220-047988-15", "resolution_number": "74/16/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 954/15/1000 de 14 de diciembre de 2015, por la que se aplicó una multa de UR 15 al Sr Gabriel Blanco Veiga, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88a5c1f82d6026b103257f49006b25d6?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 986/15/1000 de 28 de diciembre de 2015, se dispuso aplicar una multa de UR 20 a la firma Cervecería del Sur SRL, RUT 21 6047090013, con domicilio fiscal en Dr. Aquiles R. Lanza 1131, por no presentar la Declaración Jurada de Residuos Sólidos No Domiciliarios; RESULTANDO: 1o.) que el 7/1/16 el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, ya que al chequear los registros se constató que la documentación se encontraba presentada en tiempo y forma; 2o.) que el 8 y el 18 de enero ppdo. el precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 986/15/1000 de 28 de diciembre de 2015, por la que se aplicó una multa de UR 20 (unidades reajustables veinte) a la firma Cervecería del Sur SRL, RUT 21 6047090013, con domicilio fiscal en Dr. Aquiles R. Lanza 1131, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/01/28", "file_id": "5220-049718-15", "resolution_number": "75/16/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 986/15/1000 de 28 de diciembre de 2015, por la que se aplicó una multa de UR 20 a la firma Cervecería del Sur SRL, con domicilio fiscal en Dr. Aquiles R. Lanza 1131.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ea94ee6977144b503257f49006b25de?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Niki, ubicado en Av. Uruguay 874, responsabilidad de la empresa Sadiki SA, RUT 21 7461670019; RESULTANDO: 1o.) que por Acta No. 42139 de 15/11/15, hora 2.45, el Servicio Central de Inspección General señala que se midieron en el domicilio del denunciante 48-52db; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B, (De los Espectáculos Públicos, Vol. XIII) y Art. 8, Ap. A, Inc. 32 del Decreto No. 21.626 (segunda reincidencia); 3o.) que el 11 y el 18 de enero de 2016 la Dirección (I) del Servicio Central de Inspección General y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciseis) a la empresa Sadiki SA, RUT 21 7461670019, responsable del local denominado Niki, ubicado en Av. Uruguay 874, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5227-000022-16", "resolution_number": "76/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la empresa Sadiki SA, responsable del local denominado Niki, ubicado en Uruguay 874.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71ff9476838f0bf203257f49006b25e8?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Maldonado 1328, responsabilidad de la firma Aralur SA, RUT 21 5071650017; RESULTANDO: 1o.) que mediante formulario 300805, de 9/10/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Aralur SA, RUT 21 5071650017, responsable del local ubicado en Maldonado 1328, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.", "date": "2016/01/28", "file_id": "5220-049807-15", "resolution_number": "77/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Aralur SA, responsable del local ubicado en Maldonado 1328.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29bd8c99da05e2d903257f49006b29b9?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Maldonado 1251, responsabilidad de la firma Talabarteria la Cuadra SRL, RUT 21 2724190011; RESULTANDO: 1o.) que mediante formulario 300696, de 9/10/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Talabarteria la Cuadra SRL, RUT 21 2724190011, responsable del local ubicado en Maldonado 1251, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.", "date": "2016/01/28", "file_id": "5220-049770-15", "resolution_number": "78/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Talabarteria la Cuadra SRL, responsable del local ubicado en Maldonado 1251.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2efd8c84580bc77103257f49006b29c1?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Denis Fabra quien se desempeña en el Servicio Administración de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Denis Fabra, C.I. Nº 1.585.789, Credencial Cívica Serie BNA 34.019, con domicilio en la calle Picaflor Nº 6319.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Administración de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6390-001547-15", "resolution_number": "78/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Denis Fabra", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98682d3ab36e045303257f4800481384?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Andrea Do Carmo, quien se desempeña en la Unidad Desarrollo Informático, por motivos particulares, a partir del 1º de febrero de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por la funcionaria Sra. Andrea Do Carmo, C.I. Nº 2.676.196, Credencial Cívica Serie BCC 4310, con domicilio en la calle José María Muñoz 1089, Apto. 001.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades de Desarrollo Informático, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6540-000553-15", "resolution_number": "79/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por la funcionaria Sra. Andrea Do Carmo, por motivos particulares, a partir del 1º de febrero de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97b704d678cdaf8703257f4800481394?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ROTOPLAST S.R.L., RUT 21 4534700015; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de TEREGAL S.A., RUT 21 2456010013, según contrato de Cesión de Créditos en Garantía de 24 de noviembre de 2015, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07; 2o.) la facultad delegada por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa ROTOPLAST S.R.L., RUT 21 4534700015 a favor de TEREGAL S.A., RUT 21 2456010013, según contrato de Cesión de Créditos en Garantía de 24 de noviembre de 2015, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2016/01/28", "file_id": "1001-052607-15", "resolution_number": "8/16/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa ROTOPLAST SRL a favor de TEREGAL S.A., según contrato de Cesión de Créditos en Garantía de 24 de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a7538025618eb403257f49005d17f8?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mayra Ramos, quien se desempeña en la Unidad Desarrollo Informático, por motivos particulares, a partir del 1º de febrero de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por la funcionaria Sra. Mayra Ramos, C.I. Nº 4.432.721, Credencial Cívica Serie BBB 47064, con domicilio en la calle Canelones 1375, Apto. 603.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades de Desarrollo Informático, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6540-000548-15", "resolution_number": "80/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por la funcionaria Sra. Mayra Ramos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d5e05e19568820903257f48004813a0?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Leandro Portela, quien se desempeña en la Unidad Desarrollo Informático, por motivos particulares, a partir del 1º de febrero de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por el funcionario Sr. Leandro Portela, C.I. Nº 4.153.495, Credencial Cívica Serie BUB 29124, con domicilio en la calle Ana Monterroso de Lavalleja 2039, Apto. 203.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades de Desarrollo Informático, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.", "date": "2016/01/28", "file_id": "6540-000595-15", "resolution_number": "81/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por el funcionario Sr. Leandro Portela.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1537573bcae030e03257f48004813ad?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Cuello, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Luis Cuello, C.I. Nº 1.416.593, Credencial Cívica Serie BQA 17789, con domicilio en Cno. Tte. Rinaldi 3648.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6320-000073-16", "resolution_number": "82/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Luis Cuello.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19c88346644b25303257f48004813ba?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Silva, quien se desempeña en el Servicio de Salubridad Pública, para acogerse a los beneficios jubilatorios, a partir del 31 de enero de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de enero de 2016, por el funcionario Sr. José Silva, C.I. Nº 1.363.014, Credencial Cívica Serie AIA 14687, con domicilio en la calle Cuareim 1626, Apto. 26.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Salubridad Pública, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "4360-000185-16", "resolution_number": "83/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de enero de 2016, por el funcionario Sr. José Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1347a6b0f8dfd103257f48004813c6?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CURVO METAL S.R.L., RUT 21 6322580012; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de PINTURAS INDUSTRIALES S.A., RUT 21 0645950017, según contrato de Cesión de Créditos en Garantía de 9 de octubre de 2015, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07; 2o.) la facultad delegada por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa CURVOMETAL S.R.L., RUT 21 6322580012 a favor de PINTURAS INDUSTRIALES S.A., RUT 21 0645950017, según contrato de Cesión de Créditos en Garantía de 9 de octubre de 2015, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2016/01/28", "file_id": "1001-044344-15", "resolution_number": "9/16/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa CURVOMETAL S.R.L. a favor de PINTURAS INDUSTRIALES S.A., según contrato de Cesión de Créditos en Garantía de 9 de octubre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0fa81c27bba37dd03257f49005d1800?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa JOSE MARIA MONTERO URIARTE S.A., RUT 21 0143110012; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos en Garantía de 17 de diciembre de 2015, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07; 2o.) la facultad delegada por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa JOSE MARIA MONTERO URIARTE S.A., RUT 21 0143110012 a favor de EXPRINTER (Uruguay) S.A., RUT 21 0172550017, según contrato de Cesión de Créditos en Garantía de 17 de diciembre de 2015, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2016/01/28", "file_id": "1001-054630-15", "resolution_number": "10/16/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la JOSE MARIA MONTERO URIARTE S.A. a favor de EXPRINTER (Uruguay) S.A., según contrato de Cesión de Créditos en Garantía de 17 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7630404e2ea71a9203257f49005d1937?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero de 2016, del Director General del Departamento de Desarrollo Ambiental señor Oscar Curutchet, por la cual comunica que hará uso de licencia anual reglamentaria en el período comprendido entre el 1 y el 16 de febrero de 2016; RESULTANDO: que asimismo sugiere se designe para subrogarlo al Director de la División Limpieza Ing. Geól. Nestor Campal y Director Interino de la citada División al Ing. Mauricio Fernández; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria en el período comprendido entre el 1 y el 16 de febrero de 2016, al Director General del Departamento de Desarrollo Ambiental SR. OSCAR CURUTCHET, CI 1.962.194-6.- 2. Designar Director General Interino del citado Departamento a partir del 1 de febrero de 2016 y hasta el reintegro del titular, al Director de la División Limpieza ING. GEOL. NESTOR CAMPAL, CI 1.119.227.- 3. Designar Director Interino de la División Limpieza a partir del 1 de febrero de 2016 y mientras el titular ejerza la Dirección General, al ING. MAURICIO FERNANDEZ, C.I. 1.235.313.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, notifíquese a los interesados a través del Departamento de Desarrollo Ambiental y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6302-000316-16", "resolution_number": "368/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 1 y el 16 de febrero de 2016, al Director General del Departamento de Desarrollo Ambiental Sr. Oscar Curutchet y se designan los subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b736a337311ac4803257f65005fbc78?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero del año en curso de la Directora de la División Administración de Ingresos Cra. Patricia Perandones en la cual solicita usufructuar 16 días de licencia anual reglamentaria a partir del 1 de febrero de 2016; RESULTANDO: 1o.) que además sugiere designar para subrogarla al Dr. Daniel Avedian entre el 1 y el 5 de febrero de 2016 inclusive y desde el 10 de febrero de 2016 y hasta su reintegro al Dr. Mariano Avondet; 2o.) que el 26 de enero de 2016 el Departamento de Recursos Financieros remite las actuaciones de acuerdo con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 16 (dieciséis) días de licencia anual reglamentaria a partir del 1 de febrero de 2016, a la Directora de la División Administración de Ingresos Cra. Patricia Perandones, C.I. 1.852.346.- 2.- Designar Director Interino de la División Administración de Ingresos entre el 1 y el 5 de febrero de 2016 al Dr. Daniel Avedian, CI 4.590.152.- 3.- Designar Director Interino de la División Administración de Ingresos a partir del 10 de febrero de 2016 y hasta el reintegro de la titular al Dr. Mariano Avondet, C.I. 2.951.357.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Administración de Ingresos quien notificará a los interesados, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "2300-000066-16", "resolution_number": "369/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 16 días de licencia anual reglamentaria a partir del 1 de febrero de 2016, a la Directora de la División Administración de Ingresos Cra. Patricia Perandones y se designan a sus subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523db0fa19c40c7e03257f65005fbc7b?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Sra. Paula Otero, hija del ex-funcionario Sr. Orlando Otero quien falleciera el 21 de febrero de 2015 mientras cumplía funciones en esta Administración; RESULTANDO: 1º.) que solicita su ingreso al amparo del Art. D.35 del Vol. III del Digesto; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana aconseja que la contratación se realice en la Carrera 2301 - Administrativo, Nivel de Carrera V, Grado SIR 5, con destino a la División Relaciones Internacionales y Cooperación, Departamento de Secretaría General; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Contratar a la ciudadana Sra. Paula Otero, CI Nº 4.607.870, al amparo de lo dispuesto en el Art. D.35 del Vol. III del Digesto, a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeta a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales que podrán incluir en su desarrollo sábados, domingos y feriados, para desempeñar tareas correspondientes al Escalafón Administrativo, Carrera 2301 - Administrativo, Nivel de Carrera V, Grado SIR 5, más los beneficios sociales y los incrementos salariales que se otorguen al personal, con destino a la División Relaciones Internacionales y Cooperación, Departamento de Secretaría General.- 2º.-La citada ciudadana deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto.- 3º.-La ciudadana tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 4º.-La erogación será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-Comuníquese al Departamento de Secretaría General, a las Divisiones Relaciones Internacionales y Cooperación y Administración de Personal, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/01/28", "file_id": "4742-000314-15", "resolution_number": "370/16", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Sra. Paula Otero, para desempeñar tareas correspondientes al Escalafón Administrativo, Carrera 2301 - Administrativo, Nivel de Carrera V, Grado SIR 5, con destino a la División Relaciones Internacionales y Cooperación, al amparo del Art. D.35 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385a532dd25485d903257f65005f9460?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Compra Directa por Excepción Nº 309931/1 para la adquisición de 5 (cinco) camiones compactadores de residuos sólidos urbanos (RSU) de tipo mono-operador de carga lateral; RESULTANDO: 1º.) que el Departamento de Desarrollo Ambiental informa que se recurre a este procedimiento dado que el trámite de adquisición por Licitación Pública de 20 (veinte) camiones nuevos no culminará antes del último bimestre del presente año lo cual no permite disponer de la flota necesaria para la operación de levante de contenedores de residuos hasta fines de 2016; 2º.) que se recibieron cotizaciones de las firmas ALFANOR SA, ECONOVO, FARID SUDAMERICA SA y THEMAC SA; 3º.) que la Gerencia de Mantenimiento de Flota de Limpieza aconseja aceptar la oferta de la empresa FARID SUDAMERICA SA, debido a que es la cotización más conveniente desde el punto de vista técnico y económico; 4º.) que la Gerencia de Compras aconseja adjudicar la Compra Directa por Excepción Nº 309931/1, al amparo de lo establecido en el Art. 33º, lit.C, Nral. 9 del TOCAF, a la empresa FARID SUDAMERICA SA, por un monto total de U$S 1:574.830,oo (dólares estadounidenses un millón quinientos setenta y cuatro mil ochocientos treinta), IVA incluido, ad referéndum de la intervención del Tribunal de Cuentas de la República; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Adjudicar, ad referéndum de la intervención del Tribunal de Cuentas de la República, a la empresa FARID SUDAMERICA SA, la Compra Directa por Excepción Nº 309931/1 para la adquisición de 5 (cinco) camiones compactadores de residuos sólidos urbanos (RSU) de tipo mono-operador de carga lateral, por un monto total de U$S 1:574.830,oo (dólares estadounidenses un millón quinientos setenta y cuatro mil ochocientos treinta), IVA incluido, de conformidad con lo establecido en el Art. 33º, lit.C, Nral. 9 del Texto Ordenado de Contabilidad y Administración Financiera.- 2º.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 309931/1.- 3º.- Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros y de Desarrollo Ambiental, a las Gerencias de Mantenimiento de Flota de Limpieza y de Compras y pase por su orden al Servicio de Compras para la notificación a la adjudicataria, ad referéndum del Tribunal de Cuentas de la República y a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad.-", "date": "2016/01/28", "file_id": "6302-000321-16", "resolution_number": "371/16", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica ad referéndum de la intervención del Tribunal de Cuentas de la República, a la empresa FARID SUDAMERICA SA, la Compra Directa por Excepción Nº 309931/1 para la adquisición de 5 camiones compactadores de residuos sólidos urbanos (RSU) de tipo mono-operador de carga lateral, por un monto total de U$S 1:574.830,oo, de conformidad con lo establecido en el Art. 33º, lit.C, Nral. 9 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de2b8bb74446fb8403257f65005f9469?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución Nro. Resolución Nro. 618/08 de fecha 11/II/08 se dispuso convalidar lo actuado por la Secretaría de Infancia y aprobar el texto de un Convenio con la Asociación Civil Comisión Pro Infancia Capurro, con el objetivo de asignar un módulo diferente para la administración del Centro Comunitario de Educación Inicial Capurro; RESULTANDO: 1o.) que con fecha 29/XII/15 la División Políticas Sociales eleva actuaciones solicitando se autorice, a través de la formalización de un contrato de mutuo disenso la extinción de las obligaciones oportunamente contraídas, con la mencionada Asociación quien administra el Centro Comunitario de Educación Inicial Capurro; 2o.) que la Abogada Asesora de la División Políticas Sociales se expresa que dicho expediente fue visto por la Asesoría Jurídica; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y pertinente proveer de conformidad; 2o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto de un contrato de mutuo disenso a firmarse con la Asociación Civil Comisión Pro Infancia Capurro, en los siguientes términos: CONTRATO DE MUTUO DISENSO: En la ciudad de Montevideo, el.....de.....de dos mil dieciséis comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante la IdeM, RUT No. 211.763.350.018, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360, representada en este acto por ........................., y POR OTRA PARTE: La Asociación Civil Comisión Pro Infancia Capurro, en adelante la Asociación, representada por ............................., con domicilio en la calle Capurro s/n esquina Rambla Baltasar Brum, RUT 215730100015, acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) Por documento otorgado en esta cuidad, la IdeM y la Asociación otorgaron un convenio en el marco de la ex Unidad Proyecto \"Nuestros Niños\", iniciado por la Comuna en el año 1990 con el auspicio de UNICEF e integrado a la entonces Comisión de Infancia (hoy Secretaría de Infancia) y en lo que hace relación a las líneas fundamentales de acción de esta última como lo es la creación de Centros Comunitarios de Educación Infantil, acordaron la suscripción de un convenio basado en los principios de cogestión y participación en el marco de las políticas sociales tendientes a la atención de la población infantil de las zonas más carenciadas. II) Por Resolución Nro. 618/08 de fecha 11/II/08, se aprueba un convenio con la referida Asociación, para la gestión del Centro Comunitario de Educación Infantil Capurro y que se encuentra vigente al día de hoy. III) Al día de la fecha, las partes han decidido de común acuerdo rescindir la gestión de la Asociación al frente del CCEI Capurro, la que tomará la Asociación Civil \"Susana Pintos\" el 1o. de febrero de 2016. IV) Concomitantemente a este mutuo disenso se han iniciado los trámites para la realización de los convenios correspondientes a los módulos de personal y de alimentos con la Asociación Civil \"Susana Pintos\" según lo proyectado por expedientes Nros: 3009-001382-15 y 3009-001398-15, la que se postula y cumple con los requisitos y condiciones necesarios para la Gestión del Centro Comunitario de Educación Infantil \"Capurro\", dichos contratos serán suscritos en forma simultánea por las partes intervinientes, con la suscripción del presente mutuo disenso.- SEGUNDO: OBJETO: La IdeM y la Asociación acuerdan dejar sin efecto en todos sus términos el contrato que se encuentra vigente entre las partes respecto de la gestión del Centro Comunitario de Educación Infantil Capurro aprobado por Resolución número 618/08, detallado en el numeral 2 de la cláusula Primera de Antecedentes, manifestando que nada tienen que reclamarse recíprocamente por ningún concepto en lo que hace a las obligaciones contraídas en el mismo, salvo las que surgen a texto expreso del presente contrato. La rescisión tendrá efecto a partir de su firma, en lo que no resulte exceptuado.- TERCERO: TRASPASO DE ADMINISTRACIÓN: La Asociación se compromete: I) A hacer entrega a la IdeM de todo lo concerniente a la administración del Centro Comunitario de Educación Infantil Capurro, la que comprende toda la documentación necesaria para la toma de la gestión por la Asociación Civil \"Susana Pintos\". II) A efectuar todos los pagos al personal del CCEI en el mes inmediatamente posterior a este mutuo disenso, si la transición proyectada no diera tiempo para hacerlo a la Asociación Civil \"Susana Pintos\" a causa de circunstancias formales y legales propias de la transición proyectada que impidan a la entrante el cumplimiento de pagos pendientes por diferentes causas. III) A entregar al cese del contrato toda la documentación o información y en general cualquier tipo de bien de propiedad de la IdeM que se haya entregado y/o haya tenido acceso en ocasión del cumplimiento del contrato con referencia a las obligaciones asumidas en el mismo.- CUARTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato en los indicados como respectivamente suyos en la comparecencia.- QUINTO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diere certeza de su realización.- SEXTO: DECLARACIONES: Las partes declaran que los efectos definitivos de la resolución pactada comienzan a regir luego de cumplido además de lo establecido por la cláusula TERCERO, las obligaciones y restituciones a cargo de la Asociación que se acuerdan seguidamente: a) cancelar todas las obligaciones de pago pendientes a funcionarios, terceros, y/o a organismos del Estado derivadas del tiempo de gestión a cargo de la Asociación Civil saliente; b) pagar las diferencias que por incremento salarial de julio de 2015 se deben a las trabajadoras de esa Asociación, dado que el referido ajuste aún no se ha laudado por el Consejo de Salarios ni por Decreto del Poder Ejecutivo. Las empleadas que no egresaron, a partir del 1o. de febrero seguirán cumpliendo funciones para el CCEI Capurro pero para la Asociación Civil Susana Pintos que será quien lo gestione a partir de esa fecha; c) A reintegrar a la IdeM los saldos emergentes de las partidas que la IdeM transfiera en el mes de enero y eventualmente siguientes por diferentes conceptos, efectuadas las rendiciones de cuentas correspondientes con el control de INERCEL S.A. Exceptuadas las circunstancias enunciadas y cumplidas que sean las obligaciones emergentes del presente nada más tendrán que reclamarse recíprocamente por ningún concepto.- SÉPTIMO: REPRESENTACIÓN: La Asociación acredita la representación invocada según certificado notarial expedido el día ...........por ......el/la Escribano/na exhibido en este acto. En prueba de conformidad se firman cuatro ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar el mutuo disenso en los términos que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica y de Políticas Sociales, al Servicio de Escribanía, a la Unidad Central de Auditoría Interna, a la Contaduría General y pase a la Secretaría de Infancia a sus efectos.-", "date": "2016/01/28", "file_id": "3009-001356-15", "resolution_number": "372/16", "subcategory": "VARIOS", "summary": "Aprobar el texto de un contrato de mutuo disenso a firmarse con la Asociación Civil Comisión Pro Infancia Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f1aa5d1925b5a4403257f65005f8a76?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución Nro. 702/00 de fecha 25/II/00, se dispuso aprobar el texto de un convenio con la Asociación Civil Comisión Pro Infancia La Tablada, con el objetivo de continuar con el funcionamiento del Centro de Educación Inicial Caritas Lindas; RESULTANDO: 1o.) que con fecha 29//XII/15, la a División Políticas Sociales eleva actuaciones solicitando se autorice, a través de la formalización de un contrato de mutuo disenso la extinción de las obligaciones oportunamente contraídas con la Asociación Civil Comisión Pro Infancia La Tablada quien administra el Centro Comunitario de Educación Infantil Caritas Lindas; 2o.) que la Abogada Asesora de la División Políticas Sociales expresa que el expediente fue visto por la División Asesoría Jurídica; CONSIDERANDO: 1.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y pertinente proveer de conformidad; 2o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto de un contrato de mutuo disenso a firmarse con la La Asociación Civil Comisión de Infancia La Tablada, en los siguientes términos: CONTRATO DE MUTUO DISENSO: En la ciudad de Montevideo, el.....de.....de dos mil dieciséis comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante la IdeM, RUT No. 211.763.350.018, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360, representada en este acto por ............................, y POR OTRA PARTE: La Asociación Civil Comisión de Infancia La Tablada, en adelante la Asociación, representada por .........................., con domicilio en la calle Juan Pedro Lamolle Nro. 1639, RUT 21.572884.0015, quienes acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) Por documento otorgado en esta cuidad, la IdeM y la Asociación otorgaron un convenio en el marco de la ex Unidad Proyecto \"Nuestros Niños\", iniciado por la Comuna en el año 1990 con el auspicio de UNICEF e integrado a la entonces Comisión de Infancia (hoy Secretaría de Infancia) y en lo que hace relación a las líneas fundamentales de acción de esta última como lo es la creación de Centros Comunitarios de Educación Infantil, acordaron la suscripción de un convenio basado en los principios de cogestión y participación en el marco de las políticas sociales tendientes a la atención de la población infantil de las zonas más carenciadas. II) Por Resolución número 702/00 de fecha 25/II/00, se aprueba un convenio con la referida Asociación, para la gestión del Centro Comunitario de Educación Infantil \"Caritas Lindas\" y que se encuentra vigente al día de hoy. III) Al día de la fecha, las partes han decidido de común acuerdo dejar sin efecto la gestión de la Asociación al frente del CCEI \"Caritas Lindas\", y el personal saliente lo incorporará la Asociación Civil \"Susana Pintos\" al CCEI Capurro el 1o. de febrero de 2016, liberando de este modo de sus obligaciones a la Asociación que tan satisfactoriamente se ha desempeñado en la gestión del CCEI en cuestión, con excepción de aquellas que resulten expresamente exceptuadas de la cláusula TERCERA y SEXTA de este contrato. IV) Concomitantemente a este mutuo disenso se han iniciado los trámites para la realización de los convenios correspondientes a los módulos de personal y de alimentos con la Asociación Civil \"Susana Pintos\" al frente de la gestión del CCEI CAPURRO según lo proyectado por expedientes Nros: 3009-001382-15 y 3009-001398-15, la que se postula y cumple con los requisitos y condiciones necesarios para la Gestión del Centro Comunitario de Educación Infantil Capurro y que como se señalara contratará con los mismos derechos al personal cesante del CCEI \"Caritas Lindas\".- SEGUNDO: OBJETO: La IdeM y la Asociación acuerdan el cese en todos sus términos del contrato que se encuentra vigente entre las partes respecto de la gestión del Centro Comunitario de Educación Infantil \"Caritas Lindas\" aprobado por Resolución Nro. 702/00, de fecha 25/II/00 detallado en el numeral 2 de la cláusula Primera de Antecedentes, manifestando que nada tienen que reclamarse recíprocamente por ningún concepto en lo que hace a las obligaciones contraídas en el mismo, salvo las que surjan del presente contrato. La rescisión tendrá efecto a partir de su firma.- TERCERO: TRASPASO DE ADMINISTRACIÓN: La Asociación se compromete: I) A hacer entrega a la IdeM de todo lo concerniente a la administración del Centro Comunitario de Educación Infantil \"Caritas Lindas\".II) A efectuar todos los pagos al personal del CCEI en el mes inmediatamente posterior a este mutuo disenso, si la transición proyectada no diera tiempo para hacerlo a la Asociación Civil \"Susana Pintos\", a causa de circunstancias formales y legales propias de la transición proyectada que impidan a la entrante el cumplimiento de pagos pendientes por diferentes causas. III) A entregar al cese del contrato toda la documentación o información y en general cualquier tipo de bien de propiedad de la IdeM que se haya entregado y/o haya tenido acceso en ocasión del cumplimiento del contrato con referencia a las obligaciones asumidas en el mismo.- CUARTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato en los indicados como respectivamente suyos en la comparecencia.- QUINTO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diere certeza de su realización.- SEXTO: DECLARACIONES: Las partes declaran que los efectos definitivos de la resolución pactada comienzan a regir luego de cumplidas además de lo establecido por la cláusula TERCERO, las obligaciones y restituciones a cargo de la Asociación que se acuerdan seguidamente: a) cancelar todas las obligaciones de pago pendientes a empleados, terceros, y/o a organismos del Estado derivadas del tiempo de gestión a cargo de la Asociación Civil saliente; b) pagar las diferencias que por incremento salarial de julio de 2015 se deben a las trabajadoras de esa Asociación, dado que el referido ajuste aún no se ha laudado por el Consejo de Salarios ni por Decreto del Poder Ejecutivo. Las empleadas que no egresaron, a partir del 1/II/16 seguirán cumpliendo funciones para el CCEI Capurro pero para la Asociación Civil Susana Pintos que será quien lo gestione a partir de esa fecha; c) a reintegrar a la IdeM los saldos emergentes de las partidas que la IdeM transfiera en el mes de enero y eventualmente siguientes por diferentes conceptos, efectuadas las rendiciones de cuentas correspondientes a las sumas vertidas con el control de INERCEL S.A.- Exceptuadas las circunstancias enunciadas y cumplidas que sean las obligaciones emergentes del presente nada más tendrán que reclamarse recíprocamente por ningún concepto.- SÉPTIMO: REPRESENTACIÓN: La Asociación acredita la representación invocada según certificado notarial expedido por el ........... por el/la Escribano/a .................exhibido en este acto.- En prueba de conformidad se firman cuatro ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar el mutuo disenso en los términos que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica y de Políticas Sociales, al Servicio de Escribanía, a la Unidad Central de Auditoría Interna, a la Contaduría General y pase a la Secretaría de Infancia a sus efectos.-", "date": "2016/01/28", "file_id": "3009-001361-15", "resolution_number": "373/16", "subcategory": "VARIOS", "summary": "Aprobar el texto de un contrato de mutuo disenso a firmarse con la La Asociación Civil Comisión de Infancia La Tablada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/334f0696e98b272503257f65005f8a7c?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la empresa AYAX S.A. R.U.T. 210383480019, con domicilio en Avda. Gral. Rondeau Nº 1751, solicitando homologación del vehículo marca TOYOTA, modelo Corolla 1.8, Sedan, 4 puertas, 5 pasajeros, combustible NAFTA, para ser afectado al servicio de remise; RESULTANDO: 1º) que la inspección realizada por el Servicio de Contralor y Registro de Vehículos el 25/01/2016, establece que el mismo cumple con las condiciones técnicas y reglamentarias exigidas para la prestación del servicio de remise, informando además, que con las características anteriormente detalladas vienen las versiones LE, LX y S, con trasmisión manual y automática; 2º) que la División Transporte comparte lo expresado y entiende oportuno dictar resolución al respecto; CONSIDERANDO: 1º) que de acuerdo a lo dispuesto en los Arts. D.855 y R.516 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad;; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la afectación del vehículo marca TOYOTA, modelo Corolla 1.8, Sedan, 4 puertas, 5 pasajeros, combustible NAFTA, en todas sus versiones, para ser afectado al servicio de remise 2.- Las unidades deberán equiparse de acuerdo con las disposiciones vigentes para todos los vehículos que se destinan a la prestación del servicio de interés público que se trata. 3.- Comuníquese a los Servicios de Contralor y Registros de Vehículos y Vigilancia y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/01/28", "file_id": "4701-000586-16", "resolution_number": "40/16/1500", "subcategory": "AFECTACIÓN REMISE", "summary": "Autorizar la afectación del vehículo marca TOYOTA, modelo Corolla 1.8, Sedan, 4 puertas, 5 pasajeros, combustible NAFTA, en todas sus versiones, para ser afectado al servicio de remise", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84acb9a900325ab503257f480066587f?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Luis Alberto Cabrera Nicolini, C.I. Nº 688.871-3 y la Sra. Sonia Gladys Macellaro Marrone, C.I. Nº 719.220-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5489, al que está afectado el vehículo empadronado con el Nº 902686203, a favor de la Sra. María Laura Moreira Moreno, C.I. Nº 2.810.620-4 y del Sr. Ramiro Carlos Moreira Moreno, C.I. Nº 2.827.509-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 45 y 46 de estas actuaciones los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 14/06/2001 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Laura Moreira Moreno, C.I. Nº 2.810.620-4 y del Sr. Ramiro Carlos Moreira Moreno, C.I. Nº 2.827.509-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5489, del que el Sr. Luis Alberto Cabrera Nicolini, C.I. Nº 688.871-3 y la Sra. Sonia Gladys Macellaro Marrone, C.I. Nº 719.220-8 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902686203. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/01/28", "file_id": "4720-004188-15", "resolution_number": "41/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Laura Moreira Moreno, C.I. Nº 2.810.620-4 y del Sr. Ramiro Carlos Moreira Moreno, C.I. Nº 2.827.509-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5489.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb4c28bb7d17381003257f4e00573d33?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Marta Haydee López Ponticorbo, C.I Nº 1.187.920-6 y el Sr. Alejandro Héctor Pastorino Cardozo, C.I. Nº 2.758.495-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5266, al que está afectado el vehículo empadronado con el Nº 1217373, a favor de la Sra. Noelia Beatriz Rodríguez Méndez, C.I. Nº 2.948.395-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 32 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 19/10/2011 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Noelia Beatriz Rodríguez Méndez, C.I. Nº 2.948.395-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5266, del que la Sra. Marta Haydee López Ponticorbo, C.I Nº 1.187.920-6 y el Sr. Alejandro Héctor Pastorino Cardozo, C.I. Nº 2.758.495-6 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1217373. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/01/28", "file_id": "4720-009914-15", "resolution_number": "42/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Noelia Beatriz Rodríguez Méndez, C.I. Nº 2.948.395-2 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5266.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e9a607185db984e03257f4e00573d48?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Francisco Javier Deleris Peralta, C.I. Nº 3.193.452-5 y la Sra. María Fuencisla Peralta Leonor, C.I. Nº 1.110.070-0 tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 5924, al que está afectado el vehículo empadronado con el Nº 1216221, del que el Sr. Roberto Mario Deleris Fazio, figura como co-titular; RESULTANDO: que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que el referido titular falleció el 22 de mayo de 2015; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso de la cuota parte del permiso a favor de los peticionantes, que disponen de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor el Sr. Francisco Javier Deleris Peralta, C.I. Nº 3.193.452-5 y la Sra. María Fuencisla Peralta Leonor, C.I. Nº 1.110.070-0, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5924, al que está afectado el vehículo empadronado con el Nº 91216221. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase a la División Transporte a sus efectos.", "date": "2016/01/28", "file_id": "4720-008329-15", "resolution_number": "43/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor el Sr. Francisco Javier Deleris Peralta, C.I. Nº 3.193.452-5 y la Sra. María Fuencisla Peralta Leonor, C.I. Nº 1.110.070-0, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5924.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9308d5ba5540bfb03257f4e00573d7a?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "PABLO FERRER"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 326.466,00 a favor de BERMAC Ltda.; RESULTANDO: 1º) que el 12 de enero de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. (Déficit) (Factura Nº 881937); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto $ 326.466,00 (pesos uruguayos trescientos veintiséis mil cuatrocientos sesenta y seis) a favor de BERMAC Ltda. correspondiente a la compra de caños de hormigón (Factura Nº 881937). 2.- La imputación realizada fue autorizada por la División Planificación y Ejecución Presupuestal, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2016/01/28", "file_id": "9210-000682-16", "resolution_number": "44/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto $ 326.466,00 a favor de BERMAC Ltda. correspondiente a la compra de caños de hormigón (Factura Nº 881937).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09bd73786b3c4ab903257f4e00573d93?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 603/15/8000 de 21/XII/2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso convalidar lo actuado y autorizar el pago de $ 24.806,oo a favor del Valorarte - Cooperativa de Trabajo Artístico, correspondiente a la contratación la Sra. Mariana López, CI Nº 2.614.848-4, por servicio de locución brindado durante los meses de setiembre y octubre para la Orquesta Filarmónica; 2o.) que la División Promoción Cultural informa que se padeció error al haberse imputado un solo mes de los solicitados, por lo cual corresponde modificar el citado acto administrativo; 3o.) que la Oficina de Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 185926 por 24.806,oo CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar la Resolución Nº 603/15/8000 de 21/XII/2015, en lo referente a la monto abonar, donde dice: \"... $ 24.806,oo (pesos uruguayos veinticuatro mil ochocientos seis...\" deberá decir \"...$ 49.612,oo (pesos uruguayos cuarenta y nueve mil seiscientos doce...\", y donde dice: \"... imputación SEFI Nº 185179...\" deberá decir: \"... imputaciones SEFI Nros. 185179 y 185926...\" , quedando incambiados sus restantes términos.- 2.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a las División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2016/01/28", "file_id": "4251-002108-15", "resolution_number": "48/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 603/15/8000 de 21/XII/2015, en lo referente a la monto abonar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c3d8346d3ae86703257f4900529515?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 1.430,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que corresponde a servicio realizado para la Unidad Orquesta Filarmónica durante el mes de noviembre de 2015, según factura Nº 375424 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General el 15 de diciembre de 2015, solicita se de el visto bueno a la factura, se impute el referido gasto y se dicte resolución al respecto; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186522; 4o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de $ 1.430,oo (pesos uruguayos mil cuatrocientos treinta) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de noviembre de 2015.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 186522, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2016/01/28", "file_id": "9210-022997-15", "resolution_number": "49/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 1.430,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a64b95c367fc923603257f4900529457?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 6.160,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que corresponde a servicio realizado para la Unidad Orquesta Filarmónica durante el mes de 2015, según factura Nº 368565 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General el 19 de agosto de 2015, solicita se de el visto bueno a la factura, se impute el referido gasto y se dicte resolución al respecto; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186605; 4o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de $ 6.160,oo (pesos uruguayos seis mil ciento sesenta) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de julio 2015.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 186605, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2016/01/28", "file_id": "9000-001361-15", "resolution_number": "50/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 6.160,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para Unidad Orquesta Filarmónica durante el mes de julio 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2284d2d3ea3f197e03257f4900529480?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 3.355,oo a favor de Cooparte, correspondiente a la gratificación de los miembros del jurado que dictaminó en el Concurso \"Desfile Inaugural de Carnaval\"; RESULTANDO: 1o.) que por Resolución Nº 249/16 de 21/I/2016 se designó a los integrantes del referido Jurado y se dispuso que cada uno de ellos percibiría por su labor el monto líquido de $ 2.400,oo, con la excepción del Sr. Presidente que recibirá 4.000,oo líquidos, que se abonará a través de la cooperativa a las que estén afiliados; 2o.) que con fecha 25/I/2016 la Gerencia de Eventos solicita el dictado de Resolución autorizando el referidos pago, según presupuesto adjunto a fs. 4; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186425; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 3.355,oo (pesos uruguayos tres mil trescientos cincuenta y cinco) a favor de Cooparte, cargas sociales y gastos administrativos incluidos, correspondiente al contratación del Sr. Agustín Romaniello, CI Nº 4.731.334-5, por su participación como jurado que dictaminó en el Concurso \"Desfile Inaugural de Carnaval 2016\".- 2o.- Establecer que la erogación citada en el numerales precedente se encuentra previstas por Solicitudes SEFI Nº 186425, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Gerencia de Eventos, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos.-", "date": "2016/01/28", "file_id": "4610-000178-16", "resolution_number": "51/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 3.355,oo a favor de Cooparte, cargas sociales y gastos administrativos incluidos, correspondiente al contratación del Sr. Agustín Romaniello, por su participación como jurado que dictaminó en el Concurso \"Desfile Inaugural de Carnaval 2016\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bba999a29f8fb5003257f49005294be?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 27.308,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de dos artistas para la presentación del concierto \"80 aniversario de Lancome\" realizado 20 de octubre de 2015 en el Hotel Sofitel, según presupuestos adjuntos de fs. 1 a 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 186041; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $27.308,oo (pesos uruguayos veintisiete mil trescientos ocho) aportes incluidos, a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas para la presentación del concierto \"80 aniversario de Lancome\" de la Orquesta Filarmónica de Montevideo, realizado el 20 de octubre de 2015 en el Hotel Sofitel, según el siguiente detalle: Nombre DocumentoImporte Mtro. Director Esteban LouiseCI Nº 4.451.783-1$ 20.575,oo Mtro. Álvaro Hagopián CI Nº 1.877.963-7$ 6.733,oo 2o.- Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 186041, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2016/01/28", "file_id": "4251-002160-15", "resolution_number": "52/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $27.308,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de dos artistas para la presentación del concierto \"80 aniversario de Lancome\" de la Orquesta Filarmónica de Montevideo, realizado el 20 de octubre de 2015 en el Hotel Sofitel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6cb779f11f352b803257f49005294dc?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 31.024,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de la Sr. Gastón Alhadeff, CI Nº 1.845.359-0, con motivo del servicio de iluminador brindado durante el mes de febrero de 2015, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 185886; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 31.024,oo (pesos uruguayos treinta y un mil veinticuatro) impuestos incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Gastón Alhadeff, por el servicio de iluminación durante el mes de febrero de 2015 para la Orquesta Filarmónica de Montevideo.- 2o.-Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 185886, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2016/01/28", "file_id": "4251-002291-15", "resolution_number": "53/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 31.024,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Gastón Alhadeff, por el servicio de iluminación durante el mes de febrero de 2015 para la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d5687ca8507542303257f49005294fa?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en García de Zuñíga No. 2271, destinado a Prostíbulo, responsabilidad del Sr. Luis Pablo Errico Acosta, C.I. 3.432.124-2, RUT 21 7721890013; RESULTANDO: 1o.) que el 16 de enero de 2016, el Servicio Central de Inspección General solicita la clausura de la referida finca, ya que el inmueble no cuenta con las habilitaciones dispuestas por la normativa departamental para su funcionamiento de locales de su tipo, destacando el requisito previo de la solicitud de Viabilidad de Uso para evaluar si es posible su situación; 2o.) que el 18 y 26 de enero de 2016, la Dirección (I) del citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el inmueble destinado a Prostíbulo, ubicado en García de Zuñiga No. 2271, responsabilidad del Sr. Luis Pablo Errico Acosta, C.I. 3.432.124-2, RUT 21 7721890013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5226-000048-16", "resolution_number": "65/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el inmueble destinado a Prostíbulo, ubicado en García de Zuñiga No. 2271, responsabilidad del Sr. Luis Pablo Errico Acosta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/432c6fe12220980203257f49005d0d6c?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el estado edilicio de la finca sita en Cerrito No. 626, que gira en el rubro de Pensión, siendo responsable el Sr. Carlos Alberto Rodríguez Etulain, C.I. 3.616.292-3; RESULTANDO: 1o.) que el 14 de enero de 2016, el Servicio Central de Inspección General solicita la clausura de la referida finca, ya que se ha podido constatar deficiencias importantes en la misma, con el peligro que constituye para los moradores (adultos, adultos mayores y niños), además la finca no cuenta con extinguidores y no cuenta con conexión regular al suministro eléctrico; 2o.) que el 25 y 26 de enero de 2016, la Dirección (I) del citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar la finca ubicada en Cerrito No. 626, que gira en el rubro de Pensión, responsabilidad del Sr. Carlos Alberto Rodríguez Etulain, C.I. 3.616.292-3, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-011976-15", "resolution_number": "66/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura la finca ubicada en Cerrito No. 626, que gira en el rubro de Pensión, responsabilidad del Sr. Carlos Alberto Rodríguez Etulain.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6614d0d0db23368f03257f4800643fab?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 48/16/1000 de 21 de enero de 2016, se dispuso clausurar el local destinado a salón de fotocopias, ubicado en Héctor Gutiérrez Ruiz 1291, propiedad de la empresa Tribunales Ltda., RUT 21 7297340015; RESULTANDO: 1o.) que el 28 de enero de 2016, el Municipio B solicita la suspensión de la clausura dispuesta por el término de 30 días, ya que el interesado solicitó plazo para el inicio del trámite de Bomberos y agregó copia de declaración de gestión de residuos; 2o.) que el 28/1/16 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución No. 3245/15 de 9/7/15, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Suspender la clausura por el término de 30 días, dispuesta por Resolución Nº 48/16/1000 de 21 de enero de 2016, del local destinado a salón de fotocopias, ubicado en Héctor Gutiérrez Ruiz 1291, propiedad de la empresa Tribunales Ltda., RUT 21 7297340015, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2016/01/28", "file_id": "3220-004398-14", "resolution_number": "67/16/1000", "subcategory": "CLAUSURAS", "summary": "Se suspende la clausura por el término de 30 días, dispuesta por Resolución Nº 48/16/1000 de 21 de enero de 2016, del local destinado a salón de fotocopias, ubicado en Héctor Gutiérrez Ruiz 1291, propiedad de la empresa Tribunales Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e78a1b14e458c2a03257f49005d0fdc?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Dr. Aquiles R. Lanza 1179, responsabilidad de la firma Delumir SA, RUT 21 2491230016; RESULTANDO: 1o.) que mediante formulario 300773, de 6/10/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Delumir SA, RUT 21 2491230016, responsable del local ubicado en Dr. Aquiles R. Lanza 1179, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-049613-15", "resolution_number": "68/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Delumir SA, responsable del local ubicado en Dr. Aquiles R. Lanza 1179.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f9c3592239472dc03257f49006b29c9?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Yaguarón 1560, responsabilidad de la firma Olivera Bodeant Farnning Mariel, CI 3.296.435-9, RUT 21 7598170011; RESULTANDO: 1o.) que mediante formulario 300681, de 30/9/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Olivera Bodeant Farnning Mariel, CI 3.296.435-9, RUT 21 7598170011, responsable del local ubicado en Yaguarón 1560, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-049372-15", "resolution_number": "69/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Olivera Bodeant Farnning Mariel, responsable del local ubicado en Yaguarón 1560.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f41554db88dfc4503257f49006b29d0?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en San José 1458 esquina Barrios Amorín; RESULTANDO: 1o.) que el Sr. Antonio M. Fernández, C.I. 1.791.787-2 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 18 de enero de 2016, visto el plazo otorgado de 10 días con fecha 14/12/15, el Servicio Central de Inspección General sugiere aplicar una multa de UR 18 a ADPRO S.R.L., por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 18 y 22 de enero de 2016, el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a ADPRO S.R.L., RUT 21 1113890018, con domicilio en Guayabo 1511, Apto. 101, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en San José No. 1458.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-054152-15", "resolution_number": "70/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 a ADPRO S.R.L., por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en San José No. 1458.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d5fe1dda6c4eda703257f49006b25fb?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 497/15/1000, de 2 de julio de 2015, se dispuso aplicar una multa de UR 20 a la empresa Dukiland S.A. ubicada en Justicia No. 2294, RUT 21 510980010, con domicilio fiscal en Arenal Grande 2258; RESULTANDO: 1o.) que el 20 de noviembre de 2015, el Servicio de Gestión de Contribuyentes señala que el número de RUT es 21 5109800010 y no el nombrado en el Visto; 2o.) que en tal sentido el 19/1/16, el Servicio Central de Inspección General remite las actuaciones solicitando modificar la Resolución de referencia; 2o.) que el 22/1/16 la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que procede proveer de acuerdo con lo indicado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 497/15/1000, de 2 de julio de 2015, estableciendo que el número de RUT de la empresa Dukiland S.A., es \"21 5109800010\", manteniéndose incambiados los restantes términos.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-016953-15", "resolution_number": "71/16/1000", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 497/15/1000, de 2 de julio de 2015, estableciendo que el número de RUT de la empresa Dukiland S.A., es \"21 5109800010\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc8b0a52ca1c3a5303257f49006b29af?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 19/14/1000, de 14 de enero de 2014, se dispuso clausurar el local destinado a Prostíbulo, ubicado en José L. Terra 2652, responsabilidad de la Sra. Mabel Rodríguez, C.I. 1.259.165-3; RESULTANDO: 1o.) que el 4/12/15, el Servicio Central de Inspección General señala que por Resoluciones Nos. 108/14/1000, de 17/2/14 y 1594/14, de 5/5/15, fue sancionada por reiterada resistencias a la inspección; que a efectos de realizar los controles correspondientes, el 14/10/15 se constató la violacioón a lo anteriormente dispuesto, labrándose el Acta No. 12008; 2o.) que visto el tiempo transcurrido y que no se han presentado descargos, el citado Servicio señala que corresponde aplicar una sanción de UR 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 28 de diciembre de 2015 y el 21 de enero de 2016, la Sub Dirección del citado Servicio y la Prosecrataría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) a la Sra. Mabel Rodríguez, C.I. 1.259.165-3, responsable del local destinado a Prostíbulo, ubicado en José L. Terra 1652, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/01/28", "file_id": "5220-050011-15", "resolution_number": "72/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a la Sra. Mabel Rodríguez, responsable del local destinado a Prostíbulo, ubicado en José L. Terra 1652.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c863fa0e02f3e8d03257f49006b2602?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Horacio Quiroga 6052; RESULTANDO: 1o.) que el 24/11/15 la Sra. Gonzalo Acuña, CI 3.400.558-1 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 14 de enero de 2016, el Servicio Central de Inspección General sugiere aplicar una multa de UR 40 a los Sres. Rodrigo Vasconi López y Federico Vasconi López, CI 3.847.154-4 y 3.500.296-6, respectivamente, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 17 y el 27 de enero de 2016 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 40 (Unidades Reajustables cuarenta) a los Sres. Rodrigo Vasconi López y Federico Vasconi López, CI 3.847.154-4 y 3.500.296-6, respectivamente, con domicilio en Uspallata 1431, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Horacio Quiroga 6052.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5220-052684-15", "resolution_number": "73/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 a los Sres. Rodrigo Vasconi López y Federico Vasconi López, por carecer del permiso de arrendamiento para el inmueble sito en Horacio Quiroga 6052.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9c5896ccc4668f303257f49006b25f5?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 954/15/1000 de 14 de diciembre de 2015, se dispuso aplicar una multa de UR 15 al Sr Gabriel Blanco Veiga, CI 3.846.959-3, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626, por no presentar el certificado de trámite y/o final del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que el Sector de Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, de acuerdo a los argumentos planteados y a la documentación presentada; 2o.) que el 7 y el 19 de enero de 2016 el la Sub Dirección del precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 954/15/1000 de 14 de diciembre de 2015, por la que se aplicó una multa de UR 15 (unidades reajustables quince) al Sr Gabriel Blanco Veiga, CI 3.846.959-3, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/01/28", "file_id": "5220-047988-15", "resolution_number": "74/16/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 954/15/1000 de 14 de diciembre de 2015, por la que se aplicó una multa de UR 15 al Sr Gabriel Blanco Veiga, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88a5c1f82d6026b103257f49006b25d6?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 986/15/1000 de 28 de diciembre de 2015, se dispuso aplicar una multa de UR 20 a la firma Cervecería del Sur SRL, RUT 21 6047090013, con domicilio fiscal en Dr. Aquiles R. Lanza 1131, por no presentar la Declaración Jurada de Residuos Sólidos No Domiciliarios; RESULTANDO: 1o.) que el 7/1/16 el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, ya que al chequear los registros se constató que la documentación se encontraba presentada en tiempo y forma; 2o.) que el 8 y el 18 de enero ppdo. el precitado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 986/15/1000 de 28 de diciembre de 2015, por la que se aplicó una multa de UR 20 (unidades reajustables veinte) a la firma Cervecería del Sur SRL, RUT 21 6047090013, con domicilio fiscal en Dr. Aquiles R. Lanza 1131, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/01/28", "file_id": "5220-049718-15", "resolution_number": "75/16/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 986/15/1000 de 28 de diciembre de 2015, por la que se aplicó una multa de UR 20 a la firma Cervecería del Sur SRL, con domicilio fiscal en Dr. Aquiles R. Lanza 1131.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ea94ee6977144b503257f49006b25de?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Niki, ubicado en Av. Uruguay 874, responsabilidad de la empresa Sadiki SA, RUT 21 7461670019; RESULTANDO: 1o.) que por Acta No. 42139 de 15/11/15, hora 2.45, el Servicio Central de Inspección General señala que se midieron en el domicilio del denunciante 48-52db; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B, (De los Espectáculos Públicos, Vol. XIII) y Art. 8, Ap. A, Inc. 32 del Decreto No. 21.626 (segunda reincidencia); 3o.) que el 11 y el 18 de enero de 2016 la Dirección (I) del Servicio Central de Inspección General y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciseis) a la empresa Sadiki SA, RUT 21 7461670019, responsable del local denominado Niki, ubicado en Av. Uruguay 874, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/01/28", "file_id": "5227-000022-16", "resolution_number": "76/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la empresa Sadiki SA, responsable del local denominado Niki, ubicado en Uruguay 874.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71ff9476838f0bf203257f49006b25e8?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Maldonado 1328, responsabilidad de la firma Aralur SA, RUT 21 5071650017; RESULTANDO: 1o.) que mediante formulario 300805, de 9/10/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Aralur SA, RUT 21 5071650017, responsable del local ubicado en Maldonado 1328, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.", "date": "2016/01/28", "file_id": "5220-049807-15", "resolution_number": "77/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Aralur SA, responsable del local ubicado en Maldonado 1328.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29bd8c99da05e2d903257f49006b29b9?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Maldonado 1251, responsabilidad de la firma Talabarteria la Cuadra SRL, RUT 21 2724190011; RESULTANDO: 1o.) que mediante formulario 300696, de 9/10/15, el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el referido Servicio, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo 24 del Decreto No. 21.626 y el Art. 14 del Decreto No. 32.160; 3o.) que el 26 de diciembre de 2015 y el 20 de enero de 2016 el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Talabarteria la Cuadra SRL, RUT 21 2724190011, responsable del local ubicado en Maldonado 1251, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.", "date": "2016/01/28", "file_id": "5220-049770-15", "resolution_number": "78/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Talabarteria la Cuadra SRL, responsable del local ubicado en Maldonado 1251.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2efd8c84580bc77103257f49006b29c1?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Denis Fabra quien se desempeña en el Servicio Administración de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Denis Fabra, C.I. Nº 1.585.789, Credencial Cívica Serie BNA 34.019, con domicilio en la calle Picaflor Nº 6319.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Administración de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6390-001547-15", "resolution_number": "78/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Denis Fabra", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98682d3ab36e045303257f4800481384?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Andrea Do Carmo, quien se desempeña en la Unidad Desarrollo Informático, por motivos particulares, a partir del 1º de febrero de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por la funcionaria Sra. Andrea Do Carmo, C.I. Nº 2.676.196, Credencial Cívica Serie BCC 4310, con domicilio en la calle José María Muñoz 1089, Apto. 001.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades de Desarrollo Informático, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6540-000553-15", "resolution_number": "79/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por la funcionaria Sra. Andrea Do Carmo, por motivos particulares, a partir del 1º de febrero de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97b704d678cdaf8703257f4800481394?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ROTOPLAST S.R.L., RUT 21 4534700015; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de TEREGAL S.A., RUT 21 2456010013, según contrato de Cesión de Créditos en Garantía de 24 de noviembre de 2015, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07; 2o.) la facultad delegada por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa ROTOPLAST S.R.L., RUT 21 4534700015 a favor de TEREGAL S.A., RUT 21 2456010013, según contrato de Cesión de Créditos en Garantía de 24 de noviembre de 2015, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2016/01/28", "file_id": "1001-052607-15", "resolution_number": "8/16/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa ROTOPLAST SRL a favor de TEREGAL S.A., según contrato de Cesión de Créditos en Garantía de 24 de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a7538025618eb403257f49005d17f8?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mayra Ramos, quien se desempeña en la Unidad Desarrollo Informático, por motivos particulares, a partir del 1º de febrero de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por la funcionaria Sra. Mayra Ramos, C.I. Nº 4.432.721, Credencial Cívica Serie BBB 47064, con domicilio en la calle Canelones 1375, Apto. 603.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades de Desarrollo Informático, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6540-000548-15", "resolution_number": "80/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por la funcionaria Sra. Mayra Ramos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d5e05e19568820903257f48004813a0?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Leandro Portela, quien se desempeña en la Unidad Desarrollo Informático, por motivos particulares, a partir del 1º de febrero de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por el funcionario Sr. Leandro Portela, C.I. Nº 4.153.495, Credencial Cívica Serie BUB 29124, con domicilio en la calle Ana Monterroso de Lavalleja 2039, Apto. 203.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades de Desarrollo Informático, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.", "date": "2016/01/28", "file_id": "6540-000595-15", "resolution_number": "81/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2016, por el funcionario Sr. Leandro Portela.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1537573bcae030e03257f48004813ad?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Cuello, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Luis Cuello, C.I. Nº 1.416.593, Credencial Cívica Serie BQA 17789, con domicilio en Cno. Tte. Rinaldi 3648.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "6320-000073-16", "resolution_number": "82/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2016, por el funcionario Sr. Luis Cuello.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19c88346644b25303257f48004813ba?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Silva, quien se desempeña en el Servicio de Salubridad Pública, para acogerse a los beneficios jubilatorios, a partir del 31 de enero de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de enero de 2016, por el funcionario Sr. José Silva, C.I. Nº 1.363.014, Credencial Cívica Serie AIA 14687, con domicilio en la calle Cuareim 1626, Apto. 26.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Salubridad Pública, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/01/28", "file_id": "4360-000185-16", "resolution_number": "83/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de enero de 2016, por el funcionario Sr. José Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1347a6b0f8dfd103257f48004813c6?OpenDocument"}
{"approval_date": "28/1/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CURVO METAL S.R.L., RUT 21 6322580012; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de PINTURAS INDUSTRIALES S.A., RUT 21 0645950017, según contrato de Cesión de Créditos en Garantía de 9 de octubre de 2015, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07; 2o.) la facultad delegada por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa CURVOMETAL S.R.L., RUT 21 6322580012 a favor de PINTURAS INDUSTRIALES S.A., RUT 21 0645950017, según contrato de Cesión de Créditos en Garantía de 9 de octubre de 2015, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto Departamental y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2016/01/28", "file_id": "1001-044344-15", "resolution_number": "9/16/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa CURVOMETAL S.R.L. a favor de PINTURAS INDUSTRIALES S.A., según contrato de Cesión de Créditos en Garantía de 9 de octubre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0fa81c27bba37dd03257f49005d1800?OpenDocument"}
