{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce los Renglones 122 y 141 del Sub-Rubro 12 y 14 respectivamente, de la Actividad 010, del Sub-Programa 0001, del Programa 0804, en la suma de $ 160.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de ropa agrupada; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 278, del Sub-Rubro 27, de la Actividad 010, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6454; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 122 \"Prendas de vestir\", del Sub-Rubro 12 \"Productos textiles prendas de vestir y artículos de cuero o similares\", por la suma de PESOS URUGUAYOS CIENTO CINCUENTA MIL ($ 150.000,oo) y el 141 \"Combustibles derivados del petróleo\", del Sub-Rubro 14 \"Productos energéticos\" por la suma de PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo) respectivamente, ambos de la Actividad 010 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza Urbana\", con cargo al Renglón 278 \"De limpieza aseo y fumigación\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2003/01/17", "file_id": "6302-000252-03", "resolution_number": "12/03/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 122 y 141 de los Sub-Rubros 12 14 respectivamente, por la suma de 160.000,oo, con cargo al Renglón 278, SEFI No. 6454", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c9c48438523cfd703256cb4005d6613?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago al Centro de Investigación Franciscano y Ecológico (CIPFE); RESULTANDO: 1º) que la Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 22.500,oo (Solicitud Nº 61962-3070/559) es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que con fecha 15/01/2003 la Sub-Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 22.500,oo (pesos uruguayos veintidós mil quinientos), (Solicitud Nº 61962-3070/559), a favor del Centro de Investigación Franciscano y Ecológico (CIPFE).- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/01/17", "file_id": "9210-000456-03", "resolution_number": "12/03/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 22.500,oo a favor de la Fundación CIPFE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c706367a8a5346e303256cb10064214b?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), por concepto de combustible para el Departamento; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 13.571,oo, según Referencia No. 219962; 2o) que con fecha 10 de enero de 2003, la Contadora General observa la suma mencionada, por contravenir los Art. 15o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de Administración Nacional de Combustibles, Alcohol y Portland, (ANCAP), por la suma de PESOS URUGUAYOS TRECE MIL QUINIENTOS SETENTA Y UNO ($ 13.571,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2003/01/17", "file_id": "9210-000299-03", "resolution_number": "13/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Adminsitración Nacional, Alcohol y Portland, por la suma de $ 13.571,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f51d84fd41adc1bf03256cb4005d6640?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Sra. Ausonia Conde; RESULTANDO: 1º) que la Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 33.056,oo (Referencias Nos. 223496/477/76/26) es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que con fecha 17/01/2003 la Sub-Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 7 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 33.056,oo (pesos uruguayos treinta y tres mil cincuenta y seis), (Referencias Nos. 223496/477/76/26), a favor de la Sra. Ausonia Conde.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/01/17", "file_id": "9210-000702-03", "resolution_number": "13/03/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 33.056,oo a favor de la Sra. Ausonia Conde.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d325a01d25f1c0f303256cb4005aca33?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a rotisería, sito en Avda. Gral. San Martín No. 5125 bis, propiedad del Sr. Luis Sanzón, C.I. 1.921.795-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Contralor de Edificaciones y Regulación Alimentaria), a pesar de las intimaciones efectuadas; 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 6,4776 y U.R. 9,8940 respectivamente, según lo que a tales efectos establece el Decreto No. 21.626, del 23/IV/84; 3o) que la Junta Local de la Zona No 11, se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) respectivamente, al Sr. Luis Sanzón, C.I. 1.921.795-5, propietario del establecimiento destinado a rotisería, sito en Avda. Gral. San Martín No. 5125 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 11, Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.", "date": "2003/01/17", "file_id": "3330-011359-02", "resolution_number": "134/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 6,4776 y U.R. 9,8940, al Sr. Luis Sanzón, propietario del establecimiento destinado a Rotisería, sito en Avda. Gral. San Martín No. 5125 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbde4d672b9d472a03256cb500534d89?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Arenal Grande No. 1888, de la cual es propietario el Sr. Omar Javier La Rocca Sosaya, C.I. 1.345.491-7, con domicilio a los efectos legales en la calle Raúl Haya de la Torre No. 1618; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 informa que se realizaron trabajos, los cuales son netamente insuficientes, permaneciendo las humedades, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere se aplique la multa de que se trata, por no ser suficientes las reparaciones efectuadas a fin de que la finca de su propiedad mantenga condiciones de habitabilidad mínimas, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Omar Javier La Rocca Sosaya, C.I. 1.345.491-7, propietario de la finca sita en la calle Arenal Grande No. 1888, con domicilio a los efectos legales en la calle Raúl Haya de la Torre No. 1618, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/01/17", "file_id": "3230-015674-02", "resolution_number": "135/03/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Omar Javier La Rocca Sosaya, propietario de la finca sita en la calle Arenal Grande No. 1888 por humedades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/459f1a244d69901603256cb500534e1c?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Guaycuru No. 2881, de la cual es propietario el Sr. Alberto Martinicorena D'Amore, C.I. 1.230.311-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 16 informa que pese al tiempo transcurrido y a las intimaciones efectuadas no se procedió a realizar las reparaciones necesarias a fin de eliminar las humedades, ni mantener en buenas condiciones las cámaras sanitarias a los efectos de evitar desbordes, que afecten las condiciones de habitabilidad de las fincas linderas, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere se aplique la multa de que se trata, por no efectuar las reparaciones necesarias a fin de evitar se vean afectadas las condiciones de habitabilidad de la finca lindera, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Alberto Martinicorena D'Amore, C.I. 1.230.311-1, con domicilio a los efectos legales en la calle Guaycuru No. 2881, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 16.-", "date": "2003/01/17", "file_id": "3380-001945-02", "resolution_number": "136/03/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Alberto Martinicorena D'Amore, propietario de la finca sita en la calle Guaycuru No. 2881, por humedades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4668ea9fb1e278c803256cb500534e5a?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la situación administrativa de la funcionaria Sra. Gloria Noschesi, C.I. 3.429.452, quien se desempeña en el Sector Barrido del Servicio Centro Comunal Zonal No. 10, dependiente de la División Región Este; RESULTANDO: 1o.) que dicho Servicio informa que la titular de obrados faltó a sus tareas sin aviso los días 9 y 14 de octubre, 5, 8, 14, 15, 18, 19, 20 y 21 de noviembre y 2, 3, 6, 9 y 23 de diciembre de 2002, en virtud de lo cual fue declara incurso en omisión, por Resolución Interna No. 116/2002, de fecha 23/XII/02; 2o.) que la funcionaria de referencia, ingresada a esta Administración el 6/IV/94, registra en su ficha funcional antecedentes por similar causal; 3o.) que la División Región Este, eleva actuaciones a consideración superior; CONSIDERANDO: las facultades oportunamente delegadas, se estima procedente el dictado de resolución aplicando a la mencionada funcionaria 20 (veinte ) días de suspensión por las inasistencias motivo de obrados, conforme a lo previsto en el Art. R. 215, Volumen III del Digesto Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Suspender por el término de 20 (veinte) días, a la funcionaria Sra. Gloria Noschesi, C.I. 3.429.452, quien se desempeña en el Sector Barrido del Servicio Centro Comunal Zonal No. 10, dependiente de la División Región Este, por las inasistencias registradas entre el 9 de octubre y el 23 de diciembre de 2002. - Advertir a la citada funcionaria que de reincidir en faltas será sometida a sumario administrativo. - Comuníquese a la División Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 10 para notificar a la interesada y demás efectos.-", "date": "2003/01/17", "file_id": "3320-014177-02", "resolution_number": "137/03/3000", "subcategory": "SUSPENSION", "summary": "Suspender por el término de veinte días, por inasistencias, a la funcionaria Sra. Gloria Noschesi, quien se desempeña en el Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f977e46cbcc60cc403256cb500534e81?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la situación administrativa de la funcionaria Sra. Marta Silvera, C.I. 1.687.675, quien se desempeña en el Servicio Centro Comunal Zonal No. 4, dependiente de la División Región Centro; RESULTANDO: 1o.) que dicho Servicio informa que la titular de obrados registró 15 (quince) inasistencias en el período comprendido entre el 5/XI/02 y el 2/I/03, habiéndose reintegrado a sus tareas dentro del plazo pertinente sin presentar descargos; 2o.) que la funcionaria de referencia, ingresada a esta Administración el 1/XI/90, registra en su ficha funcional antecedentes por similar causal; 3o.) que la División Región Centro, estima procedente aplicar a la citada funcionaria 20 (veinte) días de suspensión por las inasistencias motivo de obrados, conforme con lo previsto por el Art. R. 215.2 Volumen III del Digesto Municipal; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Suspender por el término de 20 (veinte) días, a la funcionaria Sra. Marta Silvera, C.I. 1.687.675, quien se desempeña en el Servicio Centro Comunal Zonal No. 4, dependiente de la División Región Centro, por las inasistencias registradas en el período comprendido entre el 5/XI/02 y el 2/I/02. - Advertir a la citada funcionaria que de reincidir en faltas será sometida a sumario administrativo. - Comuníquese a la División Región Centro; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 4 para notificar a la interesada y demás efectos.-", "date": "2003/01/17", "file_id": "3250-014617-02", "resolution_number": "138/03/3000", "subcategory": "SUSPENSION", "summary": "Suspender por el término de veinte días por inasistencias a la funcionaria Sra. Martha Silvera, quien se desempeña en el Servicio Centro Comunal Zonal No. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/696f9e9d061d70a203256cb500534e9f?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización del toldo de lona instalado en el local sito en la calle Zapicán No. 2551, cuyo responsable legal es el Sr. Luis Francisco Hernández Rocca, C.I. 3.430.822-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 16 informa que, pese al tiempo transcurrido y las intimaciones efectuadas no se ha procedido a regularizar el mismo a la normativa vigente, por lo que sugiere aplicar una multa de U.R. 8,1625 según lo que establece la Secc. II, Art. 3o., numeral 16 del Decreto No. 21.626; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere la aplicación de la multa de referencia por no ajustar el toldo ubicado en ochava a condiciones reglamentarias, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas) al Sr. Luis Francisco Hernández Rocca, C.I. 3.430.822-2, responsable del toldo de lona instalado en el local sito en la calle Zapicán No. 2551, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 16.-", "date": "2003/01/17", "file_id": "3380-001201-02", "resolution_number": "139/03/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar multa al Sr. Luis Francisco Hernández Rocca, propietario del local sito en la calle Zapicán No. 2551, por no ajustar el toldo de lona a condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1810d973aebb2ee403256cb500534d66?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago al Instituto de Capacitación en Turismo (ICT) y Eventos Ltda.; RESULTANDO: 1º) que el 13/01/2003 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 20.385,oo (Solicitud Nº 62.157) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 15/01/2003, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 36 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 20.385,oo (pesos uruguayos veinte mil trescientos ochenta y cinco), (Solicitud Nº 62157) a favor del Instituto de Capacitación en Turismo (ICT) y Eventos Ltda., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/01/17", "file_id": "4201-000400-02", "resolution_number": "14/03/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 20.385,oo a favor de ICT y Eventos Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6794a432aa48652f03256cb4005acd3a?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el muro construido sin el correspondiente permiso municipal, en zona de retiro frontal de la finca sita en Avda. José Belloni No. 5340 bis, propiedad de la Sra. Mabel Iroldi Bertoni, C.I. 1.218.100-0; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 10 informa que, pese al tiempo transcurrido y a las intimaciones efectuadas, no se ha procedido a ajustar el mismo a condiciones reglamentarias, por lo que correspondería aplicar una multa de U.R. 8,1625, según lo que establece el Art. 3o. Secc. II, Numeral 7, del Decreto No. 21.626; 2o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por mantener construcciones no reglamentarias en zona de retiro frontal, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 ( Unidades Reajustables ocho con mil seiscientos veinticinco diezmilésimas) a la Sra. Mabel Iroldi Bertoni, C.I. 1.218.100-0, propietaria de la finca sita en Avda. José Belloni No. 5340 bis, con igual domicilio a efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 2.- Pase -por su orden- al Sector Despacho de este Departamento para notificación a la infractora y librar testimonio y al Servicio Centro Comunal Zonal No. 10 a sus efectos.-", "date": "2003/01/17", "file_id": "3320-010109-99", "resolution_number": "140/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 8,1625 a la Sra. Mabel Iroldi Bertoni, propietaria de la finca sita en Avda. José Belloni No. 5340 bis, por no mantener construcciones no reglamentarias en zona frontal de retiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd27bb7825ba8c4003256cb500534da6?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización de la marquesina colocada en la finca sita en Avda. Gral. Flores No. 2357, cuyo responsable legal es el Sr. Luis Alberto Pascasio Carrasco, C.I. 1.123.471-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que, pese al tiempo transcurrido y las intimaciones efectuadas no se ha procedido a regularizar la misma a la normativa vigente, por lo que sugiere aplicar una multa de U.R. 8,1625 según lo que establece la Secc. II, Art. 3o., numeral 16 del Decreto No. 21.626; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere la aplicación de la multa de referencia por no ajustarse la marquesina a condiciones reglamentarias, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas) al Sr. Luis Alberto Pascasio Carrasco, C.I. 1.123.471-3, responsable de la marquesina instalada en la finca sita en Avda. Gral. Flores No. 2357, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2003/01/17", "file_id": "3240-003469-02", "resolution_number": "141/03/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar multa al Sr. Luis Alberto Pascasio Carrasco, responsable de la marquesina colocada en la finca sita en Avda. Gral. Flores No. 2357, por no ajustarse a la normativa vigente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e927ed2c475747c103256cb500534dcc?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3709, propiedad de la firma Devoto Hnos. S.A., R.U.C. 210297450018, cuyo responsable legal es el Sr. Luis Eduardo Cardozo Vivo, C.I. 1.238.341-6, con domicilio a los efectos legales en la calle Jaime Zudáñez No. 627; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 25/XI/02, según consta en Acta No. 44908, se pudo comprobar la existencia de mercadería vencida (fideos Giocomo Capelettini); 2o) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 del 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos. S.A., R.U.C. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3709, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con domicilio a los efectos legales en la calle Jaime Zudáñez No. 627, por infringir lo dispuesto en el Art. D.896 inc. a) del Decreto No. 27.235 del 12/IX/96.- Advertir al infractor que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "9590-000034-03", "resolution_number": "142/03/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a supermercado, propiedad de la firma Devoto Hnos. S.A., sito en Avda. Gral. San Martín No. 3709 (mercadería vencida).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a9d7e4388366c0903256cb500534df1?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Canstatt No. 3017 Apto. 1, de la cual es propietaria la Sra. Zulma Maguna, C.I. 1.542.319-0; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 4 informa que pese al tiempo transcurrido y las intimaciones efectuadas, no se procedió a: I) realizar prueba hidráulica en baño para ubicación de pérdidas; II) trabajos necesarios para evitar pasaje de humedades a vivienda lindera y III) no desagotar lavarropas en desague de piso por ser insuficiente su diámetro y sus consecuencias, por lo que se debe imponer una multa de U.R. 29,682, según lo que establece el Decreto No. 21626 promulgado el 23/IV/84; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere se aplique una multa de U.R. 19,7880, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A del Decreto No. 21626 promulgado el 23/IV/84, por no efectuar las reparaciones necesarias a fin de evitar se vean afectadas las condiciones de habitabilidad de finca lindera, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Zulma Maguna, C.I. 1.542.319-0, con domicilio a los efectos legales en la calle Canstatt No. 3017 apto. 1, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 4.-", "date": "2003/01/17", "file_id": "3250-011684-02 3250-004729-02", "resolution_number": "143/03/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar multa a la Sra. Zulma Maguna, propietaria de la finca sita en la calle Canstatt No. 3017 apto. 1 (filtraciones a finca lindera).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf03f470a74004b003256cb500534ec1?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Soriano No. 1137, propiedad de la firma Ignacio Iorio, R.U.C. 214177790019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta No. A 8853, de fecha 10/XII/02, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento (Reinscripción en el Ministerio de Turismo), otorgándosele un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Ignacio Iorio, R.U.C. 214177790019, propietaria del establecimiento destinado a pensión, sito en la calle Soriano No. 1137, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000039-03", "resolution_number": "144/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Ignacio Iorio, propietaria del establecimiento destinado a pensión, sito en la calle Soriano No. 1137.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbe67fba69f5501f03256cb500534ef6?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, propiedad de la firma Brio S.A., R.U.C. 211452330015, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que mediante Acta A No. 08762, de fecha 11/XII/02, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento, dentro del plazo de 5 (cinco) días (Regulación Alimentaria); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Brio S.A., R.U.C. 211452330015, propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000044-03", "resolution_number": "145/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, propiedad de la firma Brio S.A. (Regulación Alimentaria).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0168ff389ab3c33503256cb500534a6b?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Río Negro No. 1330 bis, propiedad de la firma Hotel América, R.U.C. 210457150017, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que mediante Acta A No. 10848, de fecha 3/XII/02, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento, dentro del plazo de 5 (cinco) días (S.I.M.E., Aire Acondicionado); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Hotel América, R.U.C. 210457150017, propietaria del establecimiento destinado a hotel, sito en la calle Río Negro No. 1330 bis, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-023331-02", "resolution_number": "146/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a hotel, sito en la calle Río Negro No. 1330 bis, propiedad de la firma Hotel América (S.I.M.E., aire acondicionado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/364bdac0e793a76a03256cb500534a89?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a fábrica de pizzas congeladas, sito en Avda. Gral. Flores No. 4440 bis, propiedad de la firma Semisol S.A., R.U.C. 213474980019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos), a pesar de las intimaciones efectuadas; 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 6,4776 y U.R. 9,8940 respectivamente, según lo que a tales efectos establece el Decreto No. 21.626, del 23/IV/84; 3o) que la Junta Local de Zona No 11 se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientos setenta y seis diezmilésimas) y U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientos cuarenta diezmilésimas) respectivamente, a la firma Semisol S.A., R.U.C. 213474980019, propietaria del establecimiento destinado a fábrica de pizzas congeladas, sito en Avda. Gral. Flores No. 4440 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 11, Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "3330-011432-02", "resolution_number": "147/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 6,4776 y U.R. 9,8940, respectivamente a la firma Semisol S.A., propietaria del establecimiento destinado a fábrica de pizzas congeladas, sito en Avda. Gral. Flores No. 4440 bis (falta de habilitaciones y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c080286939c8b95903256cb500534b29?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Andes No. 1294, propiedad de la firma José Luis Pita López, R.U.C. 212464830016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Orden de Servicio No. 302583 de fecha 6/XII/02, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, al amparo del Decreto No. 22.010 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma José Luis Pita López, R.U.C. 212464830016, propietaria del establecimiento destinado a pensión, sito en la calle Andes No. 1294, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-0000243-03", "resolution_number": "148/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión, propiedad de la firma José Luis Pita López, sito en la calle Andes No. 1294 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a4ec7b7d049507a03256cb500534d37?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a autoservice, sito en la calle José Possolo No. 3849, propiedad del Sr. Luis Noya, C.I. 3.243.276-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (microempresa y Regulación Alimentaria), a pesar de las intimaciones efectuadas; 2o) que dicho Servicio sugiere la aplicación de una multa de 3,2388, según lo que a tales efectos establece el Decreto No. 21.626, del 23/IV/84; 3o) que la Junta Local de Zona No 11 se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas), al Sr. Luis Noya, C.I. 3.243.276-6, propietario del establecimiento destinado a autoservice, sito en la calle José Possolo No. 3849, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 11, Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "3330-011343-02", "resolution_number": "149/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 3,2388 al Sr. Luis Noya, propietario del establecimiento destinado a autoservice, sito en la calle José Possolo No. 3849 (habilitaciones microempresa y Regulación Alimentaria).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10757113f73115c703256cb500534b52?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Domingo Aramburú No. 1896, propiedad del Sr. Ricardo Benítez, C.I. 1.321.123-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante orden de Servicio No. 302642 de fecha 9/XII/02, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 34,0352 al titular de obrados, al amparo del Decreto No. 27.386 y del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0352 (Unidades Reajustables treinta y cuatro con trescientas cincuenta y dos diezmilésimas), al Sr. Ricardo Benítez, C.I. 1.321.123-4, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Domingo Aramburú No. 1896, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000180-03", "resolution_number": "150/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a casa de inquilinato, sito en la calle Domingo Aramburú No. 1896, propiedad del Sr. Ricardo Benítez (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c98194f51152a72f03256cb500534bb4?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. Delia Benítez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante orden de Servicio No. 302641 de fecha 9/XII/02, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados, al amparo del Decreto No. 27.386 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Delia Benítez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000175-03", "resolution_number": "151/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. Delia Benítez (falta de encargado o responsable directo)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/420cc0bcc763fcde03256cb500534ac6?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Juan D. Jackson No. 865 propiedad de la firma Jesús Doldán, R.U.C. 210980890012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A y B No. 06917 de fecha 18/XI/02, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que habiéndose comprobado mediante Acta A y B No. 08773 de fecha 19/XII/02, el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Jesús Doldán, R.U.C. 210980890012, propietaria del establecimiento destinado a pensión, sito en la calle Juan D. Jackson No. 865, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-023305-02", "resolution_number": "152/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión propiedad de la firma Jesús Doldán, sito en la calle Juan D. Jackson No. 865 (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10800ca9504e4be003256cb500534aee?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Buenos Aires No. 212/14, propiedad de la firma Dionisio Martínez, R.U.C. 210528610015, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que mediante Cedulón No. 244345, de fecha 5/XII/02, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento, otorgándosele un plazo de 5 (cinco) días (Reinscripción en el Ministerio de Vivienda); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,3675 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 (Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas) a la firma Dionisio Martínez, R.U.C. 210528610015, propietaria del establecimiento destinado a pensión, sito en la calle Buenos Aires No. 212/14, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-023326-02", "resolution_number": "153/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión, sito en la calle Buenos Aires No. 212/14, propiedad de la firma Dionisio Martínez (Reinscripción en el Ministerio de Vivienda).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75bdc7eb905bb9b203256cb500534b6e?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Nro. 903/02/3000, de fecha 17/VII/02, se dispuso aplicar una multa de U.R. 16,3251, a la firma La Primula S.A., R.U.C. 213310240012, propietaria del predio baldío Padrón No. 78983, sito en la calle Mercedes No. 1533, cuyo representante legal es la Sra. Alicia Srabonian Chiesa, con domicilio a los efectos legales en la calle José María Penco No. 3184, por encontrarse en infracción con respecto a las normas vigentes; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 informa que pese a los plazos concedidos y a la sanción aplicada, no se procedió a regularizar la situación, agravada por la presencia en el interior del predio de basura y escombros de diferente origen, por lo que correspondería aplicar una multa de U.R. 24,48765, según lo que establece la Secc. II, Art. 3o., Num. 6 (contumacia), del Decreto No. 21626; 2o.) que la División Región Centro se manifiesta de conformidad; 3o.) que la Unidad Técnica Asesora de este Departamento, sugiere la aplicación de una multa de U.R. 19,7880, según lo que a tales efectos establece la Secc. II, Art. 3o., Num. 6 y Arts. 21 y 22 de la Secc. XIII (contumacia y Reincidencia), inc. A del Decreto No. 21626, por no efectuar el cerco reglamentario y carecer de mínimas condiciones de higiene el predio de que se trata, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la firma La Primula S.A., R.U.C. 213310240012, propietaria del predio baldío, Padrón No. 78983, sito en la calle Mercedes No. 1533, cuyo representante legal es la Sra. Alicia Srabonian Chiesa, con domicilio a los efectos legales en la calle José María Penco No. 3184, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la firma infractora y librar el testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/01/17", "file_id": "3230-018724-01", "resolution_number": "154/03/3000", "subcategory": "MULTA POR FALTA DE CERCO REGLAMENTARIO", "summary": "Aplicar multa a la firma La Primula S.A., propietaria el predio baldío sito en la calle Mercedes No. 1533, Padrón No. 78983 (falta de cerco reglamentario y higiene).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f8aebd2971c9d6803256cb500534e3a?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 1.4.1. de la Actividad Presupuestal 303000409 en la suma de $ 350.000,oo, según solicitud No. 6434; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de combustible para el 2003; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.4.1. de la Actividad Presupuestal 303000409 en la suma de $ 350.000,oo (pesos uruguayos trescientos cincuenta mil), con cargo a los Renglones Presupuestales 2.5.7., 2.7.6. y 3.6.5. de la Actividad Presupuestal 303000401 y 1.6.3. y 1.9.9. de la Actividad Presupuestal 303000408, respectivamente, de acuerdo al siguiente detalle: Actividad 303000401 --- $ 130.000,oo (pesos uruguayos ciento treinta mil) con cargo al Renglón Presupuestal 2.5.7.; --- $ 45.000,oo (pesos uruguayos cuarenta y cinco mil), con cargo al Renglón Presupuestal 2.7.6. y --- $ 62.000,oo (pesos uruguayos sesenta y dos mil), con cargo al Renglón Presupuestal 3.6.5.; Actividad 303000408 --- $ 80.000,oo (pesos uruguayos ochenta mil), con cargo al Renglón Presupuestal 1.6.3. y --- $ 33.000,oo (pesos uruguayos treinta y tres mil), con cargo al Renglón Presupuestal 1.9.9..- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2003/01/17", "file_id": "3005-000159-03", "resolution_number": "155/03/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón Presupuestal 1.4.1. de la Actividad 303000409 en la suma de $ 350.000,oo con cargo a los Renglones Presupuestales 2.5.7., 2.7.6. y 3.6.5. de la Actividad 303000401 y 1.6.3. y 1.9.9. de la Actividad 303000408.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66104bf503e0d02c03256cb500534c0f?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 18.200,oo, a favor de la Asociación Pro Fomento Social y Edilicia Tres Ombúes, según Solicitud No. 61989; RESULTANDO: que con fecha 8/I/03 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 18.200,oo (pesos uruguayos dieciocho mil doscientos), a favor de la Asociación Pro Fomento Social y Edilicia Tres Ombúes.- Establecer que la imputación objeto de observación fue autorizada por la Unidad Central de Presupuesto habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- Comuníquese a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2003/01/17", "file_id": "4300-007220-99", "resolution_number": "156/03/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto de $ 18.200,oo a favor de la Asociación Pro-Fomento Social y Edilicia Tres Ombúes por concepto de complemento del mes de diciembre/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d35039dd33108d203256cb500534c84?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Andes No. 1294, propiedad de la firma José Luis Pita López, R.U.C. 212464830016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante orden de Servicio No. 303608 de fecha 17/XII/02, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 19,788 a la firma titular de obrados, al amparo del Decreto No. 22.010 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,788 (Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas), a la firma José Luis Pita López, R.U.C. 212464830016, propietaria del establecimiento destinado a pensión, sito en la calle Andes No. 1294, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-023310-02", "resolution_number": "157/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión sito en la calle Andes No. 1294, propiedad de la firma José Luis Pita López (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/938295aa40d2809d03256cb500534aa7?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a fábrica de productos plásticos, sito en Avda. Gral. Flores No. 4477 bis, propiedad de la firma Fargia Uruguay S.A. R.U.C. 213956790016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que a pesar del plazo concedido y la intimación efectuada, no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, según lo que a tales efectos establece el Decreto No. 21.626, del 23/IV/84; 3o) que la Junta Local de Zona No 11 se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Fargia Uruguay S.A., R.U.C. 213956790016, propietaria del establecimiento destinado a fábrica de productos plásticos, sito en Avda. Gral. Flores No. 4477 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 11, Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "3330-011579-02", "resolution_number": "158/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente a la firma Fargia Uruguay S.A., propietaria del establecimiento destinado a fábrica de productos plásticos, sito en Avda. Gral. Flores No. 4477 bis (habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b13bf1814ab83c2d03256cb600625773?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a mueblería-tienda, sito en Avda. Gral. Flores No. 4807, propiedad de la Sra. Juana Charnovich, C.I. 968.777-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (microempresa y final de bomberos), a pesar de las intimaciones efectuadas; 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 3,2388 y U.R. 4,9470, respectivamente según lo que a tales efectos establece el Decreto No. 21.626, del 23/IV/84; 3o) que la Junta Local de Zona No 11 se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas), a la Sra. Juana Charnovich C.I. 968.777-7, propietaria del establecimiento destinado a mueblería-tienda, sito en Avda. Gral. Flores No. 4807, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 11, Junta Local de la Zona No. 11 y pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "3330-011029-02", "resolution_number": "159/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 3,2388 y U.R. 4,9470, respectivamente a la Sra. Juana Charnovich, propietaria del establecimiento destinado a mueblería-tienda, sito en Avda. Gral. Flores No. 4807 (microempresa y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43b8850144c1a55a03256cb500534b90?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Durazno No. 964, propiedad de la firma Nelson Otheguy, R.U.C. 210955990017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta No. 07944, de fecha 14/XI/02, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 37,1025 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84, 3ra. reincidencia; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas) a la firma Nelson Otheguy, R.U.C. 210955990017, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 964, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000222-03", "resolution_number": "160/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 37,1025 a la firma Nelson Otheguy, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 964 (Contralor de la Edificación ).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/374bd26b2178b96203256cb500534bd4?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Tierno Galván No. 2126, propiedad del Sr. Miguel Garandan, C.I. 1.633.387-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Acta No. A 07939, de fecha 4/XII/02, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados por infracción al Decreto 27.386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) al Sr. Miguel Garandan, C.I. 1.633.387-9, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Tierno Galván No. 2126, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000238-03", "resolution_number": "161/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a casa de inquilinato, propiedad del Sr. Miguel Garandan, sito en la calle Tierno Galván No. 2126 (Contralor de Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb15fdd9865ddb7c03256cb500534d0e?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Gutierrez Ruiz No. 1088, propiedad de la firma Nelson Otheguy, R.U.C. 210955990017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta No. A 10839, de fecha 22/XI/02, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 37,1025 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84, 3ra. reincidencia; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas) a la firma Nelson Otheguy, R.U.C. 210955990017, propietaria del establecimiento destinado a pensión, sito en la calle Gutierrez Ruiz No. 1088, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000196-03", "resolution_number": "162/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión, sito en la calle Gutierrez Ruiz No. 1088 propiedad de la firma Nelson Otheguy (Contralor de Edificación, 3ra. reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4e879a0ac99085f03256cb500534c51?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Durazno No. 963, propiedad de la firma Nelson Otheguy, R.U.C. 210955990017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta No. A 10822, de fecha 18/XI/02, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Reinscripción en el Ministerio de Vivienda); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 24,735 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84, 3ra. reincidencia; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 24,735 (Unidades Reajustables veinticuatro con setecientas treinta y cinco milésimas) a la firma Nelson Otheguy, R.U.C. 210955990017, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 963, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000217-03", "resolution_number": "163/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión, propiedad de la firma Nelson Otheguy, sito en la calle Durazno No. 963 (Reinscripción en el Ministerio de Vivienda, 3ra. reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/790a20c1fc593f9f03256cb500534ca7?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Juncal No. 1434, propiedad de la firma Inicio S.R.L., R.U.C. 212043700019, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que mediante Acta No. A 06913, de fecha 15/XI/02, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento, dentro del plazo de 5 (cinco) días (S.I.M.E., Aire Acondicionado); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 29,682 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84, 2da. reincidencia; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,682 (Unidades Reajustables veintinueve con seiscientas ochenta y dos milésimas) a la firma Inicio S.R.L., R.U.C. 212043700019, propietaria del establecimiento destinado a hotel, sito en la calle Juncal No. 1434, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/01/17", "file_id": "5220-000201-03", "resolution_number": "164/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a hotel, propiedad de la firma Inicio S.R.L., sito en la calle Juncal No. 1434 (S.I.M.E., aire acondicionado, 2da. reincidencia)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13b11adaf00532e903256cb500534cd2?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 776/02/3000 de fecha 2/VII/02 se dispuso aplicar una multa de U.R. 23,8151 (Unidades Reajustables veintitrés con ocho mil ciento cincuenta y una diezmilésimas) a la Sra. María Cristina Coudet, C.I. 1.352.893-0, propietaria de la finca sita en la calle Gaboto No. 1472 Apto. 101, con domicilio a los efectos legales en la calle Río Negro No. 1394, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/X/83, de acuerdo con lo previsto en el Decreto No. 21.626 de 23/IV/84 (no cuenta con la correspondiente habilitación municipal para su arrendamiento); RESULTANDO: 1o.) que la titular presentó escrito de refutación, solicitando se deje sin efecto la mencionada disposición; 2o.) que enviadas estas actuaciones a consideración profesional, el Abogado Dr. Alberti informa: a) que resulta meridianamente claro que la gestionante presentó un contrato de subarrendamiento fechado el 12/III/02 (que luce a fs. 1 del expediente No. 5220-002242-02, acompañado por una certificación notarial (que luce a fs. 2 del mismo, sellado BW No. 706907) que lo avala en el aspecto jurídico, b) que según corresponde a derecho y es obligación de esta Comuna, al advertir la violación -mediante prueba documental-, de preceptos de alcance general, se sancionó la conducta ilícita y contraria a reglamentos de alcance general, que violentó la carga y obligación del arrendador de tramitar el correspondiente permiso y/o autorización para arrendar que otorga la Comuna, según la reglamentación citada (Arts. D. 2156.1 y ss. del Digesto Municipal) y por ello, se actuó conforme a derecho, c) que sin embargo la redacción del acto administrativo sancionatorio resistido, padeció error en cuanto a la calificación de propietaria de la compareciente, cuando en realidad debió sindicársele como subarrendadora, en tal sentido debería subsanarse los errores formales en la identificación de la situación y los sujetos pasivos involucrados, d) por último destacar la falta absoluta de diligencia media de la compareciente, que omite de exprofeso presentar la documentación aludida ut-supra y que le es desfavorable a su pretensión, cuando en realidad la utilizó -se entiende ahora con evidente mala fe- para otros fines, que en su momento le fueron de utilidad. Prueba fehaciente de ello, resulta el contrato de arrendamiento presentado, con fecha muy anterior (3/X/96, al citado precedentemente y constituyendo -además- domicilio en la calle Gaboto No. 1472, sin especificar unidad alguna (obligando a intimaciones y esfuerzos innecesarios), cuando en realidad parecería ser la unidad 101 la arrendada y utiliza gran parte de su escrito, para hacer la apología de notificaciones mal efectuadas, cuando su conducta generó tales situaciones; CONSIDERANDO: que la División Región Oeste, eleva obrados solicitando se modifique el numeral 1o. del citado acto administrativo, en cuanto a la calidad de subarrendadora de la Sra. Coudet y constituyendo el domicilio en la calle Gaboto No. 1472 apto. 101;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar el numeral 1o. de la Resolución No. 776/02/3000, de 2/VII/02, el que quedará redactado de la siguiente manera: \"Aplicar una multa de U.R. 23,8151 (Unidades Reajustables veintitrés con ocho mil ciento cincuenta y una diezmilésimas) a la Sra. María Cristina Coudet, C.I. 1.352.893-0, en su calidad de subarrendadora de la finca sita en la calle Gaboto No. 1472 apto. 101, con igual domicilio a los efectos legales\", manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/01/17", "file_id": "5220-002242-02 5220-018310-02", "resolution_number": "165/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 776/02/300 de 2/VII/02, en relación con la multa aplicada a la Sra. María Cristina Coudet, subarrendadora de la finca sita en la calle Río Negro No. 1394.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/649d0757db87c3eb03256cb500534f22?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con los pisos 1ero. y 2do. de la finca sita en la calle Carlos Quijano No. 1290, donde funciona el establecimiento destinado a pensión, cuya responsable legal es la Sra. Ana María Cladera, C.I. 1.501.872-9, con domicilio a los efectos legales en la mencionada vía tránsito No. 1274; RESULTANDO: 1o) que por Orden de Servicio No. 302582, de fecha 6/XII/02 se intimó a la titular a presentar en un plazo de 5 (cinco) días la documentación habilitante para el funcionamiento del mismo; 2o) que con fecha 11/XII/02, la interesada presentó escrito solicitando una prórroga de 6 (seis) meses a fin de poder reubicar a la gente allí hospedada; 3o) que el Sector Hoteles, Pensiones y Afines eleva actuaciones informando: a) que en el piso 3ero. de dicha finca, funciona una pensión que posee toda la documentación habilitante y b) que de acuerdo a lo solicitado por la titular, se entiende que no es su intención continuar con la explotación del comercio y que no se tramitará la documentación habilitante; 4o) que el Servicio Central de Inspección General sugiere la clausura de los pisos mencionados; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar los pisos 1ro. y 2do. de la finca sita en la calle Carlos Quijano No. 1290, donde funciona el establecimiento destinado a pensión, cuya responsable legal es la Sra. Ana María Cladera, C.I. 1.501.872-9, con domicilio a los efectos legales en la misma vía de tránsito No. 1274, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/01/17", "file_id": "5220-020786-02", "resolution_number": "166/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar los pisos 1ero. y 2do. de la finca sita en la calle Carlos Quijano No. 1290, donde funciona el establecimiento destinado a pensión, cuya responsable legal es la Sra. Ana María Cladera, C.I. 1.501.872-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a60fd14d97caf7c03256cb500534f4d?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 4674/02, de fecha 5/XII/02, se dispuso rehabilitar por el término de 20 (veinte) días, el funcionamiento del establecimiento destinado a panadería, sito en la calle Joaquín Nuñez No. 2826, propiedad de la firma Fernell Ltda., R.U.C. 213580820011, cuyo representante legal es la Sra. Nelly Haydee Schnder Guichard, C.I. 2.832.085-2, con domicilio a los efectos legales en la calle Paysandú No. 1697 apto. 212, que fuera clausurado por comprobarse varias irregularidades en su funcionamiento, condicionado a que en dicho plazo fueran corregidas la totalidad de las observaciones constatadas en su momento, ajustando el funcionamiento del mismo conforme a la normativa vigente; RESULTANDO: que el Servicio de Regulación Alimentaria informa que la firma corrigió las observaciones constatadas dentro del plazo otorgado, por lo que sugiere la rehabilitación, sin condicionamiento del establecimiento de que se trata; CONSIDERANDO: 1o.) que la División Salud y Programas Sociales se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Rehabilitar, sin condicionamiento alguno, el funcionamiento del establecimiento destinado a panadería, sito en la calle Joaquín Nuñez No. 2826, propiedad de la firma Fernell Ltda., R.U.C. 213580820011, cuyo representante legal es la Sra. Nelly Haydee Schnder Guichard, C.I. 2.832.085-2, con domicilio a los efectos legales en la calle Paysandú No. 1697 apto. 212, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General para notificar a la firma interesada y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/01/17", "file_id": "9592-000061-03", "resolution_number": "167/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución 4674/02, de fecha 5/XII/02, del establecimiento destinado a panadería sito en la calle Joaquín Nuñez No. 2826.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cedccfee87f7b3203256cb500534f73?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.252.722,oo a la empresa RA.IN.COOP. (Referencia 222766); RESULTANDO: 1o.) que el 16 de enero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.252.722,oo (PESOS URUGUAYOS UN MILLON DOSCIENTOS CINCUENTA Y DOS MIL SETECIENTOS VEINTIDOS) a favor de la empresa RA.IN.COOP.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos asumidos con las empresas permisarias del transporte colectivo urbano de pasajeros.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/01/17", "file_id": "9210-000587-03", "resolution_number": "168/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.252.722,oo a favor de la empresa RA.IN.COOP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55f624f0cd704dc003256ce2006d8bef?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario  General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5069/02, de 24/12/02, se dispuso conceder dos días de licencia anual reglamentaria generados en el año 2000, a partir del 26/12/02 y quince días correspondientes al ejercicio 2001, al Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti, designándose al Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera para subrogarlo; RESULTANDO: 1o.) que asimismo, por Resolución No. 10/03, de enero del año en curso, se designó Directora Interina de la División Ejecución Presupuestal, a partir del 13 de enero de 2003 y mientras el titular ejerza las funciones de Director General, a la Cra. María Eugenia Rolla; 2o.) que además, por Resolución No. 16/03, de 3/I/03, se autorizó el usufructo de seis días de licencia anual reglamentaria, a partir del 2 de enero del presente año, por parte del Director de la División Administración Fiscal, Dr. Alvaro Richino, designándose Directora Interina de dicha División, a la Cra. Patricia Perandones, hasta el reintegro del titular; 3o.) que por Resolución No. de .. de enero de 2003, se dispuso ampliar en cuatro días a partir del día 13 del mismo mes y año, la licencia concedida el Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera y se convalidó el interinato que viene desempeñando el Dr. Alvaro Richino como Director General del Departamento de Recursos Financieros, desde el día 13 del corriente mes de enero; CONSIDERANDO: que en consecuencia procede dictar resolución extendiendo los interinatos que vienen ejerciendo las Cras. María Eugenia Rolla y Patricia Perandones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Extender en 4 (cuatro) días a partir del 13 de enero de 2003, el interinato dispuesto por Resolución No. 10/03, de 3/I/03, de la Cra. MARIA EUGENIA ROLLA, C.I. 2.780.617, como Directora de la División Ejecución Presupuestal.- 2. Extender hasta que el Dr. Alvaro Richino culmine su desempeño como Director General del Departamento de Recursos Financieros, el interinato dispuesto por Resolución No. 16/03, de 3/I/03, de la Cra. PATRICIA PERANDONES, C.I. 1.852.346, como Directora de la División Administración Fiscal.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, las Divisiones Ejecución Presupuestal y Administración Fiscal, las cuales notificarán a las interesadas, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos.-", "date": "2003/01/17", "file_id": "1002-001317-03", "resolution_number": "169/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se extienden los interinatos de la Cra. María Eugenia Rolla. como Directora de la División Ejecución Presupuestal y de la Cra. Patricia Perandones, como Directora de la División Administración Fiscal, hasta el reintegro de los titulares.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4587a3148bcee8f503256ce2006d8ba6?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Recursos Humanos y Materiales; RESULTANDO: que en las mismas informa que la Directora del Servicio de Salud y Seguridad Ocupacional, Asistente Social Dora Lorenzo, hará uso de su licencia anual en el período comprendido entre el 2 y el 24 de enero de 2003, por lo que solicita se encargue de dicha Dirección al funcionario Dr. Carlos Sarasola, C.I. Nº 1.308.169; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido sugerido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Designar Director Interino del Servicio de Salud y Seguridad Ocupacional, al funcionario Dr. Carlos Sarasola, C.I. Nº 1.308.169, a partir del 2 de enero de 2003 y hasta el reintegro de la Directora del mencionado Servicio.- 2o.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Salud y Seguridad Ocupacional y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden al Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/01/17", "file_id": "5010-000173-03", "resolution_number": "19/03/5000", "subcategory": "INTERINATOS", "summary": "Se designa interinamente de la Dirección del Servicio de Salud y Seguridad Ocupacional, al funcionario Dr. Carlos Sarasola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dfbdb4bad1748e303256cb1005999f7?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Raúl Pelaez, C.I. Nº 977.235, quien se desempeña en la Unidad de Transporte, cumplirá 70 (setenta) años de edad el día 27 de febrero de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 28 de febrero de 2003; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Raúl Pelaez, C.I. Nº 977.235, Credencial Cívica Serie N.E.B. Nº 6.044, domiciliado en Avda. Gral. Flores Nº 5008.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Transporte; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/01/17", "file_id": "5120-008387-02", "resolution_number": "20/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Raúl Pelaez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6000a140f61f7f003256cb1006f0e65?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Nelson Coronado, C.I. N° 1.453.624, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que con fecha 25 de noviembre de 2002, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 8 del mismo mes y año, señalándose que sería el primer mes dentro de dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la Unidad de Certificaciones Médicas a otorgar 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 8 de noviembre de 2002, al funcionario Sr. Nelson Coronado, C.I. Nº 1.453.624, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Operación y Mantenimiento de Saneamiento y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2003/01/17", "file_id": "5130-003891-02", "resolution_number": "21/03/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia médica, con goce de medio sueldo, al funcionario Sr. Nelson Coronado", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/957a7e9fac9c3cc203256cb1006f0ef1?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Nelson Sánchez, C.I. Nº 1.582.830-8, quien se desempeña en el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o.) que dicho funcionario registró 15 (quince) inasistencias consecutivas, a partir del 5 de noviembre de 2002, en virtud de lo cual el Director del mencionado Servicio, con fecha 19 de noviembre de 2002, lo declaró en omisión, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que efectuada la notificación correspondiente, el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 5 de noviembre de 2002, del funcionario Sr. Nelson Sánchez, C.I. Nº 1.582.830-8.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios, Liquidación de Haberes y Mantenimiento de Vehículos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/01/17", "file_id": "6302-005561-02", "resolution_number": "22/03/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, del funcionario Sr. Nelson Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba973e13e7bb0d8d03256cb1006f0f93?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Petronio Posadas, C.I. Nº 774.667, quien se desempeña en la Unidad Técnica de Alumbrado Público, cumplió 70 (setenta) años de edad el día 13 de enero de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de enero de 2003; 2o.) que la Unidad Empleos comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Petronio Posadas, C.I. Nº 774.667, Credencial Cívica Serie B.C.A. Nº 21.755, domiciliado en la calle Paraguay Nº 990 apto. 003.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Región Este; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Técnica de Alumbrado Público; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/01/17", "file_id": "5120-008392-02", "resolution_number": "23/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, al funcionario Sr. Petronio Posadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/592f8246dd7f5c6d03256cb1006f1044?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Antonio Gallo, C.I. Nº 832.557, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, cumplió 70 (setenta) años de edad el día 6 de enero de 2003; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de enero de 2003; 2o.) que la Unidad Empleos comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2003, para acogerse a los beneficios jubilatorios, al funcionario Sr. Antonio Gallo, C.I. Nº 832.557, Credencial Cívica Serie B.N.B. Nº 16.759, domiciliado en la calle Agaces Nº 3524.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Saneamiento; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Operación y Mantenimiento de Saneamiento; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/01/17", "file_id": "5120-008371-02", "resolution_number": "24/03/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, al funcionario Sr. Antonio Gallo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e0edae7977e488f03256cb1006f10e5?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Marcela Justillo, C.I. N° 4.169.002, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7 - Unidad Guardia de Basurales; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 19 de noviembre de 2002, que realice tareas aliviadas, que no le demanden levantar pesos, realizar marchas prolongadas, ni permanecer de pie por períodos prolongados, por el término de 6 (seis) meses; 2o.) que el Servicio donde se desempeña tendría tareas para asignarle; 3o.) que la Unidad Empleos informa que las tareas que se le asignarían (Vigilante), implicarían un ascenso de su Escalafón, Grado y Nivel de Carrera, lo que no puede ser otorgado, como lo establece la reglamentación correspondiente. Por lo tanto, sugiere incluir a la titular en tareas propias de su cargo, Auxiliar General y de Higiene Ambiental, Grado SIR 1, Nivel V, teniendo en cuenta que las tareas asignadas se asimilarían a las referidas por el Servicio Centro Comunal Zonal Nº 7 - Unidad Guardia de Basurales; 4o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Incluir en el régimen de limitación de tareas, a la funcionaria Sra. Marcela Justillo, C.I. N° 4.169.002, quien desempeñará tareas propias de su cargo titular, Auxiliar General y de Higiene Ambiental, Grado SIR 1, Nivel V, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 7 - Unidad Guardia de Basurales, por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Descentralización; a la División Región Este; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 7; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2003/01/17", "file_id": "5130-003713-02", "resolution_number": "25/03/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, a la funcionaria Sra. Marcela Justillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/816d0a6e5d6272cf03256cb1006f1183?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la denuncia formulada por el Director de la Escuela Municipal de Jardinería, por nota de fs. 1; RESULTANDO: 1o.) que en la misma informa sobre la desaparición de una computadora, impresora, monitor, scaner y parlantes, pertenecientes a dicha Escuela, constatada el 11 de noviembre de 2002; 2o.) que se formuló la denuncia policial correspondiente, y se practicó una investigación de urgencia (fs. 2 a 7); 3o.) que el Departamento Jurídico sugiere la realización de una investigación administrativa, para el mayor esclarecimiento del hecho ilícito, siendo que quedaron puntos sin determinar, como ser, si en el local existe vigilancia nocturna, y en caso afirmativo, como se cumple la misma; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente conferidas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer los hechos que dieron lugar a estas actuaciones.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; al Servicio de Ciencias y Recreación; y pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2003/01/17", "file_id": "4630-002039-02", "resolution_number": "26/03/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con la desaparición de una computadora, impresora, monitor, scaner y parlantes, en la Escuela Municipal de Jardinería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbb1ded2747e78df03256cb1006f5427?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 6; RESULTANDO: 1o.) que por las mismas, solicita se convaliden como adelanto de licencia, los días 14 y 15 de octubre de 2002, usufructuados por la funcionaria Sra. María Mazzeo, C.I. Nº 1.653.983, generados en el año 2002 y de los que debería hacer uso en el presente ejercicio; 2o.) que la Unidad Empleos informa que la titular tenía generados y no usufructuados 21 (veintiún) días de licencia anual, en el periodo comprendido entre el 1º de enero y el 30 de setiembre de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia, los días 14 y 15 de octubre de 2002, que usufructuó la funcionaria Sra. María Mazzeo, C.I. N° 1.653.983, generados en el año 2002 y de los que debería hacer uso en presente ejercicio.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Este; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 6; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/01/17", "file_id": "3270-015405-02", "resolution_number": "27/03/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia, los días 14 y 15 de octubre de 2002, que usufructuó la funcionaria Sra. María Mazzeo, C.I. N° 1.653.983, generados en el año 2002 y de los que debería hacer uso en presente ejercicio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9291f6e4b868df8803256cb1006f54d8?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "CR. JUAN C. BENGOA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo de varios Renglones Presupuestales; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, los Renglones Presupuestales que se indican en las sumas que se fijan: (Solicitud Nro. 6455): PROGRAMA DERIVADO MONTO RUBROS A REFORZAR: 309000101 154000 $ 105.000 309000301 154000 $ 65.000 RUBROS REFORZANTES: 309000101 142000 $ 60.000 309000101 211000 $ 50.000 309000101 212000 $ 60.000 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2003/01/17", "file_id": "2500-000649-03", "resolution_number": "31/03/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 6455", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f43d43e29585635203256cb10062727a?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General  (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.164 del 19/XII/02 promulgado por Resolución Nº 57/03 del 13/I/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº 22.711, al que está afectado el vehículo empadronado con el Nº 900.585, del que la Sra. Rosana Isabel Cedrés Delgado, C.I. Nº 2:510.664-3, figura como titular.- 2º.- Pase al Servicio de Transporte.-", "date": "2003/01/17", "file_id": "4720-005641-02", "resolution_number": "43/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto Nº 30.164 transferencias permiso taxi matrícula Nº 22.711.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86bb2a63ca4b983d03256cb1006a3dd4?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General  (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.165 del 19/XII/02 promulgado por Resolución Nº 63/03 del 13/I/03;; RESULTANDO: 1°) que la Sección Asesoramiento Legal informa que: a) la titular del derecho del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 21.197, al que esta afectado el vehículo empadronado con el N° 507.629, María Selva Bravo Fernández, falleció el 28/VII/00; b) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 13er. Turno, Ficha 58/2001, se declaró únicos y universales herederos de la causante a sus hijos legítimos Aníbal Gabriel, Pablo Daniel y Fabián Diego Pumar Bravo, sin perjuicio de los derechos del cónyuge supérstite Aníbal Epifanio Pumar Ganza; c) uno de los hijos legítimos fue declarado judicialmente incapaz (Aníbal Gabriel Pumar Bravo) por lo que conforme a lo que establece el Art. D.806.2 del Volumen V Tránsito y Transporte del Digesto Municipal, su padre y copermisario fue declarado curador del incapaz; 2°) que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de automóviles con taxímetro y remise; 3°) que por Resolución Nº 2.585/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº 21.197, al que está afectado el vehículo empadronado con el Nº 507.629 y del que la fallecida María Selva Bravo Fernández figura como titular, conjuntamente con el Sr. Aníbal Epifanio Pumar Ganza.- 2º.- Regularizar la titularidad del referido permiso quedando como titulares los Sres. Pablo Daniel y Fabián Diego Pumar Bravo, C.I. Nos. 2:547.437-9 y 2:981.937-3 respectivamente, conjuntamente con el Sr. Aníbal Epifanio Pumar Ganza.- 3º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 4º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/01/17", "file_id": "4720-008489-00", "resolution_number": "44/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.165 vigencia permiso taxi Matrícula Nº 21.197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd373b5dd38138e003256cb1006a3e4f?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General  (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Ministerio Evangelístico \"Más que vencedor\" para que se les conceda el uso de la calle La Calera frente al Nº 3713, para la realización de un acto evangelístico el 18/I/03 de 18:00 a 20:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen a su entero costo balizas luminosas en los cortes correspondiente; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Ministerio Evangelístico \"Más que vencedor\" el uso de la calle La Calera frente al Nº 3713, para la realización de un acto evangelístico el 18/I/03 de 18:00 a 20:00 horas, condicionado a que los interesados coloquen a su entero costo balizas luminosas en los cortes correspondiente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/01/17", "file_id": "3320-013367-02", "resolution_number": "45/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar uso calle La Calera frente al Nº 3713, 18/I/03, Ministerio Evangelístico \"Más que vencedor\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdede6e6c93152e403256cb1006a19e9?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General  (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) para que se les conceda el uso del circuito del Parque Batlle para la realización de pruebas el 19/I/03 de 08:00 a 12:30 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados utilizar el balizamiento de la zona como quedara establecido en su oportunidad y procurar el apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) el uso del circuito del Parque Batlle (Avdas. Dr. Américo Ricaldoni y Ramón V. Benzano) para la realización de pruebas el 19/I/03 de 08:00 a 12:30 horas, debiendo los interesados utilizar el balizamiento de la zona como quedara establecido en su oportunidad y procurar el apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/01/17", "file_id": "3110-000060-03", "resolution_number": "46/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Agrupación de Corredores Ciclistas del Uruguay (Veteranos) autorización uso de Circuito del Parque Batlle el 19/I/03 de 08:00 a 12:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b45830d9d33a155f03256cb1006a1924?OpenDocument"}
{"approval_date": "17/1/2003", "authors": [{"job_title": "Director General  (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Talentos Eventos- Promociones- Producciones para que se le conceda el uso de Rambla Carrasco, Rambla Malvín, Kibón explanada y W. Lounge exterior, los días 18 y 25 de enero y 1º y 8 de febrero del presente año, para llevar a cabo la promoción del producto Lynx; RESULTANDO: 1º) que los Servicios Centro Comunales de las Zonas Nos. 2, 5, 7 y 8 prestan su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dichos espacios públicos, debiendo resttiuir el mismo en correctas condiciones de higiene y limpieza y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Talentos- Eventos- Promociones- Producciones la distribución de folletos, remeras en distintos puntos de la ciudad de Montevideo para la promoción del producto Lynx, los días 18 y 25 de enero y 1º y 8 de febrero del presente año, asimismo autoriza el uso de los espacio situados en la Rambla de Carrasco, Rambla Malvín, Explanada de Kibón y frente al W. Lounge respectivamente, para estacionar un ómnibus con una plataforma sobre la cual tocará un Grupo de Rock Juvenil a partir de las 19:30 horas, con una duración aproximada de 45 minutos, responsabilizándose a la solicitante de todo deterioro que se produzca en dichos espacios públicos, debiendo restituir el mismo en correctas condiciones de higiene y limpieza.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de los que los Servicios Centro Comunales de las Zonas Nos. 2, 5, 7 y 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/01/17", "file_id": "4001-000244-03", "resolution_number": "47/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorización a Talentos promoción de producto Lynx en varios puntos de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a85d5a6e959ee31b03256cc400715bd4?OpenDocument"}
