{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a cocción de facturas y pan, sito en Bvar. Batlle y Ordóñez No. 5805, propiedad de la empresa Oricchio Hnos. S.R.L., R.U.T. 212123620011, cuya representante legal es la señora María Teresa Oricchio, C.I. 1.294.716-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 5/III/14, según Acta No. 53766, pudo comprobarse la existencia de mercadería vencida para su comercialización y carece de rotulación reglamentaria; 2o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) (mercadería vencida) y una multa de U,R. 5 (por carecer de rotulación reglamentaria) del Decreto No. 27.235 del 12/09/1996 y Decreto 1091.2 del Digesto; 3o.) que con fecha 9/IV/14 se otorgó vista al interesado habiendo evacuado la misma; 4o.) que el citado Servicio manifiesta que lo alegado por la empresa no lo exime de las sanciones que corresponde aplicar; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y una multa de U.R. 5 (Unidades Reajustables cinco), a la firma empresa Oricchio Hnos.S.R.L., R.U.T. 212123620011, propietaria del establecimiento destinado a cocción de facturas y pan, sito en Bvar. Batlle y Ordóñez No. 5805, cuya representante legal es la señora María Teresa Oricchio, C.I. 1.294.716-1, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235 y Decreto 1091.2 del Digesto, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001813-14", "resolution_number": "114/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y una multa de U.R. 5 a la firma empresa Oricchio Hnos.S.R.L., R.U.T. 212123620011, propietaria del establecimiento destinado a cocción de facturas y pan, sito en Bvar. Batlle y Ordóñez No. 5805, comercialización de mercadería vencida y carece de rotulación reglamentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/774145bd970e09e683257cd9005eac01?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a distribuidoras, sito en la calle Almirón No. 5350, propiedad de la empresa S & E Ltda., R.U.T. 213356960018, cuyo representante legal es el señor José Eduardo Mayobre Marrero, C.I. 1.475.103-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 11/III/14, según Actas Nros. 53775 y 53501, pudo comprobarse la existencia de mercadería vencida y carece de habilitación reglamentaria; 2o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) (mercadería vencida) y una multa de U,R. 5 (por carecer de habilitación del SRA) del Decreto No. 27.235 y Decreto 1091.2 del Digesto; 3o.) que con fecha 7/IV/14 se otorgó vista al interesado evacuado la misma; 4o.) que el citado Servicio manifiesta que lo alegado por la empresa no lo exime de las sanciones que corresponde aplicar; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y una multa de U.R. 5 (Unidades Reajustables cinco), a la firma empresa S & E Ltda., R.U.T. 213356960018, propietaria del establecimiento destinado distribuidora, sito en la calle Almirón No. 5350, cuyo responsable legal es el señor José Eduardo Mayobre Marrero, C.I. 1.475.103-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235 y Decreto 1061.2 del Digesto, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001860-14", "resolution_number": "115/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y una multa de U.R. 5, a la firma empresa S & E Ltda., R.U.T. 2133569601018, propietaria del establecimiento destinado distribuidora, sito en la calle Almirón No. 5350, por comprobarse la existencia de mercadería vencida y carece de rotulación reglamentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55b6d5b53d95996983257cd9005eac0c?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a autoservice, sito en Avda. Millán No. 4499, propiedad de la empresa Pradelix S.A., R.U.T. 213985530019, cuyo representante legal es el señor Herman Giuria Murguia, C.I. 2.844.204-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 12/III/14, según Acta No. 53284, pudo comprobarse las siguientes irregularidades: a) existencia de mercadería vencida para su comercialización; b) existencia de productos sin la rotulación reglamentaria y c) carece de habilitación en el giro de fraccionador 2o.) que con fecha 14/IV/14 se otorgó vista al interesado sin que haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) (mercadería vencida) y una multa de U,R. 5 (por existencia de productos sin rotulación (D. 899. q) y carecer de rotulación para el giro de fraccionador ( D. 1091.2) del Decreto No. 27.235; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y dos multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma empresa Pradelix S.A., R.U.T. 213985530019, propietaria del establecimiento destinado autoservice, sito en Avda. Millán No. 4499, cuyo responsable legal es el señor Herman Giuria Murguia, C.I. 2.844.204-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D.895.f), D. 899. del Decreto No. 27.235 y Decreto 1091.2 del Digesto, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001881-14", "resolution_number": "116/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y dos multas de U.R. 5 c/u, a la firma empresa Pradelix S,A., Ltda., R.U.T. 2133569601018, sita en Avda. Millán No. 4499, propietaria del establecimiento destinado autoservice, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3901dbb2955e2cfb83257cd90066ed87?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Hugo Fernando de los Santos Ramírez, C.I. 1.366.680, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 29 y 30 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al XXXII Congreso Internacional de Obstetricia y Ginecología, a llevarse a cabo en la ciudad de Buenos Aires, Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de mayo de 2014, al funcionario Dr. Hugo Fernando de los Santos Ramírez, C.I. 1.366.680, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2014/05/15", "file_id": "4380-004622-14", "resolution_number": "117/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de mayo de 2014, al funcionario Dr. Hugo Fernando de los Santos Ramírez, C.I. 1.366.680, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, para poder concurrir al XXXII Congreso Internacional de Obstetricia y Ginecología, a llevarse a cabo en la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13e9306ad8f1f2ce83257cd90066ed91?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestra de morcilla salada envasada al vacío \"Rausa\", del establecimiento destinado a fábrica de chacinados, propiedad de la firma Establecimiento Juan Sarubbi S.A., R.U.T. 210163670013, sita en la calle Hocquart No. 2171, cuya responsable legal es la Sra. Silvana María Sarubbi Fregossi, C.I. 1.302.770-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 116177 y 116181, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Digesto; 3o.) que con fecha 23/IV/14 se otorgó vista al interesado sin que haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Establecimientos Juan Sarubbi S.A. R.U.T. 210163670013, propietaria del establecimiento destinado a fábrica de chacinados, sito la calle Hocquart No. 2171, cuya responsable legal es la Sra. Silvana María Sarubbi Fregossi, C.I. 1.302.770-4, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/05/15", "file_id": "4373-012700-13", "resolution_number": "118/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26 a la firma Establecimientos Juan Sarubbi S.A. R.U.T. 210163670013, propietaria del establecimiento destinado a fábrica de chacinados, sito la calle Hocquart No. 2171, por presencia de elevado recuento de coliformes totales, en la morcilla salada envasada al vacio \"Rausa\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bffbdf9a6641357583257cd90066ed97?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de salchichas tipo \"Pildoritas\" \"Tienda Inglesa\", del establecimiento destinado a supermercado, propiedad de la firma Henderson y Cía S.A., R.U.T. 210094030014, sito Avda. Italia No. 5820, cuya responsable legal es la señora Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis Nros. 116631 y 116635, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 23/IV/14 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Henderson y Cía S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 5820, cuya responsable legal es la señora Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/05/15", "file_id": "4373-014734-13", "resolution_number": "119/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar tres multa de U.R 26 a la firma Henderson y Cía S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No.5820, por presencia de elevado recuento de coliformes totales, en las salchichas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/442183abe313d66a83257cd90066ed9f?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.6047.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 15 y 16 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al 2do. Congreso de Odontología Comunitaria, a llevarse a cabo en la Asociación Odontológica Uruguaya, Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 15 y 16 de mayo de 2014, al funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.6047.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2014/05/15", "file_id": "4360-005097-14", "resolution_number": "120/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 15, 16 y 17 de mayo de 2014, al funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.6047.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, para poder concurrir al 2do. Congreso de Odontología Comunitaria, a llevarse a cabo en la Asociación Odontológica Uruguaya.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75eb61b7d1d39e2a83257cd90066eda5?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Departamento de Desarrollo Social eleva estas actuaciones tendientes a propiciar una donación a la Asociación Civil Juventud Para Cristo en el marco del convenio suscrito entre la Intendencia de Montevideo, el MIDES, la DINAMA (MVOTMA) y la Cámara de Industrias del Uruguay en relación con el Plan de Gestión de Envases de Montevideo; RESULTANDO: 1o.) que el referido Plan se ha comenzado a llevar a cabo a través de un convenio suscrito por el MIDES con la Asociación Civil Juventud Para Cristo para la gestión de la Planta de Clasificación La Paloma, que deriva en la inclusión social de clasificadores de Montevideo en el nuevo proceso de gestión de residuos; 2o.) que el nuevo proceso implica la reconvención de residuos y se hace necesario incrementar el apoyo sistemático de la Asociación Civil al inicio de las tareas a efectos de dotar a los clasificadores del conocimiento necesario para la debida selección del material reciclable y optimizar su tarea reforzando de este modo la primera etapa del aprendizaje. Como consecuencia de ello se hace necesario contribuir con un aporte económico al inicio del convenio, sin perjuicio de lo que recibe la Asociación Civil Juventud Para Cristo del MIDES; 3o.) que se efectuó la solicitud SEFI No. 169760 por la suma de $ 240.000,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer la donación de $ 240.000,oo (pesos uruguayos doscientos cuarenta mil) a favor de la Asociación Civil Juventud Para Cristo, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 169760.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos,.", "date": "2014/05/15", "file_id": "5500-000281-14", "resolution_number": "121/14/5500", "subcategory": "VARIOS", "summary": "Disponer la donación de $ 240.000,oo, a favor de la Asociación Civil Juventud Para Cristo, en el marco del convenio suscrito entre la Intendencia, el MIDES, la DINAMA (MVOTMA) y la Cámara de Industrias del Uruguay en relación con el Plan de Gestión de Envases de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2d496a6b62bc59883257cd90066edab?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén por mayor, sito en la calle Dr. José María Vidal No. 374, propiedad de la empresa DATYFYL S.A., R.U.T. 214.004.040.018, cuyo representante legal es el señor Mario Hebert Fernández Del Puerto, C.I. 1.281.785-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 11/III/14, según Acta No. 53287, pudo comprobarse la existencia de mercadería vencida para su comercialización; 2o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) del Decreto No. 27.235 del 12/09/1996; 3o.) que con fecha 9/IV/14 se otorgó vista sin que haya sido evacuada hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa DATYFYL S.A.., R.U.T. 214.004.040.018, propietaria del establecimiento destinado a almacén por mayor, sito en la calle Dr. José María Vidal No. 374, cuyo representante legal es el señor Mario Hebert Fernández Del Puerto, C.I. 1.281.785-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, a los Servicios Central de Inspección General y Gestión de Contribuyentes y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001792-14", "resolution_number": "122/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a DATYFYL S.A., propietaria del almacén por mayor sito en Dr. José Ma. Vidal No. 374, por haberse comprobado la existencia de mercadería vencida para su comercialización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cce97868533c6dd283257cd90066f325?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a la importación, sito en Ruta 8 No. 7922, propiedad de la empresa PALIGOLD S.A., R.U.T. 214.819.920.013, cuyo representante legal es el señor Diego Felipe de Arruabarrena Colatto, C.I. 1.383.408-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 26/II/14 el Servicio Central de Inspección General visitó dicho establecimiento y constató la existencia de mercadería vencida para su comercialización, habiendo dispuesto su intevención (órdenes de servicio Nos. 424672/73/74); 2o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 10/III/14, según Acta No. 53266, intimó a la empresa a presentar: a) certificado de destrucción, b) manejo de no conformidades incluida la fecha de vencimiento, y c) destrucciones o devoluciones a proveedores de los años 2012/2013, habiendo encontrado el depósito en condiciones al momento de la inspección (mercadería segregada adecuadamente); 3o.) que la empresa involucrada no cumplió con lo intimado y manifestó por nota de 11 de marzo ppdo., que la empresa tiene un acuerdo de cero devoluciones con sus clientes; 4o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) del Decreto No. 27.235 del 12/09/1996, de lo cual se otorgó vista a la empresa el 7/IV/14; 5o.) que evacuada la misma el 24/IV/14 en lo sustancial manifiesta que la mercadería vencida se encontraba separada del resto de los productos y que solamente se trataba de puré y té cubanos que se importó en forma excepcional; 6o.) que la Abogada Asesora del Servicio de Regulación Alimentaria expresa que lo expresado por la empresa no está en consonancia con lo constatado por los funcionarios actuantes y consignado en las órdenes de servicio Nos. 424672/43/74 ya que contaban con variada mercadería vencida, por lo que sugiere en el sentido de aplicar las sanciones correspondientes; 7o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa PALIGOLD S.A., R.U.T. 214.819.920.013, propietaria del establecimiento destinado a la importación, sito en Ruta 8 No. 7922, cuyo representante legal es el señor Diego Felipe de Arruabarrena Colatto, C.I. 1.383.408-0, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, a los Servicios Central de Inspección General y Gestión de Contribuyentes y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001834-14", "resolution_number": "123/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR por la existencia de mercadería vencida para su comercialización en la importadora PALIGOLD S.A., con domicilio en Ruta 8 No. 7922.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/739960558559b35883257cd90066f331?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén, sito en la calle Arenal Grande No. 2200, propiedad de la empresa GALIL LTDA, R.U.T. 210.320.170.012, cuyo representante legal es el señor David Tugentman Szlim, C.I. No. 899.466-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 27/II/14 el Servicio Central de Inspección General visitó dicho establecimiento y constató la existencia de mercadería vencida para su comercialización, habiendo dispuesto su intervención (órdenes de servicio Nos. 424679/80/81); 2o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 11/III/14, según Acta No. 53502, se levantó parcialmente la intervención dispuesta con anterioridad en función a que pudo constatarse que si tenía la rotulación correcta y fecha de vencimiento vigente, manteniendo la intervención sobre la restante, entregando al efecto procedimiento de destrucción a seguir, intimado la presentación del certificado de destrucción; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) del Decreto No. 27.235 del 12/09/1996, de lo cual se otorgó vista a la empresa el 5/IV/14; 4o.) que evacuada la misma el 11/IV/14 en lo sustancial manifiesta que el levantamiento de la intervención recayó sobre la mayoría de la mercadería intervenida (95%) habiéndose mantenido la intervención sobre valuada en $ 1.000,oo, por lo cual solicita la revisión de la aplicación de sanciones; 5o.) que la Dirección (I) del Servicio de Regulación Alimentaria manifiesta que lo alegado por la empresa no la exime de las sanciones que corresponde aplicar, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa GALIL LTDA, R.U.T. 210.320.170.012, propietaria del establecimiento destinado a almacén, sito en la calle Arenal Grande No. 2200, cuyo representante legal es el señor David Tugentman Szlim, C.I. No. 899.466-7, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235 , por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, a los Servicios Central de Inspección General y Gestión de Contribuyentes y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001829-14", "resolution_number": "124/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a GALIL LTDA. por la existencia de mercadería vencida en el almacén de su propiedad ubicado en la calle Arenal Grande No. 2200.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1de9d002a1ff8f2383257cd90066f339?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Asesoría de Desarrollo Municipal y Participación; RESULTANDO: 1º.) que solicita la prórroga de la partida otorgada a los funcionarios de los Municipios y de sus dependencias por Resolución Nº 5971/13 de fecha 27 de diciembre de 2013, que vence el 31 de marzo de 2014; 2º.) que dicha División entiende necesario establecer las condiciones que habilitan a los/as funcionarios/as a percibir la referida partida, hasta tanto se implementen los mecanismos previstos en la reglamentación; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido, hasta el 30 de junio de 2014;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.- Convalidar la prórroga a partir del 1º de abril y hasta el 30 de junio de 2014, de la partida autorizada por el Art. 3º de la Resolución Nº 1772/13 de fecha 30 de abril de 2013.- 2º.-Todos/as los/as funcionarios/as presupuestados/as o contratados/as a partir de los 6 (seis) meses de ingreso a la función que desempeñan en los Municipios del Departamento de Montevideo y sus respectivas dependencias tendrán derecho a percibir la partida referida en el numeral 1º de esta resolución con carácter transitorio, siempre que cumplan con los siguientes requisitos y condiciones: Primero: La suma a percibir por dicho concepto será igual para todos/as los/as funcionarios/as de los Municipios y sus dependencias y será equivalente al 15 % (quince por ciento) de la suma de los sueldo base del total de funcionarios/as habilitados/as dividido el número de funcionarios/as aptos/as para el cobro. Segundo: La percepción de la partida no implicará en ningún caso la pérdida de beneficios funcionales vigentes, ni será incompatible con otras partidas, compensaciones ordinarias o especiales, horas extraordinarias, viáticos o retribuciones de cualquier índole. Tercero: El pago de la partida se suspenderá por el término de 3 (tres) meses o 6 (seis) meses en caso de reiteración dentro del período de un año, cuando el/la funcionario/a incurra en alguna de las siguientes situaciones: a) Cuando incurra en 2 (dos) inasistencias con o sin aviso en un mes o 6 (seis) inasistencias en un año. b) Cuando le sean aplicadas sanciones que alcanzan a 2 (dos) o más días de suspensión en el período. c) Cuando en la evaluación de desempeño haya obtenido un puntaje inferior al 50% (cincuenta por ciento) del máximo posible. Para ello se tomará el promedio de las dos últimas evaluaciones semestrales de desempeño. Si una de ellas es la evaluación inicial, el puntaje promedio deberá alcanzar los 65 (sesenta y cinco) puntos. Cuarto: El pago de esta partida se suspenderá automáticamente en los siguientes casos: a) Durante el período en que el/la funcionario/a se encuentre en situación de sumariado/a y hasta su reintegro efectivo al cargo dispuesto por la resolución correspondiente. En caso de que el sumario concluya sin asignar sanciones al/la funcionario/a se dispondrá el reintegro de los montos de la partida que hubieren correspondido. b) Durante el período en que el funcionario haga uso de licencia extraordinaria sin goce de sueldo debidamente autorizada y hasta su efectivo reintegro. La partida será prorrateada de acuerdo a la cantidad de días efectivamente trabajados. Sin perjuicio de las suspensión del cobro de la partida los/as funcionarios/as serán tenidos/as en cuenta para el cálculo previsto en el numeral Primero de éstas condiciones. Quinto: Se excluye del cobro de la partida a los/as funcionarios/as que durante los 12 (doce) meses inmediatos anteriores hubieren sido sancionados/as por haber incurrido en falta grave. 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "1009-000955-14", "resolution_number": "1911/14", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se prorroga a partir del 1º de abril y hasta el 30 de junio de 2014, la partida autorizada por el Art. 3º de la Resolución Nº 1772/13 de fecha 30 de abril de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40e6efc160716bde83257cef005e75e7?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas la División Asesoría de Desarrollo Municipal y Participación relativas a la prórroga del viático nominal establecido en la Resolución Nº 1570/09 de 21 de abril de 2009, con los requisitos y en las condiciones establecidas en la reglamentación; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dejar sin efecto la Resolución Nº 1279/14 de fecha 31 de marzo de 2014 y convalidar la prórroga solicitada, exceptuando a los funcionarios Asesores de la División contratados a partir del 8 de julio de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Dejar sin efecto la Resolución Nº 1279/14 de fecha 31 de marzo de 2014.- 2º.-Convalidar la prórroga a partir del 1º de abril y hasta el 30 de junio de 2014, del viático que perciben todos los funcionarios presupuestados y contratados que se desempeñan en la División Asesoría de Desarrollo Municipal y Participación, establecido en la Resolución Nº 1570/09 de 21 de abril de 2009, con los requisitos y en las condiciones establecidas en la reglamentación, exceptuándose a los funcionarios Asesores de la División contratados a partir del 8 de julio de 2010.- 3º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; a la Unidad Información de Personal; y pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la División Asesoría de Desarrollo Municipal y Participación, a sus efectos.-", "date": "2014/05/15", "file_id": "1009-000740-14", "resolution_number": "1912/14", "subcategory": "VIATICOS", "summary": "Se deja sin efecto la Resolución Nº 1279/14 de fecha 31 de marzo de 2014 y se convalida la prórroga a partir del 1º de enero y hasta el 31 de julio de 2013, el viático nominal que perciben los funcionarios presupuestados y contratados que se desempeñan en la División Asesoría de Desarrollo Municipal y Participación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bb7ae2ba1b5043e83257cef005e75ec?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 4739/13 de 15 de octubre de 2013 por la cual se dispone otorgar a la Asociación Civil Centro de Rehabilitación Neurológica del Uruguay (CRENU) la custodia de los inmuebles padrones Nos. 422.342 (parte), 422.343 y 422.344, ubicados con frente a las calles Lido y Domingo Bazurro, por el término de 18 (dieciocho) meses a partir de la referida Resolución; RESULTANDO: que el 13 de mayo de 2014 la Prosecretaría General remite las actuaciones a efectos de modificar la Resolución de referencia estableciendo que la custodia de los inmuebles se otorga a la Fundación de Rehabilitación Neurológica del Uruguay hasta el 30 de junio de 2015; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1º de la Resolución Nº 4739/13 de 15 de octubre de 2013 el que quedará redactado de la siguiente manera: \"Otorgar a la Fundación de Rehabilitación Neurológica del Uruguay la custodia de los inmuebles padrones Nos. 422.342 (parte), 422.343 y 422.344, ubicados con frente a las calles Lido y Domingo Bazurro hasta el 30/06/2015, encomendándose al Servicio de Escribanía que labre acta de entrega de los bienes\".- 2. Comuníquese a la Fundación de Rehabilitación Neurológica del Uruguay, al Municipio E, a la División Asesoría Jurídica, al Servicio de Escribanía y pase a la Unidad de Comisiones para conocimiento de la Comisión de Concesiones y demás efectos.-", "date": "2014/05/15", "file_id": "1001-022744-12", "resolution_number": "1913/14", "subcategory": "VARIOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 4739/13 de 15/10/13 relacionada con la entrega en custodia de los inmuebles que se indican a la Fundación de Rehabilitación Neurológica del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4df23efc8abdaa7183257cef005ea5a0?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de abril de 2014, de la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, relacionada con la invitación de UCCI para participar en el Encuentro Iberoamericano \"Voluntariado y Gobiernos Locales\"; RESULTANDO: 1o.) que por dicha nota expresa que el Encuentro, se realizará entre el 21 y el 22 de mayo de 2014 en la ciudad de Madrid, España, en virtud de lo cual gestiona su designación en misión de servicio entre el 20 y el 23 de mayo de 2014 inclusive y se destaca que tiene cubiertos los gastos de pasaje, alojamiento y traslados; 2o.) que asimismo sugiere designar para subrogarla, a la Directora de la División Políticas Sociales Sra. Graciela Garín y Directora Interina de la División antes mencionada a la Prof. Elena Ponte; 3o.) que el 28 de abril ppdo. se generó la Solicitud SEFI No. 35657, para la creación de una Partida Especial por concepto de viático por la suma de $ 5.000,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Designar en misión de servicio entre el 20 y el 23 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, C.I. 1.730.881, para participar en el Encuentro Iberoamericano \"Voluntariado y Gobiernos Locales\", a llevarse a cabo en la ciudad de Madrid, España.- 2. Asignar a la Sra. María Sara Ribero una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 35657 de 28/04/14 y se rendirá cuentas en la forma de estilo.- 3. Una vez realizada la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4. Designar Directora General Interina del Departamento de Desarrollo Social a partir del 20 de mayo de 2014 y hasta el reintegro de la titular a la Directora de la División Políticas Sociales, Sra. Graciela Garín, C.I. 3.848.938..- 5. Designar Directora Interina de la División Políticas Sociales a partir del 20 de mayo de 2014 y mientras la titular ejerza las funciones de Directora General, a la Prof. Elena Ponte, C.I. No. 1.968.842.- 6.- Comuníquese a todos los Municipios, a todos los Departamentos, , a las Divisiones Políticas Sociales, Asesoría Jurídica, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna, notifíquese a las interesadas a través del Departamento de Desarrollo Social y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2014/05/15", "file_id": "5500-000255-14", "resolution_number": "1914/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 20 y el 23 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, para participar en el Encuentro Iberoamericano \"Voluntariado y Gobiernos Locales\" a llevarse a cabo en la ciudad de Madrid, España y se designa a la Directora de la División Políticas Sociales Sra. Graciela Garín para subrogarla y a la Prof. Elena Ponte Directora Interina de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dca8c614a0a5a2d183257cef005ea593?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de abril de 2014, de la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, por la cual manifiesta que hará uso de licencia anual reglamentaria entre el 26 y el 29 de mayo de 2014 inclusive; RESULTANDO: que asimismo sugiere designar para subrogarla a la Directora de la División Políticas Sociales Sra. Graciela Garín; y Directora Interina de la citada División a la Prof. Elena Ponte; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria entre el 26 y el 29 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, C.I. 1.730.881.- 2. Designar Directora General Interina del precitado Departamento a partir del 26 de mayo de 2014 y hasta el reintegro de la titular a la Directora de la División Políticas Sociales Sra. Graciela Garín, C.I. 3.848.938.- 3. Designar Directora Interina de la División Políticas Sociales a partir del 26 de mayo de 2014 y mientras la titular ejerza las funciones de Directora General a la Prof. Elena Ponte, C.I. No. 1.968.842.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Desarrollo, Políticas Sociales, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a las interesadas a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "5500-000234-14", "resolution_number": "1915/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 26 y el 29 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero y se designa para subrogarla a la Directora de la División Políticas Sociales Sra. Graciela Garín y Directora Interina de la citada División a la Prof. Elena Ponte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85523d712a1ff74d83257cef005ea58f?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de mayo de 2014 del Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación Dr. Daniel Zarrillo, en la cual solicita hacer uso de licencia extraordinaria con goce de sueldo en el período comprendido entre el 14 y el 18 de mayo de 2014, para concurrir a disertar en el \"Team Phisician Developmente Course de FIMS\", a realizarse en Porto Alegre los días 16 y 17 del corriente mes; RESULTANDO: 1º) que el mencionado curso es organizado por la Federación Internacional de Medicina del Deporte para formar médicos de equipo que trabajen en los centros referenciados por FIFA para el mundial 2014, por lo que asimismo sugiere designar al funcionario Prof. José Figueroa para subrogarlo; 2º) que el 12 de mayo ppdo., el Departamento de Cultura de conformidad remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo entre el 14 y el 18 de mayo de 2014 al Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación, Prof. Daniel Zarrillo, C.I. 1.646.214 .- 2.- Designar Coordinador Ejecutivo Interino de la Secretaría de Educación Física, Deporte y Recreación a partir del 14 de mayo de 2014 y hasta el reintegro del titular al Prof. José Figueroa, C.I. 1.543.163.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, a la Secretaría de Educación Física, Deporte y Recreación -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "3110-001142-14", "resolution_number": "1916/14", "subcategory": "LICENCIA EXTRAORDINARIA", "summary": "Se concede licencia extraordinaria con goce de sueldo entre el 14 y el 18 de mayo de 2014 al Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación, Prof. Daniel Zarrillo y se designa para subrogarlo al Prof. José Figueroa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca1c7d31e5efb32183257cef005ea59e?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de promover el fortalecimiento del Proyecto Barrio de las Artes, ubicado en la zona definida en torno a la calle Soriano desde la Sala Verdi hasta el Teatro Solís como primera etapa de este nuevo polo de atracción turística y de disfrute de los ciudadanos, abarcando el área comprendida entre las calles Ciudadela, W. Ferreira Aldunate, Av. 18 de Julio y la Rambla Sur, con el cruce de Florida y Soriano como principal eje cultural y comercial; CONSIDERANDO: 1o.) el creciente interés de diversos actores del quehacer artístico, turístico y cultural por las actividades vinculadas al Barrio de las Artes y el paulatino incremento de la inversión de empresarios en la zona a través de emprendimientos hoteleros, galerías de arte y otros que enriquecen la dinámica urbana; 2o.) la continuidad de la inversión de los agentes públicos en áreas cercanas al Barrio de las Artes de Montevideo con proyectos ya aprobados y que en corto plazo reforzarán las posibilidades para que la zona ofrezca cada vez mejores condiciones para la radicación de iniciativas vinculadas a las actividades culturales en sus distintas expresiones; 3o.) que desde el surgimiento de la iniciativa, diversas empresas, instituciones públicas y privadas, distintos Departamentos y Servicios de esta Intendencia y del Municipio B han brindado su valioso aporte, considerándose necesario y conveniente, además, continuar profundizando su vinculación con el entorno, sus vecinos y sus organizaciones dado el fuerte impacto territorial del proyecto; 4o.) que en la actualidad es necesario dinamizar, ampliar y coordinar las actividades públicas y privadas para el fortalecimiento del Barrio de las Artes y de éste con el conjunto de la actividad cultural de nuestro Departamento;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Establecer que a partir de la fecha el Director de la División Artes y Ciencias, dependiente del Departamento de Cultura de esta Intendencia, tendrá a su cargo la responsabilidad de coordinar con el Gobierno Municipal de la Zona B, la interrelación fructífera del Barrio de las Artes como Programa de la Intendencia de Montevideo, con instituciones y organizaciones públicas y privadas, siendo además el interlocutor entre dependencias y funcionarios que brinden su aporte al Programa.- 2. En su calidad de responsable del Programa y en coordinación con el Gobierno Municipal, el Director de la División Artes y Ciencias promoverá nuevas incorporaciones de instituciones públicas y la más amplia colaboración de empresas y organizaciones de la Sociedad Civil, agentes culturales y fundaciones interesadas en participar y aportar al Programa para lograr el fortalecimiento del Barrio.- 3. Comuníquese a la Junta Departamental de Montevideo, al Municipio B, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General y pase a la División Artes y Ciencias para notificar a su Director y demás efectos.-", "date": "2014/05/15", "file_id": "1001-016883-14", "resolution_number": "1917/14", "subcategory": "VARIOS", "summary": "Se establece que el Director de la División Artes y Ciencias tendrá la responsabilidad de coordinar con el Municipio B la interrelación fructífera del Barrio de las Artes como Programa de la Intendencia de Montevideo, con instituciones y organizaciones públicas y privadas y se establecen sus cometidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/994cc819234c267783257cef005ea596?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.050 sancionado por la Junta Departamental de Montevideo el 8 de mayo de 2014 por el cual, de conformidad con la Resolución Nº 1428/14 de 10/4/14, se faculta a este Ejecutivo para suscribir con la Sra. Mabel López, representante de la empresa responsable del Bar Fun Fun, un Convenio en el cual se le autoriza continuar provisoriamente su actividad comercial en la planta baja del inmueble padrón Nº 6.235, sito en Soriano 922 propiedad del Club Nacional de Football, durante el tiempo que se lleven a cabo las obras de remodelación y acondicionamiento por parte de la Corporación Andina de Fomento (CAF) en el edificio del ex Mercado Central, en los términos que se indican;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Promúlgase el Decreto Nº 35.050 sancionado el 8 de mayo de 2014.- 2.- Celebrar el siguiente Convenio a suscribir con la Sra. Mabel López, representante de la empresa responsable del Bar Fun Fun, RUT ... el siguiente Convenio: CONVENIO: En Montevideo, a los .............. días del mes de ........... del año dos mil catorce, comparecen: POR UNA PARTE: la Intendencia de Montevideo (IdeM), representada en este acto por ...................., en su calidad de ..........................., constituyendo domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Unico Tributario con el Nº 211763350018 y POR OTRA PARTE: Bar \"Fun Fun\", inscripto en el Registro Unico Tributario con el Nº ………………….., representado en este acto por ..........................., en su calidad de .........................., constituyendo domicilio en……………. quienes convienen que: PRIMERO: ANTECEDENTES. I) Por Decreto de la Junta Departamental de Montevideo Nº 32.496 sancionado con fecha 22 de mayo de 2008 y promulgado por Resolución Nº 2914/08 de fecha 2 de julio de 2008, se aprobaron los Pliegos de Condiciones Particulares para convocar a Licitación Pública Internacional para la rehabilitación del edificio del Mercado Central y en ellos se dispuso expresamente que: “Debido al valor simbólico en la memoria colectiva ciudadana, las propuestas deberán mantener el Bar Fun-Fun con un área no inferior a la actual y en una ubicación de similar jerarquía. En cuanto a las condiciones de explotación de este local, la propuesta deberá contribuir a mantener el Bar Fun Fun en tanto cumpla con las condiciones establecidas por el adjudicatario las cuales deberán estar incluidas en la oferta.” II) Por Decreto de la Junta Departamental de Montevideo Nº 34.502 de 20 de diciembre de 2012, promulgado por Resolución Nº 5844/12 de 28 de diciembre de 2012 se facultó a la Intendencia a celebrar con la Corporación Andina de Fomento un contrato de concesión de uso, remodelación y acondicionamiento del Mercado Central por un plazo de 30 (treinta) años. III) Dado el inminente comienzo de las obras en el ex Mercado Central y en virtud del reconocimiento efectuado al Bar Fun Fun por su fuerte vinculación a las tradiciones montevideanas, su aporte a la actividad de difusión del tango y su rol en el circuito artístico, se entiende necesario facilitar su reubicación durante el tiempo que duren las obras de remodelación y acondicionamiento antes referidas. IV) Para ello se ha propuesto que la ubicación temporal del Bar Fun Fun sea parte de la planta baja de la Casa Caprario, Padrón Nº 6.235, ubicado en la calle Soriano Nº 922, propiedad del Club Nacional de Football, la que fuera dada en comodato a la IdeM por contrato suscrito el 23 de diciembre de 2010 y ampliado su destino con dicha finalidad con fecha 3 de febrero de 2014. SEGUNDO: OBJETO. La IdeM, en su calidad de comodataria del Padrón Nº 6.235, ubicado en la calle Soriano Nº 922, habiendo obtenido la conformidad pertinente del propietario del inmueble, Club Nacional de Football, autoriza al Bar Fun Fun a continuar provisoriamente su actividad comercial en parte de la planta baja del inmueble referido durante el tiempo que duren las obras de remodelación y acondicionamiento en el ex Mercado Central. TERCERO: PLAZO. El Bar Fun Fun podrá instalarse, hacer uso y desarrollar sus actividades comerciales en el inmueble antes referido en forma provisoria, durante el plazo que se lleven adelante las obras de remodelación y acondicionamiento en su actual ubicación (ex Mercado Central). Una vez firmada la recepción provisoria de las obras referidas la IdeM notificará de inmediato al Bar Fun Fun quien deberá desalojar el inmueble padrón Nº 6235 en el plazo de 60 (sesenta) días a partir de la notificación para retornar a su ubicación en el ex Mercado Central, en el lugar que la IdeM le indique. CUARTO: OBLIGACIONES DE LA INTENDENCIA DE MONTEVIDEO. La IdeM se obliga a: I) Exonerar al Bar Fun Fun a partir de la fecha de efectiva ocupación del inmueble ubicado en Soriano 922, planta baja de la Casa Caprario, padrón Nº 6.235, por un plazo de 60 (sesenta) meses del pago de canon. II) Permitir al Bar Fun Fun el uso provisorio de parte de la planta baja del inmueble relacionado en la cláusula segundo mientras duren las obras de remodelación y acondicionamiento en el ex Mercado Central. La IdeM continuará la gestión de este espacio cuando el Bar Fun Fun se reinstale en su local en el ex Mercado Central. III) Propiciar los acuerdos necesarios con el Club Nacional de Football para la adecuación del edificio de acuerdo con: a) los destinos establecidos en el contrato originario de comodato y su modificación, b) el proyecto constructivo de acuerdo a la memoria descriptiva, establecidos en el contrato originario de comodato y su modificación.- QUINTO: OBLIGACIONES DEL BAR “FUN FUN”. El Bar Fun Fun se obliga a: I) Desocupar el local de su actual ubicación en el Mercado Central antes del 30 de julio de 2014, para el caso que no lo desocupe en dicha fecha, la IdeM iniciará las acciones legales pertinentes, asimismo se fija una multa diaria de U.R. 5,00 (cinco unidades reajustables) por cada día en que el Bar Fun Fun permanezca en el lugar hasta el día de su efectiva desocupación. II) Asumir los costos de adaptación y rehabilitación de parte de la planta baja de la Casa Caprario para el desarrollo de su normal actividad comercial. III) Asumir los costos de su traslado provisorio (mudanza, obras, etc) y posteriormente de su traslado definitivo. IV) Realizar por su cuenta y cargo todos los trámites correspondientes a la obtención de permisos de construcción, conexiones y habilitación ante los organismos correspondientes, I.M., UTE, OSE, ANTEL, etc. V) Asumir los costos de los consumos necesarios para la realización de las obras a partir de la fecha de entrega del inmueble. VI) Realizar las obras según las reglamentaciones vigentes. VII) El pago de todos los gastos de mantenimiento y conservación del inmueble que devengan del proyecto acordado. Asimismo serán de su exclusivo cargo los consumos de los servicios que haga uso y el pago de los tributos nacionales y departamentales que se generen durante su período de permanencia y de aquellos que correspondan a consecuencia de la explotación comercial que lleve adelante. VIII) Restituir a la IdeM las instalaciones que ocupare en el inmueble padrón Nº 6235 dentro del plazo de 60 (sesenta) días contados desde que fuere notificado que las obras de remodelación y acondicionamiento del ex Mercado Central fueron finalizadas y puede volver a retornar a su ubicación en el mismo, o fuere notificado de la revocación o rescisión del presente convenio. Previamente a la restitución se practicará inventario del estado del inmueble en presencia de representantes de ambas partes.- SEXTO: CANON. Se fija un canon mensual de 3% (tres por ciento) de la recaudación de las ventas que comenzará a regir a partir de finalizado el plazo que se indica en el inciso I de la cláusula Cuarto del presente convenio. SÉPTIMO: MEJORAS. Las mejoras y obras a realizarse por parte del Bar Fun Fun en el inmueble padrón Nº 6235 quedarán en beneficio de la propiedad, sin derecho a reclamar indemnización de especie alguna.- OCTAVO: RESPONSABILIDAD DEL BAR “FUN FUN”. El Bar Fun Fun asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal a su cargo o las que contratare con terceros, así como las obligaciones que pudieran generarse con organismos estatales, respecto de las cuales la IdeM y el Club Nacional de Football son por completo ajenos. NOVENO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo del Bar Fun Fun, dará lugar al inicio previa constatación del mismo, de los trámites tendientes a la rescisión del contrato por parte de la IdeM, que podrá exigir la restitución inmediata del bien y reclamar los daños y perjuicios causados por el incumplimiento. Se considerará que el Bar Fun Fun ha incurrido en algún incumplimiento que sea causa de rescisión, cuando notificado por escrito de la constatación del mismo, no lo rectificara dentro de los 30 (treinta) días siguientes, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en la IdeM, que el Bar Fun Fun declara conocer y aceptar en todos sus términos.- DECIMO: MORA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- DECIMOPRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DECIMOSEGUNDO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. Y para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 3.- Comuníquese al Club Nacional de Football, a la Junta Departamental de Montevideo, al Departamento de Desarrollo Económico e Integración Regional a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Promoción Económica, al Servicio Centro Comunal Zonal Nº 1, a la Unidad de Comisiones, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica, a la Oficina de Inversiones y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente convenio y demás efectos.-", "date": "2014/05/15", "file_id": "1210-000062-14", "resolution_number": "1918/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.050 y se dispone suscribir un Convenio con la Sra. Mabel López representante de la empresa responsable del Bar Fun Fun a la que se autoriza continuar provisoriamente su actividad comercial en la planta baja del inmueble padrón Nº 6.235, sito en Soriano 922, durante el tiempo que duren las obras de remodelación y acondicionamiento en el ex Mercado Central.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cf9f8c484429c8d83257cef005ea59b?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 115.900,oo a favor de CX 30 - Radio Nacional; RESULTANDO: 1o.) que el 15/5/14 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 33º del TOCAF (Procedimiento) Ref. 783990; 2o.) que en informe de 15 de mayo de 2014 la División Información y Comunicación expresa que a partir que se decidió instalar una audición de la Intendencia de Montevideo, se mantuvieron entrevistas con Radio Montecarlo, Radio Sarandí y Radio Universal, entre otras, que a partir de análisis de horarios y características de los oyentes, se tomo la decisión de comenzar la experiencia en CX 30 Radio Nacional que aceptó el horario solicitado e incorporó a un periodista de vasta experiencia en general, en temas municipales y en particular en radio. En la medida que se trataba de un emprendimiento nuevo que debían evaluar en un tiempo que no podían determinar previamente, se utilizó el mecanismo de contratación expuesto en estas actuaciones; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 115.900,oo (PESOS URUGUAYOS CIENTO QUINCE MIL NOVECIENTOS) a favor de CX 30 - Radio Nacional.- 2.- Se reitera el pago de acuerdo al informe que se indica en el Resultando 2o. de la presente Resolución.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación y pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "9210-009249-14", "resolution_number": "1919/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 115.900,oo a favor de CX 30 - Radio Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9bf97867f1c371f83257cef005ea5f5?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 1908/14 de 13 de mayo de 2014, en la cual se dispuso conceder 1 (un) día de licencia anual reglamentaria a partir del 19 de mayo de 2014, al Prosecretario General Dr. Jorge Rodríguez, así como la designación de su subrogante; CONSIDERANDO: que por razones de agenda el Dr. Rodríguez no usufructuará la licencia de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 1908/14, de 13 de mayo de 2014, por la cual se dispuso conceder licencia anual reglamentaria al Prosecretario General Dr. Jorge Rodríguez, C.I. 1.587.265 y se designó el subrogante respectivo.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "1001-016899-14", "resolution_number": "1920/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se deja sin efecto la Resolución Nº 1908/14, de 13 de mayo de 2014, por la cual se dispuso conceder licencia anual reglamentaria al Prosecretario General Dr. Jorge Rodríguez y se designó el subrogante respectivo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b305353f5d7e1f83257cef005ea5ce?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de abril de 2014, de la Dirección General del Departamento de Acondicionamiento Urbano; RESULTANDO: 1º) que en dicha nota se informa que se ha recibido la invitación para participar del XII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, a celebrarse del 20 al 23 de mayo de 2014, organizado por el Plan Maestro para la Revitalización Integral de La Habana Vieja de la Oficina del historiador de la Ciudad; 2º) que asimismo sugiere se designe en misión de servicio a la funcionaria Arq. Patricia Roland, para participar del mencionado Encuentro en el período comprendido entre el 19 y el 23 de mayo de 2014; 3º) que el 21/4/14 se solicita designar como Director Interino de la División Espacios Públicos y Edificaciones al señor Alvaro Paciello en el período mencionado; CONSIDERANDO: que procede proveer de conformidad de acuerdo a lo establecido en el Art. D.130.1 del Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio a la Directora de la División Espacios Públicos y Edificaciones Arq. Patricia Roland, C.I. Nº 2.858.006, en el período comprendido entre el 19 y el 23 de mayo de 2014, para participar en el XII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, que organizado por el Plan Maestro para la Revitalización Integral de La Habana Vieja de la Oficina del Historiador de la Ciudad, se llevará a cabo en La Habana, Cuba.- 2.- Una vez realizada la misión de servicio se deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 3. Designar Director Interino de la División Espacios Públicos y Edificaciones, a partir del 19 de mayo de 2014 y hasta el reintegro de la titular, al funcionario señor Alvaro Paciello, C.I. 1.906.789.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, de Espacios Públicos y Edificaciones -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "4100-001570-14", "resolution_number": "1921/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio a la Directora de la División Espacios Públicos y Edificaciones Arq. Patricia Roland, en el período comprendido entre el 19 y el 23 de mayo de 2014, para participar en el XII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, que se llevará a cabo en La Habana, Cuba y se designa al señor Alvaro Paciello para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f748c7f76592d71483257cef005ea5ca?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de la Embajada de la República Dominicana por la cual solicitó la exoneración de los costos correspondientes al uso de la Sala Roja del Centro de Conferencias el sábado 3 de mayo ppdo., con motivo de la realización de un encuentro informativo con la comunidad dominicana residente en Montevideo; RESULTANDO: que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional manifiestan su conformidad con la solicitud planteada; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la referida Sala;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Exonerar a la Embajada de la República Dominicana del 100% (cien por ciento) del costo correspondiente al uso de la Sala Roja del Centro de Conferencias por el encuentro informativo realizado el 3 de mayo de 2014.- 2.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Turismo y pase a la Unidad Centro de Conferencias para conocimiento del gestionante y demás efectos.-", "date": "2014/05/15", "file_id": "4600-000287-14", "resolution_number": "1922/14", "subcategory": "VARIOS", "summary": "Se exonera a la Embajada de la República Dominicana del 100% del costo correspondiente al uso de la Sala Roja del Centro de Conferencias por el encuentro informativo realizado el 3 de mayo de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41beb7aa766ea12683257cef005ea5f3?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Clemer S.A., RUT 21 4544040018; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor del Banco Bilbao Vizcaya Argentaria Uruguay Sociedad Anónima, RUT 21 0196140013, según contrato de Cesión de Créditos en Garantía de 23 de abril de 2014, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Clemer S.A., RUT 21 4544040018, a favor del Banco Bilbao Vizcaya Argentaria Uruguay Sociedad Anónima, RUT 21 0196140013, según contrato de Cesión de Créditos en Garantía de 23 de abril de 2014, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "1001-012433-14", "resolution_number": "325/14/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa Clemer S.A., a favor del Banco Bilbao Vizcaya Argentaria Uruguay Sociedad Anónima, según contrato de Cesión de Créditos en Garantía de 23 de abril de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5602a4f4f7c0498f83257cd9006ad85d?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 35731 de 14 de mayo de 2014 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 150.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Ciudadano Ilustre de Montevideo Dr. Louis Joinet; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTOCINCUENTA MIL) para atender gastos derivados de la visita que realizará a nuestro país el Ciudadano Ilustre de Montevideo Dr. Louis Joinet.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 35731 de 14 de mayo de 2014.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "1001-014577-14", "resolution_number": "348/14/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 150.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Ciudadano Ilustre de Montevideo Dr. Louis Joinet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dbe3acb8036140a83257cdd0071a9e5?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a cocción de facturas y pan, sito en Bvar. Batlle y Ordóñez No. 5805, propiedad de la empresa Oricchio Hnos. S.R.L., R.U.T. 212123620011, cuya representante legal es la señora María Teresa Oricchio, C.I. 1.294.716-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 5/III/14, según Acta No. 53766, pudo comprobarse la existencia de mercadería vencida para su comercialización y carece de rotulación reglamentaria; 2o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) (mercadería vencida) y una multa de U,R. 5 (por carecer de rotulación reglamentaria) del Decreto No. 27.235 del 12/09/1996 y Decreto 1091.2 del Digesto; 3o.) que con fecha 9/IV/14 se otorgó vista al interesado habiendo evacuado la misma; 4o.) que el citado Servicio manifiesta que lo alegado por la empresa no lo exime de las sanciones que corresponde aplicar; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y una multa de U.R. 5 (Unidades Reajustables cinco), a la firma empresa Oricchio Hnos.S.R.L., R.U.T. 212123620011, propietaria del establecimiento destinado a cocción de facturas y pan, sito en Bvar. Batlle y Ordóñez No. 5805, cuya representante legal es la señora María Teresa Oricchio, C.I. 1.294.716-1, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235 y Decreto 1091.2 del Digesto, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001813-14", "resolution_number": "114/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y una multa de U.R. 5 a la firma empresa Oricchio Hnos.S.R.L., R.U.T. 212123620011, propietaria del establecimiento destinado a cocción de facturas y pan, sito en Bvar. Batlle y Ordóñez No. 5805, comercialización de mercadería vencida y carece de rotulación reglamentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/774145bd970e09e683257cd9005eac01?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a distribuidoras, sito en la calle Almirón No. 5350, propiedad de la empresa S & E Ltda., R.U.T. 213356960018, cuyo representante legal es el señor José Eduardo Mayobre Marrero, C.I. 1.475.103-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 11/III/14, según Actas Nros. 53775 y 53501, pudo comprobarse la existencia de mercadería vencida y carece de habilitación reglamentaria; 2o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) (mercadería vencida) y una multa de U,R. 5 (por carecer de habilitación del SRA) del Decreto No. 27.235 y Decreto 1091.2 del Digesto; 3o.) que con fecha 7/IV/14 se otorgó vista al interesado evacuado la misma; 4o.) que el citado Servicio manifiesta que lo alegado por la empresa no lo exime de las sanciones que corresponde aplicar; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y una multa de U.R. 5 (Unidades Reajustables cinco), a la firma empresa S & E Ltda., R.U.T. 213356960018, propietaria del establecimiento destinado distribuidora, sito en la calle Almirón No. 5350, cuyo responsable legal es el señor José Eduardo Mayobre Marrero, C.I. 1.475.103-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235 y Decreto 1061.2 del Digesto, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001860-14", "resolution_number": "115/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y una multa de U.R. 5, a la firma empresa S & E Ltda., R.U.T. 2133569601018, propietaria del establecimiento destinado distribuidora, sito en la calle Almirón No. 5350, por comprobarse la existencia de mercadería vencida y carece de rotulación reglamentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55b6d5b53d95996983257cd9005eac0c?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a autoservice, sito en Avda. Millán No. 4499, propiedad de la empresa Pradelix S.A., R.U.T. 213985530019, cuyo representante legal es el señor Herman Giuria Murguia, C.I. 2.844.204-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 12/III/14, según Acta No. 53284, pudo comprobarse las siguientes irregularidades: a) existencia de mercadería vencida para su comercialización; b) existencia de productos sin la rotulación reglamentaria y c) carece de habilitación en el giro de fraccionador 2o.) que con fecha 14/IV/14 se otorgó vista al interesado sin que haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) (mercadería vencida) y una multa de U,R. 5 (por existencia de productos sin rotulación (D. 899. q) y carecer de rotulación para el giro de fraccionador ( D. 1091.2) del Decreto No. 27.235; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y dos multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma empresa Pradelix S.A., R.U.T. 213985530019, propietaria del establecimiento destinado autoservice, sito en Avda. Millán No. 4499, cuyo responsable legal es el señor Herman Giuria Murguia, C.I. 2.844.204-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D.895.f), D. 899. del Decreto No. 27.235 y Decreto 1091.2 del Digesto, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001881-14", "resolution_number": "116/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y dos multas de U.R. 5 c/u, a la firma empresa Pradelix S,A., Ltda., R.U.T. 2133569601018, sita en Avda. Millán No. 4499, propietaria del establecimiento destinado autoservice, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3901dbb2955e2cfb83257cd90066ed87?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Hugo Fernando de los Santos Ramírez, C.I. 1.366.680, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 29 y 30 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al XXXII Congreso Internacional de Obstetricia y Ginecología, a llevarse a cabo en la ciudad de Buenos Aires, Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de mayo de 2014, al funcionario Dr. Hugo Fernando de los Santos Ramírez, C.I. 1.366.680, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2014/05/15", "file_id": "4380-004622-14", "resolution_number": "117/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de mayo de 2014, al funcionario Dr. Hugo Fernando de los Santos Ramírez, C.I. 1.366.680, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, para poder concurrir al XXXII Congreso Internacional de Obstetricia y Ginecología, a llevarse a cabo en la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13e9306ad8f1f2ce83257cd90066ed91?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestra de morcilla salada envasada al vacío \"Rausa\", del establecimiento destinado a fábrica de chacinados, propiedad de la firma Establecimiento Juan Sarubbi S.A., R.U.T. 210163670013, sita en la calle Hocquart No. 2171, cuya responsable legal es la Sra. Silvana María Sarubbi Fregossi, C.I. 1.302.770-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 116177 y 116181, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Digesto; 3o.) que con fecha 23/IV/14 se otorgó vista al interesado sin que haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Establecimientos Juan Sarubbi S.A. R.U.T. 210163670013, propietaria del establecimiento destinado a fábrica de chacinados, sito la calle Hocquart No. 2171, cuya responsable legal es la Sra. Silvana María Sarubbi Fregossi, C.I. 1.302.770-4, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/05/15", "file_id": "4373-012700-13", "resolution_number": "118/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26 a la firma Establecimientos Juan Sarubbi S.A. R.U.T. 210163670013, propietaria del establecimiento destinado a fábrica de chacinados, sito la calle Hocquart No. 2171, por presencia de elevado recuento de coliformes totales, en la morcilla salada envasada al vacio \"Rausa\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bffbdf9a6641357583257cd90066ed97?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de salchichas tipo \"Pildoritas\" \"Tienda Inglesa\", del establecimiento destinado a supermercado, propiedad de la firma Henderson y Cía S.A., R.U.T. 210094030014, sito Avda. Italia No. 5820, cuya responsable legal es la señora Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis Nros. 116631 y 116635, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 23/IV/14 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Henderson y Cía S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 5820, cuya responsable legal es la señora Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/05/15", "file_id": "4373-014734-13", "resolution_number": "119/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar tres multa de U.R 26 a la firma Henderson y Cía S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No.5820, por presencia de elevado recuento de coliformes totales, en las salchichas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/442183abe313d66a83257cd90066ed9f?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.6047.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 15 y 16 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al 2do. Congreso de Odontología Comunitaria, a llevarse a cabo en la Asociación Odontológica Uruguaya, Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 15 y 16 de mayo de 2014, al funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.6047.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2014/05/15", "file_id": "4360-005097-14", "resolution_number": "120/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 15, 16 y 17 de mayo de 2014, al funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.6047.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, para poder concurrir al 2do. Congreso de Odontología Comunitaria, a llevarse a cabo en la Asociación Odontológica Uruguaya.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75eb61b7d1d39e2a83257cd90066eda5?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Departamento de Desarrollo Social eleva estas actuaciones tendientes a propiciar una donación a la Asociación Civil Juventud Para Cristo en el marco del convenio suscrito entre la Intendencia de Montevideo, el MIDES, la DINAMA (MVOTMA) y la Cámara de Industrias del Uruguay en relación con el Plan de Gestión de Envases de Montevideo; RESULTANDO: 1o.) que el referido Plan se ha comenzado a llevar a cabo a través de un convenio suscrito por el MIDES con la Asociación Civil Juventud Para Cristo para la gestión de la Planta de Clasificación La Paloma, que deriva en la inclusión social de clasificadores de Montevideo en el nuevo proceso de gestión de residuos; 2o.) que el nuevo proceso implica la reconvención de residuos y se hace necesario incrementar el apoyo sistemático de la Asociación Civil al inicio de las tareas a efectos de dotar a los clasificadores del conocimiento necesario para la debida selección del material reciclable y optimizar su tarea reforzando de este modo la primera etapa del aprendizaje. Como consecuencia de ello se hace necesario contribuir con un aporte económico al inicio del convenio, sin perjuicio de lo que recibe la Asociación Civil Juventud Para Cristo del MIDES; 3o.) que se efectuó la solicitud SEFI No. 169760 por la suma de $ 240.000,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer la donación de $ 240.000,oo (pesos uruguayos doscientos cuarenta mil) a favor de la Asociación Civil Juventud Para Cristo, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 169760.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos,.", "date": "2014/05/15", "file_id": "5500-000281-14", "resolution_number": "121/14/5500", "subcategory": "VARIOS", "summary": "Disponer la donación de $ 240.000,oo, a favor de la Asociación Civil Juventud Para Cristo, en el marco del convenio suscrito entre la Intendencia, el MIDES, la DINAMA (MVOTMA) y la Cámara de Industrias del Uruguay en relación con el Plan de Gestión de Envases de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2d496a6b62bc59883257cd90066edab?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén por mayor, sito en la calle Dr. José María Vidal No. 374, propiedad de la empresa DATYFYL S.A., R.U.T. 214.004.040.018, cuyo representante legal es el señor Mario Hebert Fernández Del Puerto, C.I. 1.281.785-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 11/III/14, según Acta No. 53287, pudo comprobarse la existencia de mercadería vencida para su comercialización; 2o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) del Decreto No. 27.235 del 12/09/1996; 3o.) que con fecha 9/IV/14 se otorgó vista sin que haya sido evacuada hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa DATYFYL S.A.., R.U.T. 214.004.040.018, propietaria del establecimiento destinado a almacén por mayor, sito en la calle Dr. José María Vidal No. 374, cuyo representante legal es el señor Mario Hebert Fernández Del Puerto, C.I. 1.281.785-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, a los Servicios Central de Inspección General y Gestión de Contribuyentes y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001792-14", "resolution_number": "122/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a DATYFYL S.A., propietaria del almacén por mayor sito en Dr. José Ma. Vidal No. 374, por haberse comprobado la existencia de mercadería vencida para su comercialización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cce97868533c6dd283257cd90066f325?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a la importación, sito en Ruta 8 No. 7922, propiedad de la empresa PALIGOLD S.A., R.U.T. 214.819.920.013, cuyo representante legal es el señor Diego Felipe de Arruabarrena Colatto, C.I. 1.383.408-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 26/II/14 el Servicio Central de Inspección General visitó dicho establecimiento y constató la existencia de mercadería vencida para su comercialización, habiendo dispuesto su intevención (órdenes de servicio Nos. 424672/73/74); 2o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 10/III/14, según Acta No. 53266, intimó a la empresa a presentar: a) certificado de destrucción, b) manejo de no conformidades incluida la fecha de vencimiento, y c) destrucciones o devoluciones a proveedores de los años 2012/2013, habiendo encontrado el depósito en condiciones al momento de la inspección (mercadería segregada adecuadamente); 3o.) que la empresa involucrada no cumplió con lo intimado y manifestó por nota de 11 de marzo ppdo., que la empresa tiene un acuerdo de cero devoluciones con sus clientes; 4o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) del Decreto No. 27.235 del 12/09/1996, de lo cual se otorgó vista a la empresa el 7/IV/14; 5o.) que evacuada la misma el 24/IV/14 en lo sustancial manifiesta que la mercadería vencida se encontraba separada del resto de los productos y que solamente se trataba de puré y té cubanos que se importó en forma excepcional; 6o.) que la Abogada Asesora del Servicio de Regulación Alimentaria expresa que lo expresado por la empresa no está en consonancia con lo constatado por los funcionarios actuantes y consignado en las órdenes de servicio Nos. 424672/43/74 ya que contaban con variada mercadería vencida, por lo que sugiere en el sentido de aplicar las sanciones correspondientes; 7o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa PALIGOLD S.A., R.U.T. 214.819.920.013, propietaria del establecimiento destinado a la importación, sito en Ruta 8 No. 7922, cuyo representante legal es el señor Diego Felipe de Arruabarrena Colatto, C.I. 1.383.408-0, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, a los Servicios Central de Inspección General y Gestión de Contribuyentes y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001834-14", "resolution_number": "123/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR por la existencia de mercadería vencida para su comercialización en la importadora PALIGOLD S.A., con domicilio en Ruta 8 No. 7922.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/739960558559b35883257cd90066f331?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PFOF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén, sito en la calle Arenal Grande No. 2200, propiedad de la empresa GALIL LTDA, R.U.T. 210.320.170.012, cuyo representante legal es el señor David Tugentman Szlim, C.I. No. 899.466-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 27/II/14 el Servicio Central de Inspección General visitó dicho establecimiento y constató la existencia de mercadería vencida para su comercialización, habiendo dispuesto su intervención (órdenes de servicio Nos. 424679/80/81); 2o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 11/III/14, según Acta No. 53502, se levantó parcialmente la intervención dispuesta con anterioridad en función a que pudo constatarse que si tenía la rotulación correcta y fecha de vencimiento vigente, manteniendo la intervención sobre la restante, entregando al efecto procedimiento de destrucción a seguir, intimado la presentación del certificado de destrucción; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.895 f) del Decreto No. 27.235 del 12/09/1996, de lo cual se otorgó vista a la empresa el 5/IV/14; 4o.) que evacuada la misma el 11/IV/14 en lo sustancial manifiesta que el levantamiento de la intervención recayó sobre la mayoría de la mercadería intervenida (95%) habiéndose mantenido la intervención sobre valuada en $ 1.000,oo, por lo cual solicita la revisión de la aplicación de sanciones; 5o.) que la Dirección (I) del Servicio de Regulación Alimentaria manifiesta que lo alegado por la empresa no la exime de las sanciones que corresponde aplicar, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa GALIL LTDA, R.U.T. 210.320.170.012, propietaria del establecimiento destinado a almacén, sito en la calle Arenal Grande No. 2200, cuyo representante legal es el señor David Tugentman Szlim, C.I. No. 899.466-7, por infringir lo dispuesto en el Art. D.895.f) del Decreto No. 27.235 , por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, a los Servicios Central de Inspección General y Gestión de Contribuyentes y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/15", "file_id": "9591-001829-14", "resolution_number": "124/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplica multa de 54 UR a GALIL LTDA. por la existencia de mercadería vencida en el almacén de su propiedad ubicado en la calle Arenal Grande No. 2200.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1de9d002a1ff8f2383257cd90066f339?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Asesoría de Desarrollo Municipal y Participación; RESULTANDO: 1º.) que solicita la prórroga de la partida otorgada a los funcionarios de los Municipios y de sus dependencias por Resolución Nº 5971/13 de fecha 27 de diciembre de 2013, que vence el 31 de marzo de 2014; 2º.) que dicha División entiende necesario establecer las condiciones que habilitan a los/as funcionarios/as a percibir la referida partida, hasta tanto se implementen los mecanismos previstos en la reglamentación; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido, hasta el 30 de junio de 2014;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.- Convalidar la prórroga a partir del 1º de abril y hasta el 30 de junio de 2014, de la partida autorizada por el Art. 3º de la Resolución Nº 1772/13 de fecha 30 de abril de 2013.- 2º.-Todos/as los/as funcionarios/as presupuestados/as o contratados/as a partir de los 6 (seis) meses de ingreso a la función que desempeñan en los Municipios del Departamento de Montevideo y sus respectivas dependencias tendrán derecho a percibir la partida referida en el numeral 1º de esta resolución con carácter transitorio, siempre que cumplan con los siguientes requisitos y condiciones: Primero: La suma a percibir por dicho concepto será igual para todos/as los/as funcionarios/as de los Municipios y sus dependencias y será equivalente al 15 % (quince por ciento) de la suma de los sueldo base del total de funcionarios/as habilitados/as dividido el número de funcionarios/as aptos/as para el cobro. Segundo: La percepción de la partida no implicará en ningún caso la pérdida de beneficios funcionales vigentes, ni será incompatible con otras partidas, compensaciones ordinarias o especiales, horas extraordinarias, viáticos o retribuciones de cualquier índole. Tercero: El pago de la partida se suspenderá por el término de 3 (tres) meses o 6 (seis) meses en caso de reiteración dentro del período de un año, cuando el/la funcionario/a incurra en alguna de las siguientes situaciones: a) Cuando incurra en 2 (dos) inasistencias con o sin aviso en un mes o 6 (seis) inasistencias en un año. b) Cuando le sean aplicadas sanciones que alcanzan a 2 (dos) o más días de suspensión en el período. c) Cuando en la evaluación de desempeño haya obtenido un puntaje inferior al 50% (cincuenta por ciento) del máximo posible. Para ello se tomará el promedio de las dos últimas evaluaciones semestrales de desempeño. Si una de ellas es la evaluación inicial, el puntaje promedio deberá alcanzar los 65 (sesenta y cinco) puntos. Cuarto: El pago de esta partida se suspenderá automáticamente en los siguientes casos: a) Durante el período en que el/la funcionario/a se encuentre en situación de sumariado/a y hasta su reintegro efectivo al cargo dispuesto por la resolución correspondiente. En caso de que el sumario concluya sin asignar sanciones al/la funcionario/a se dispondrá el reintegro de los montos de la partida que hubieren correspondido. b) Durante el período en que el funcionario haga uso de licencia extraordinaria sin goce de sueldo debidamente autorizada y hasta su efectivo reintegro. La partida será prorrateada de acuerdo a la cantidad de días efectivamente trabajados. Sin perjuicio de las suspensión del cobro de la partida los/as funcionarios/as serán tenidos/as en cuenta para el cálculo previsto en el numeral Primero de éstas condiciones. Quinto: Se excluye del cobro de la partida a los/as funcionarios/as que durante los 12 (doce) meses inmediatos anteriores hubieren sido sancionados/as por haber incurrido en falta grave. 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "1009-000955-14", "resolution_number": "1911/14", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se prorroga a partir del 1º de abril y hasta el 30 de junio de 2014, la partida autorizada por el Art. 3º de la Resolución Nº 1772/13 de fecha 30 de abril de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40e6efc160716bde83257cef005e75e7?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas la División Asesoría de Desarrollo Municipal y Participación relativas a la prórroga del viático nominal establecido en la Resolución Nº 1570/09 de 21 de abril de 2009, con los requisitos y en las condiciones establecidas en la reglamentación; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dejar sin efecto la Resolución Nº 1279/14 de fecha 31 de marzo de 2014 y convalidar la prórroga solicitada, exceptuando a los funcionarios Asesores de la División contratados a partir del 8 de julio de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Dejar sin efecto la Resolución Nº 1279/14 de fecha 31 de marzo de 2014.- 2º.-Convalidar la prórroga a partir del 1º de abril y hasta el 30 de junio de 2014, del viático que perciben todos los funcionarios presupuestados y contratados que se desempeñan en la División Asesoría de Desarrollo Municipal y Participación, establecido en la Resolución Nº 1570/09 de 21 de abril de 2009, con los requisitos y en las condiciones establecidas en la reglamentación, exceptuándose a los funcionarios Asesores de la División contratados a partir del 8 de julio de 2010.- 3º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; a la Unidad Información de Personal; y pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la División Asesoría de Desarrollo Municipal y Participación, a sus efectos.-", "date": "2014/05/15", "file_id": "1009-000740-14", "resolution_number": "1912/14", "subcategory": "VIATICOS", "summary": "Se deja sin efecto la Resolución Nº 1279/14 de fecha 31 de marzo de 2014 y se convalida la prórroga a partir del 1º de enero y hasta el 31 de julio de 2013, el viático nominal que perciben los funcionarios presupuestados y contratados que se desempeñan en la División Asesoría de Desarrollo Municipal y Participación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bb7ae2ba1b5043e83257cef005e75ec?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 4739/13 de 15 de octubre de 2013 por la cual se dispone otorgar a la Asociación Civil Centro de Rehabilitación Neurológica del Uruguay (CRENU) la custodia de los inmuebles padrones Nos. 422.342 (parte), 422.343 y 422.344, ubicados con frente a las calles Lido y Domingo Bazurro, por el término de 18 (dieciocho) meses a partir de la referida Resolución; RESULTANDO: que el 13 de mayo de 2014 la Prosecretaría General remite las actuaciones a efectos de modificar la Resolución de referencia estableciendo que la custodia de los inmuebles se otorga a la Fundación de Rehabilitación Neurológica del Uruguay hasta el 30 de junio de 2015; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1º de la Resolución Nº 4739/13 de 15 de octubre de 2013 el que quedará redactado de la siguiente manera: \"Otorgar a la Fundación de Rehabilitación Neurológica del Uruguay la custodia de los inmuebles padrones Nos. 422.342 (parte), 422.343 y 422.344, ubicados con frente a las calles Lido y Domingo Bazurro hasta el 30/06/2015, encomendándose al Servicio de Escribanía que labre acta de entrega de los bienes\".- 2. Comuníquese a la Fundación de Rehabilitación Neurológica del Uruguay, al Municipio E, a la División Asesoría Jurídica, al Servicio de Escribanía y pase a la Unidad de Comisiones para conocimiento de la Comisión de Concesiones y demás efectos.-", "date": "2014/05/15", "file_id": "1001-022744-12", "resolution_number": "1913/14", "subcategory": "VARIOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 4739/13 de 15/10/13 relacionada con la entrega en custodia de los inmuebles que se indican a la Fundación de Rehabilitación Neurológica del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4df23efc8abdaa7183257cef005ea5a0?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de abril de 2014, de la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, relacionada con la invitación de UCCI para participar en el Encuentro Iberoamericano \"Voluntariado y Gobiernos Locales\"; RESULTANDO: 1o.) que por dicha nota expresa que el Encuentro, se realizará entre el 21 y el 22 de mayo de 2014 en la ciudad de Madrid, España, en virtud de lo cual gestiona su designación en misión de servicio entre el 20 y el 23 de mayo de 2014 inclusive y se destaca que tiene cubiertos los gastos de pasaje, alojamiento y traslados; 2o.) que asimismo sugiere designar para subrogarla, a la Directora de la División Políticas Sociales Sra. Graciela Garín y Directora Interina de la División antes mencionada a la Prof. Elena Ponte; 3o.) que el 28 de abril ppdo. se generó la Solicitud SEFI No. 35657, para la creación de una Partida Especial por concepto de viático por la suma de $ 5.000,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Designar en misión de servicio entre el 20 y el 23 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, C.I. 1.730.881, para participar en el Encuentro Iberoamericano \"Voluntariado y Gobiernos Locales\", a llevarse a cabo en la ciudad de Madrid, España.- 2. Asignar a la Sra. María Sara Ribero una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 35657 de 28/04/14 y se rendirá cuentas en la forma de estilo.- 3. Una vez realizada la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4. Designar Directora General Interina del Departamento de Desarrollo Social a partir del 20 de mayo de 2014 y hasta el reintegro de la titular a la Directora de la División Políticas Sociales, Sra. Graciela Garín, C.I. 3.848.938..- 5. Designar Directora Interina de la División Políticas Sociales a partir del 20 de mayo de 2014 y mientras la titular ejerza las funciones de Directora General, a la Prof. Elena Ponte, C.I. No. 1.968.842.- 6.- Comuníquese a todos los Municipios, a todos los Departamentos, , a las Divisiones Políticas Sociales, Asesoría Jurídica, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna, notifíquese a las interesadas a través del Departamento de Desarrollo Social y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2014/05/15", "file_id": "5500-000255-14", "resolution_number": "1914/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 20 y el 23 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, para participar en el Encuentro Iberoamericano \"Voluntariado y Gobiernos Locales\" a llevarse a cabo en la ciudad de Madrid, España y se designa a la Directora de la División Políticas Sociales Sra. Graciela Garín para subrogarla y a la Prof. Elena Ponte Directora Interina de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dca8c614a0a5a2d183257cef005ea593?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de abril de 2014, de la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, por la cual manifiesta que hará uso de licencia anual reglamentaria entre el 26 y el 29 de mayo de 2014 inclusive; RESULTANDO: que asimismo sugiere designar para subrogarla a la Directora de la División Políticas Sociales Sra. Graciela Garín; y Directora Interina de la citada División a la Prof. Elena Ponte; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria entre el 26 y el 29 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero, C.I. 1.730.881.- 2. Designar Directora General Interina del precitado Departamento a partir del 26 de mayo de 2014 y hasta el reintegro de la titular a la Directora de la División Políticas Sociales Sra. Graciela Garín, C.I. 3.848.938.- 3. Designar Directora Interina de la División Políticas Sociales a partir del 26 de mayo de 2014 y mientras la titular ejerza las funciones de Directora General a la Prof. Elena Ponte, C.I. No. 1.968.842.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Desarrollo, Políticas Sociales, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a las interesadas a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "5500-000234-14", "resolution_number": "1915/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 26 y el 29 de mayo de 2014 inclusive a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero y se designa para subrogarla a la Directora de la División Políticas Sociales Sra. Graciela Garín y Directora Interina de la citada División a la Prof. Elena Ponte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85523d712a1ff74d83257cef005ea58f?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de mayo de 2014 del Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación Dr. Daniel Zarrillo, en la cual solicita hacer uso de licencia extraordinaria con goce de sueldo en el período comprendido entre el 14 y el 18 de mayo de 2014, para concurrir a disertar en el \"Team Phisician Developmente Course de FIMS\", a realizarse en Porto Alegre los días 16 y 17 del corriente mes; RESULTANDO: 1º) que el mencionado curso es organizado por la Federación Internacional de Medicina del Deporte para formar médicos de equipo que trabajen en los centros referenciados por FIFA para el mundial 2014, por lo que asimismo sugiere designar al funcionario Prof. José Figueroa para subrogarlo; 2º) que el 12 de mayo ppdo., el Departamento de Cultura de conformidad remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo entre el 14 y el 18 de mayo de 2014 al Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación, Prof. Daniel Zarrillo, C.I. 1.646.214 .- 2.- Designar Coordinador Ejecutivo Interino de la Secretaría de Educación Física, Deporte y Recreación a partir del 14 de mayo de 2014 y hasta el reintegro del titular al Prof. José Figueroa, C.I. 1.543.163.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, a la Secretaría de Educación Física, Deporte y Recreación -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "3110-001142-14", "resolution_number": "1916/14", "subcategory": "LICENCIA EXTRAORDINARIA", "summary": "Se concede licencia extraordinaria con goce de sueldo entre el 14 y el 18 de mayo de 2014 al Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación, Prof. Daniel Zarrillo y se designa para subrogarlo al Prof. José Figueroa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca1c7d31e5efb32183257cef005ea59e?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de promover el fortalecimiento del Proyecto Barrio de las Artes, ubicado en la zona definida en torno a la calle Soriano desde la Sala Verdi hasta el Teatro Solís como primera etapa de este nuevo polo de atracción turística y de disfrute de los ciudadanos, abarcando el área comprendida entre las calles Ciudadela, W. Ferreira Aldunate, Av. 18 de Julio y la Rambla Sur, con el cruce de Florida y Soriano como principal eje cultural y comercial; CONSIDERANDO: 1o.) el creciente interés de diversos actores del quehacer artístico, turístico y cultural por las actividades vinculadas al Barrio de las Artes y el paulatino incremento de la inversión de empresarios en la zona a través de emprendimientos hoteleros, galerías de arte y otros que enriquecen la dinámica urbana; 2o.) la continuidad de la inversión de los agentes públicos en áreas cercanas al Barrio de las Artes de Montevideo con proyectos ya aprobados y que en corto plazo reforzarán las posibilidades para que la zona ofrezca cada vez mejores condiciones para la radicación de iniciativas vinculadas a las actividades culturales en sus distintas expresiones; 3o.) que desde el surgimiento de la iniciativa, diversas empresas, instituciones públicas y privadas, distintos Departamentos y Servicios de esta Intendencia y del Municipio B han brindado su valioso aporte, considerándose necesario y conveniente, además, continuar profundizando su vinculación con el entorno, sus vecinos y sus organizaciones dado el fuerte impacto territorial del proyecto; 4o.) que en la actualidad es necesario dinamizar, ampliar y coordinar las actividades públicas y privadas para el fortalecimiento del Barrio de las Artes y de éste con el conjunto de la actividad cultural de nuestro Departamento;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Establecer que a partir de la fecha el Director de la División Artes y Ciencias, dependiente del Departamento de Cultura de esta Intendencia, tendrá a su cargo la responsabilidad de coordinar con el Gobierno Municipal de la Zona B, la interrelación fructífera del Barrio de las Artes como Programa de la Intendencia de Montevideo, con instituciones y organizaciones públicas y privadas, siendo además el interlocutor entre dependencias y funcionarios que brinden su aporte al Programa.- 2. En su calidad de responsable del Programa y en coordinación con el Gobierno Municipal, el Director de la División Artes y Ciencias promoverá nuevas incorporaciones de instituciones públicas y la más amplia colaboración de empresas y organizaciones de la Sociedad Civil, agentes culturales y fundaciones interesadas en participar y aportar al Programa para lograr el fortalecimiento del Barrio.- 3. Comuníquese a la Junta Departamental de Montevideo, al Municipio B, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General y pase a la División Artes y Ciencias para notificar a su Director y demás efectos.-", "date": "2014/05/15", "file_id": "1001-016883-14", "resolution_number": "1917/14", "subcategory": "VARIOS", "summary": "Se establece que el Director de la División Artes y Ciencias tendrá la responsabilidad de coordinar con el Municipio B la interrelación fructífera del Barrio de las Artes como Programa de la Intendencia de Montevideo, con instituciones y organizaciones públicas y privadas y se establecen sus cometidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/994cc819234c267783257cef005ea596?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.050 sancionado por la Junta Departamental de Montevideo el 8 de mayo de 2014 por el cual, de conformidad con la Resolución Nº 1428/14 de 10/4/14, se faculta a este Ejecutivo para suscribir con la Sra. Mabel López, representante de la empresa responsable del Bar Fun Fun, un Convenio en el cual se le autoriza continuar provisoriamente su actividad comercial en la planta baja del inmueble padrón Nº 6.235, sito en Soriano 922 propiedad del Club Nacional de Football, durante el tiempo que se lleven a cabo las obras de remodelación y acondicionamiento por parte de la Corporación Andina de Fomento (CAF) en el edificio del ex Mercado Central, en los términos que se indican;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Promúlgase el Decreto Nº 35.050 sancionado el 8 de mayo de 2014.- 2.- Celebrar el siguiente Convenio a suscribir con la Sra. Mabel López, representante de la empresa responsable del Bar Fun Fun, RUT ... el siguiente Convenio: CONVENIO: En Montevideo, a los .............. días del mes de ........... del año dos mil catorce, comparecen: POR UNA PARTE: la Intendencia de Montevideo (IdeM), representada en este acto por ...................., en su calidad de ..........................., constituyendo domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Unico Tributario con el Nº 211763350018 y POR OTRA PARTE: Bar \"Fun Fun\", inscripto en el Registro Unico Tributario con el Nº ………………….., representado en este acto por ..........................., en su calidad de .........................., constituyendo domicilio en……………. quienes convienen que: PRIMERO: ANTECEDENTES. I) Por Decreto de la Junta Departamental de Montevideo Nº 32.496 sancionado con fecha 22 de mayo de 2008 y promulgado por Resolución Nº 2914/08 de fecha 2 de julio de 2008, se aprobaron los Pliegos de Condiciones Particulares para convocar a Licitación Pública Internacional para la rehabilitación del edificio del Mercado Central y en ellos se dispuso expresamente que: “Debido al valor simbólico en la memoria colectiva ciudadana, las propuestas deberán mantener el Bar Fun-Fun con un área no inferior a la actual y en una ubicación de similar jerarquía. En cuanto a las condiciones de explotación de este local, la propuesta deberá contribuir a mantener el Bar Fun Fun en tanto cumpla con las condiciones establecidas por el adjudicatario las cuales deberán estar incluidas en la oferta.” II) Por Decreto de la Junta Departamental de Montevideo Nº 34.502 de 20 de diciembre de 2012, promulgado por Resolución Nº 5844/12 de 28 de diciembre de 2012 se facultó a la Intendencia a celebrar con la Corporación Andina de Fomento un contrato de concesión de uso, remodelación y acondicionamiento del Mercado Central por un plazo de 30 (treinta) años. III) Dado el inminente comienzo de las obras en el ex Mercado Central y en virtud del reconocimiento efectuado al Bar Fun Fun por su fuerte vinculación a las tradiciones montevideanas, su aporte a la actividad de difusión del tango y su rol en el circuito artístico, se entiende necesario facilitar su reubicación durante el tiempo que duren las obras de remodelación y acondicionamiento antes referidas. IV) Para ello se ha propuesto que la ubicación temporal del Bar Fun Fun sea parte de la planta baja de la Casa Caprario, Padrón Nº 6.235, ubicado en la calle Soriano Nº 922, propiedad del Club Nacional de Football, la que fuera dada en comodato a la IdeM por contrato suscrito el 23 de diciembre de 2010 y ampliado su destino con dicha finalidad con fecha 3 de febrero de 2014. SEGUNDO: OBJETO. La IdeM, en su calidad de comodataria del Padrón Nº 6.235, ubicado en la calle Soriano Nº 922, habiendo obtenido la conformidad pertinente del propietario del inmueble, Club Nacional de Football, autoriza al Bar Fun Fun a continuar provisoriamente su actividad comercial en parte de la planta baja del inmueble referido durante el tiempo que duren las obras de remodelación y acondicionamiento en el ex Mercado Central. TERCERO: PLAZO. El Bar Fun Fun podrá instalarse, hacer uso y desarrollar sus actividades comerciales en el inmueble antes referido en forma provisoria, durante el plazo que se lleven adelante las obras de remodelación y acondicionamiento en su actual ubicación (ex Mercado Central). Una vez firmada la recepción provisoria de las obras referidas la IdeM notificará de inmediato al Bar Fun Fun quien deberá desalojar el inmueble padrón Nº 6235 en el plazo de 60 (sesenta) días a partir de la notificación para retornar a su ubicación en el ex Mercado Central, en el lugar que la IdeM le indique. CUARTO: OBLIGACIONES DE LA INTENDENCIA DE MONTEVIDEO. La IdeM se obliga a: I) Exonerar al Bar Fun Fun a partir de la fecha de efectiva ocupación del inmueble ubicado en Soriano 922, planta baja de la Casa Caprario, padrón Nº 6.235, por un plazo de 60 (sesenta) meses del pago de canon. II) Permitir al Bar Fun Fun el uso provisorio de parte de la planta baja del inmueble relacionado en la cláusula segundo mientras duren las obras de remodelación y acondicionamiento en el ex Mercado Central. La IdeM continuará la gestión de este espacio cuando el Bar Fun Fun se reinstale en su local en el ex Mercado Central. III) Propiciar los acuerdos necesarios con el Club Nacional de Football para la adecuación del edificio de acuerdo con: a) los destinos establecidos en el contrato originario de comodato y su modificación, b) el proyecto constructivo de acuerdo a la memoria descriptiva, establecidos en el contrato originario de comodato y su modificación.- QUINTO: OBLIGACIONES DEL BAR “FUN FUN”. El Bar Fun Fun se obliga a: I) Desocupar el local de su actual ubicación en el Mercado Central antes del 30 de julio de 2014, para el caso que no lo desocupe en dicha fecha, la IdeM iniciará las acciones legales pertinentes, asimismo se fija una multa diaria de U.R. 5,00 (cinco unidades reajustables) por cada día en que el Bar Fun Fun permanezca en el lugar hasta el día de su efectiva desocupación. II) Asumir los costos de adaptación y rehabilitación de parte de la planta baja de la Casa Caprario para el desarrollo de su normal actividad comercial. III) Asumir los costos de su traslado provisorio (mudanza, obras, etc) y posteriormente de su traslado definitivo. IV) Realizar por su cuenta y cargo todos los trámites correspondientes a la obtención de permisos de construcción, conexiones y habilitación ante los organismos correspondientes, I.M., UTE, OSE, ANTEL, etc. V) Asumir los costos de los consumos necesarios para la realización de las obras a partir de la fecha de entrega del inmueble. VI) Realizar las obras según las reglamentaciones vigentes. VII) El pago de todos los gastos de mantenimiento y conservación del inmueble que devengan del proyecto acordado. Asimismo serán de su exclusivo cargo los consumos de los servicios que haga uso y el pago de los tributos nacionales y departamentales que se generen durante su período de permanencia y de aquellos que correspondan a consecuencia de la explotación comercial que lleve adelante. VIII) Restituir a la IdeM las instalaciones que ocupare en el inmueble padrón Nº 6235 dentro del plazo de 60 (sesenta) días contados desde que fuere notificado que las obras de remodelación y acondicionamiento del ex Mercado Central fueron finalizadas y puede volver a retornar a su ubicación en el mismo, o fuere notificado de la revocación o rescisión del presente convenio. Previamente a la restitución se practicará inventario del estado del inmueble en presencia de representantes de ambas partes.- SEXTO: CANON. Se fija un canon mensual de 3% (tres por ciento) de la recaudación de las ventas que comenzará a regir a partir de finalizado el plazo que se indica en el inciso I de la cláusula Cuarto del presente convenio. SÉPTIMO: MEJORAS. Las mejoras y obras a realizarse por parte del Bar Fun Fun en el inmueble padrón Nº 6235 quedarán en beneficio de la propiedad, sin derecho a reclamar indemnización de especie alguna.- OCTAVO: RESPONSABILIDAD DEL BAR “FUN FUN”. El Bar Fun Fun asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal a su cargo o las que contratare con terceros, así como las obligaciones que pudieran generarse con organismos estatales, respecto de las cuales la IdeM y el Club Nacional de Football son por completo ajenos. NOVENO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo del Bar Fun Fun, dará lugar al inicio previa constatación del mismo, de los trámites tendientes a la rescisión del contrato por parte de la IdeM, que podrá exigir la restitución inmediata del bien y reclamar los daños y perjuicios causados por el incumplimiento. Se considerará que el Bar Fun Fun ha incurrido en algún incumplimiento que sea causa de rescisión, cuando notificado por escrito de la constatación del mismo, no lo rectificara dentro de los 30 (treinta) días siguientes, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en la IdeM, que el Bar Fun Fun declara conocer y aceptar en todos sus términos.- DECIMO: MORA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- DECIMOPRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DECIMOSEGUNDO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. Y para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 3.- Comuníquese al Club Nacional de Football, a la Junta Departamental de Montevideo, al Departamento de Desarrollo Económico e Integración Regional a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Promoción Económica, al Servicio Centro Comunal Zonal Nº 1, a la Unidad de Comisiones, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica, a la Oficina de Inversiones y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente convenio y demás efectos.-", "date": "2014/05/15", "file_id": "1210-000062-14", "resolution_number": "1918/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.050 y se dispone suscribir un Convenio con la Sra. Mabel López representante de la empresa responsable del Bar Fun Fun a la que se autoriza continuar provisoriamente su actividad comercial en la planta baja del inmueble padrón Nº 6.235, sito en Soriano 922, durante el tiempo que duren las obras de remodelación y acondicionamiento en el ex Mercado Central.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cf9f8c484429c8d83257cef005ea59b?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 115.900,oo a favor de CX 30 - Radio Nacional; RESULTANDO: 1o.) que el 15/5/14 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 33º del TOCAF (Procedimiento) Ref. 783990; 2o.) que en informe de 15 de mayo de 2014 la División Información y Comunicación expresa que a partir que se decidió instalar una audición de la Intendencia de Montevideo, se mantuvieron entrevistas con Radio Montecarlo, Radio Sarandí y Radio Universal, entre otras, que a partir de análisis de horarios y características de los oyentes, se tomo la decisión de comenzar la experiencia en CX 30 Radio Nacional que aceptó el horario solicitado e incorporó a un periodista de vasta experiencia en general, en temas municipales y en particular en radio. En la medida que se trataba de un emprendimiento nuevo que debían evaluar en un tiempo que no podían determinar previamente, se utilizó el mecanismo de contratación expuesto en estas actuaciones; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 115.900,oo (PESOS URUGUAYOS CIENTO QUINCE MIL NOVECIENTOS) a favor de CX 30 - Radio Nacional.- 2.- Se reitera el pago de acuerdo al informe que se indica en el Resultando 2o. de la presente Resolución.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación y pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "9210-009249-14", "resolution_number": "1919/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 115.900,oo a favor de CX 30 - Radio Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9bf97867f1c371f83257cef005ea5f5?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 1908/14 de 13 de mayo de 2014, en la cual se dispuso conceder 1 (un) día de licencia anual reglamentaria a partir del 19 de mayo de 2014, al Prosecretario General Dr. Jorge Rodríguez, así como la designación de su subrogante; CONSIDERANDO: que por razones de agenda el Dr. Rodríguez no usufructuará la licencia de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 1908/14, de 13 de mayo de 2014, por la cual se dispuso conceder licencia anual reglamentaria al Prosecretario General Dr. Jorge Rodríguez, C.I. 1.587.265 y se designó el subrogante respectivo.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "1001-016899-14", "resolution_number": "1920/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se deja sin efecto la Resolución Nº 1908/14, de 13 de mayo de 2014, por la cual se dispuso conceder licencia anual reglamentaria al Prosecretario General Dr. Jorge Rodríguez y se designó el subrogante respectivo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b305353f5d7e1f83257cef005ea5ce?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de abril de 2014, de la Dirección General del Departamento de Acondicionamiento Urbano; RESULTANDO: 1º) que en dicha nota se informa que se ha recibido la invitación para participar del XII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, a celebrarse del 20 al 23 de mayo de 2014, organizado por el Plan Maestro para la Revitalización Integral de La Habana Vieja de la Oficina del historiador de la Ciudad; 2º) que asimismo sugiere se designe en misión de servicio a la funcionaria Arq. Patricia Roland, para participar del mencionado Encuentro en el período comprendido entre el 19 y el 23 de mayo de 2014; 3º) que el 21/4/14 se solicita designar como Director Interino de la División Espacios Públicos y Edificaciones al señor Alvaro Paciello en el período mencionado; CONSIDERANDO: que procede proveer de conformidad de acuerdo a lo establecido en el Art. D.130.1 del Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio a la Directora de la División Espacios Públicos y Edificaciones Arq. Patricia Roland, C.I. Nº 2.858.006, en el período comprendido entre el 19 y el 23 de mayo de 2014, para participar en el XII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, que organizado por el Plan Maestro para la Revitalización Integral de La Habana Vieja de la Oficina del Historiador de la Ciudad, se llevará a cabo en La Habana, Cuba.- 2.- Una vez realizada la misión de servicio se deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 3. Designar Director Interino de la División Espacios Públicos y Edificaciones, a partir del 19 de mayo de 2014 y hasta el reintegro de la titular, al funcionario señor Alvaro Paciello, C.I. 1.906.789.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, de Espacios Públicos y Edificaciones -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/15", "file_id": "4100-001570-14", "resolution_number": "1921/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio a la Directora de la División Espacios Públicos y Edificaciones Arq. Patricia Roland, en el período comprendido entre el 19 y el 23 de mayo de 2014, para participar en el XII Encuentro Internacional sobre Manejo y Gestión de Centros Históricos, que se llevará a cabo en La Habana, Cuba y se designa al señor Alvaro Paciello para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f748c7f76592d71483257cef005ea5ca?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de la Embajada de la República Dominicana por la cual solicitó la exoneración de los costos correspondientes al uso de la Sala Roja del Centro de Conferencias el sábado 3 de mayo ppdo., con motivo de la realización de un encuentro informativo con la comunidad dominicana residente en Montevideo; RESULTANDO: que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional manifiestan su conformidad con la solicitud planteada; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la referida Sala;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Exonerar a la Embajada de la República Dominicana del 100% (cien por ciento) del costo correspondiente al uso de la Sala Roja del Centro de Conferencias por el encuentro informativo realizado el 3 de mayo de 2014.- 2.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Turismo y pase a la Unidad Centro de Conferencias para conocimiento del gestionante y demás efectos.-", "date": "2014/05/15", "file_id": "4600-000287-14", "resolution_number": "1922/14", "subcategory": "VARIOS", "summary": "Se exonera a la Embajada de la República Dominicana del 100% del costo correspondiente al uso de la Sala Roja del Centro de Conferencias por el encuentro informativo realizado el 3 de mayo de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41beb7aa766ea12683257cef005ea5f3?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Clemer S.A., RUT 21 4544040018; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor del Banco Bilbao Vizcaya Argentaria Uruguay Sociedad Anónima, RUT 21 0196140013, según contrato de Cesión de Créditos en Garantía de 23 de abril de 2014, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Clemer S.A., RUT 21 4544040018, a favor del Banco Bilbao Vizcaya Argentaria Uruguay Sociedad Anónima, RUT 21 0196140013, según contrato de Cesión de Créditos en Garantía de 23 de abril de 2014, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "1001-012433-14", "resolution_number": "325/14/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa Clemer S.A., a favor del Banco Bilbao Vizcaya Argentaria Uruguay Sociedad Anónima, según contrato de Cesión de Créditos en Garantía de 23 de abril de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5602a4f4f7c0498f83257cd9006ad85d?OpenDocument"}
{"approval_date": "15/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 35731 de 14 de mayo de 2014 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 150.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Ciudadano Ilustre de Montevideo Dr. Louis Joinet; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTOCINCUENTA MIL) para atender gastos derivados de la visita que realizará a nuestro país el Ciudadano Ilustre de Montevideo Dr. Louis Joinet.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 35731 de 14 de mayo de 2014.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2014/05/15", "file_id": "1001-014577-14", "resolution_number": "348/14/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 150.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Ciudadano Ilustre de Montevideo Dr. Louis Joinet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dbe3acb8036140a83257cdd0071a9e5?OpenDocument"}
