{"approval_date": "27/5/2014", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 3224, propiedad de la empresa Finosol S.A., R.U.T. 214061540016, cuya representante legal es la señora María Gabriela Saxlund Rodríguez, C.I. 1.437.881-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/III/14 el Servicio Central de Inspección General visitó dicho establecimiento y constató la existencia de mercadería vencida para su comercialización, habiendo dispuesto su intervención (órdenes de servicio Nros. 425802, 425908, 425909, 425910, 425911, 425912, 425913, 425944, 316016 y 316017; 2o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 6/III/14, según Acta Nro. 53765, se entregó procedimiento de destrucción de mercadería y se levanta la intervención de la mercadería que se encontraba en condiciones reglamentarias, ya que las mismas poseen fecha de vencimiento vigente y rotulación correcta, se indica que debe presentar certificado de destrucción de la mercadería ante el SRA; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54 y una multa de U.R. 5, por infringir lo dispuesto en el Art. D.895 f) (existencia de mercadería vencida) y D. 899. q) (rotulación no reglamentaria) del Decreto No. 27.235 del 12/09/1996; 4o.) que evacuada la vista conferida el 5/IV/14, la empresa presenta nota manifiesta que los productos vencidos constatados por el Servio Central de Inspección General se encontraban en la empresa debido a un mal manejo interno en el almacenamiento de la mercadería. Se informa además que se establecieron los procedimientos para mejorar dicha operativa y se realizó la destrucción de la mercadería, adjuntando copia de la solicitud para la Disposición Final de Residuos Sólidos y constancia de culminación de trámite, solicitando no se apliquen las sanciones dado que se regularizó la infracción constatada y que no hubo intención de comercializar productos fuera de condiciones reglamentaria; 5o.) que con fecha 11/IV/14, la Abogada Asesora del Servicio de Regulación Alimentaria, manifiesta que quien comparece por la empresa no acreditó la representación y lo alegado es un reconocimiento de la infracción constatada, no eximiéndolo de las sanciones que corresponde aplicar el hecho de que hayan tomado las medidas correctivas y el haber procedido a la destrucción de la mercadería tal como se intimó y que haya establecido procedimientos para mejorar la operativa; 6o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y una multa de U.R. 5 (Unidades Reajustables cinco), a la empresa Finosol S.A., R.U.T. 214061540016, propietaria del establecimiento destinado a importadora, sito en Bvar. Batlle y Ordóñez No. 3224, cuya representante legal es la señora María Gabriela Saxlund Rodríguez, C.I. 1.437.881-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D.895 f), D. 899. q) del Decreto No. 27.235 del 12/09/1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, al Servicio Central de Inspección General y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/27", "file_id": "9591-001855-14", "resolution_number": "142/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y una multa de U.R. 5 (Unidades Reajustables cinco), a la empresa Finosol S.A., R.U.T. 214061540016, propietaria del establecimiento destinado a importadora, sito en Bvar. Batlle y Ordóñez No. 3224, por comprobarse la existencia de mercadería vencida y rotulación no reglamentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03cf7c94bbe1611883257ce60050a68d?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 755/14 de fecha 22/V/14 que dispone la clausura preventiva del establecimiento destinado a autoservice y depósito, sito en la calle Reconquista No. 611, propiedad de la empresa unipersonal Wang Wang Shucan, RUT No. 213404970014, cuyo responsable legal es el señor Shucan Wang Wang, C.I. 4.332.771-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Unidad de Clausuras informa que en inspección conjunta con el Servicio de Regulación Alimentaria, realizada en el establecimiento con fecha 22/V/148, según consta en Orden de Servicio No. 425843 y Acta No. 52326, se pudo comprobar falta de higiene en general, gran volumen de mercadería vencida y productos de contrabando, mercadería mal estibada y al momento de la inspección no exhibe ninguna documentación; 2o.) que por Resolución No. 4456/07 el mencionado Servicio, conjuntamente con el Servicio de Regulación Alimentaria, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto Departamental \"De la Higiene y Asistencia Social\" Decreto No. 27.235, del 12 de setiembre de 1996; CONSIDERANDO: que la División Salud se manifiesta de conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1. Convalidar la clausura del establecimiento destinado autoservice y depósito , sito en la calle Reconquista No. 611, propiedad de empresa unipersonal Wang Wang Shucan, RUT No. 213404970014, cuyo responsable es legal es el señor Shucan Wang Wang, C.I. 4.332.771-0, dispuesta por Resolución del Servicio Central de Inspección General No. 755/14 de fecha 22/V/14, por comprobarse la existencia de un importante volumen de alimentos vencidos y de contrabando, con mala rotulación y pérdida en la cadena de frío, como asimismo falta total de higiene.- 2. Comuníquese a la Secretaría General; al Servicio de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/05/27", "file_id": "9594-015226-11", "resolution_number": "143/14/5500", "subcategory": "CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado autoservice y depósito, sito en la calle Reconquista No. 611, propiedad de empresa unipersonal Wang Wang Shucan, RUT No. 213404970014, por comprobarse la existencia de un importante volumen de alimentos vencidos y de contrabando, con mala rotulación y perdida en la cadena de frío, como asimismo falta total de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d581026a0631467483257ce60050a87a?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Graciela Polonsky, C.I. Nº 1.959.442-0 titular del permiso de explotación del puesto de venta Nro. 0055 de la Feria Permanente Serrato I; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposo Sr. Levi Moises, C.I. Nº 703.534-1; 2o.) que tal solicitud encuadraría en lo previsto en el Artículo D.2273, capítulo II, del Volumen X del Digesto; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar al Sr. LEVI MOISES, C.I. Nº 703.534-1 como segundo titular del permiso de explotación del puesto de venta Nro. 0055 en la Feria Permanente Serrato I. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/05/27", "file_id": "7300-002141-14", "resolution_number": "191/14/2500", "subcategory": "FERIAS", "summary": "SEGUNDO TITULAR SR. LEVI MOISES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e0f670eb31165aa83257ce5005e4bfa?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Luis Fernández, C.I. Nº 1.183.641-2 titular del permiso de explotación del puesto de venta Nro. 01 de la Feria Permanente Serrato II; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposa Sra. Mabel Santos, C.I. Nº 1.858.456-7; 2o.) que tal solicitud encuadraría en lo previsto en el Artículo D.2273, capítulo II, del Volumen X del Digesto; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar a la Sra. Mabel Santos, C.I. Nº 1.858.456-7 como segundo titular del permiso de explotación del puesto de venta Nro. 01 en la Feria Permanente Serrato II. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/05/27", "file_id": "7300-003648-14", "resolution_number": "192/14/2500", "subcategory": "FERIAS", "summary": "SEGUNDO TITULAR SRA. MABEL SANTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36f249f2c61c586a83257ce5005e4c0f?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 179 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. Rosita Ferreira, C.I. Nº 1.381.860-4; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 30 de abril de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de abril de 2014, el permiso para el puesto de venta Nro. 179 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. ROSITA FERREIRA, C.I. Nº 1.381.860-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/05/27", "file_id": "7300-013002-03", "resolution_number": "193/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ROSITA FERREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30166ceb2af0e40083257ce5005e4c36?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.V716 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nro. 280 de la Feria Especial de Parque Rodó, otorgado a la Sra.Eva Laborda, C.I. Nº 1.157.590-3; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja a los referidos puestos a partir del 31 de mayo de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de mayo de 2014, el permiso para los puestos de venta Nro. V716 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nro. 280 de la Feria Especial de Parque Rodó, otorgado a la Sra. EVA LABORDA, C.I. Nº 1.157.590-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/05/27", "file_id": "7300-018768-07", "resolution_number": "194/14/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. EVA LABORDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73765226a7ee2f5383257ce500624dea?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 015 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. Corina Machado, C.I. Nº 1.299.838-6; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 31 de mayo de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de mayo de 2014, el permiso para el puesto de venta Nro. 015 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. CORINA MACHADO, C.I. Nº 1.299.838-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/05/27", "file_id": "7300-008658-08", "resolution_number": "195/14/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CORINA MACHADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d554f86e061ab66a83257ce500624df9?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.063 sancionado por la Junta Departamental de Montevideo el 22 de mayo de 2014 por el cual, de conformidad con la Resolución Nº 1441/14 de 11/4/14 se faculta a este Ejecutivo a suscribir un Convenio con la Administración Nacional de Telecomunicaciones para la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta, en el Edificio Sede de esta Intendencia, de acuerdo con los alcances definidos en la memoria descriptiva;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Promúlgase el Decreto Nº 35.063 sancionado el 22 de mayo de 2014.- 2.- Suscribir un convenio para la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta con la Administración Nacional de Telecomunicaciones en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los … días del mes de ... de 2014, entre: Por una parte: la Intendencia de Montevideo, en adelante IdeM, representada en este acto por ………., en su calidad de, ……… con sede en esta ciudad en …………….; y Por otra parte: la Administración Nacional de Telecomunicaciones, en adelante Antel, representada por ....... y el ......., en sus respectivos caracteres de ....... y ........., con sede en esta ciudad en Guatemala 1075, acuerdan celebrar el siguiente convenio relativo a la emisión de TV Digital de nuevos titulares: Antecedentes. I) En relación al despliegue de TV Digital de Montevideo, en octubre pasado, el Poder Ejecutivo ha otorgado las licencias correspondientes a los titulares de servicio de radiodifusión de TV digital abierta. A partir del próximo mes de octubre, deberán comenzar las transmisiones de las frecuencias asignadas. II) Al amparo del artículo 20 del Decreto 153/012 de 11 de mayo de 2012, los titulares de licencias para Montevideo: Saomil S.A. (VTV) Consorcio Giro (La Diaria) Instituto Cuesta Duarte (PIT-CNT) IdeM (TV Ciudad) y Televisión Nacional de Uruguay (TNU), han optado en los llamados correspondientes, por utilizar la infraestructura de Antel, para la emisión de sus señales. III) La zona de ubicación de los actuales canales de TV abierta comercial (Canales 4, 10 y 12) condiciona el direccionamiento de las antenas desde los hogares que reciben la señal por aire, limitando las posibilidades geográficas para la instalación del sitio emisor de las nuevas frecuencias, ya que de lo contrario cada hogar tendría, al cambiar de canales, que cambiar el direccionamiento de su antena. En virtud de los antecedentes precedentemente referidos, y atento a que la IdeM está dispuesta a brindar espacios para la instalación de los equipos, las partes convienen en lo siguiente: PRIMERO: Objeto del convenio. Por medio de este instrumento la IdeM autoriza a Antel la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta, en el Edificio Sede de la IdeM de acuerdo con los alcances definidos en la memoria descriptiva del Anexo 1. SEGUNDO: Utilización de instalaciones existentes. Antel utilizará para soporte de las antenas, la torre y/o instalaciones existentes, que oportunamente la IdeM concediera a TNU Canal 5, las cuales pasarán a ser responsabilidad de Antel. conforme a la autorización concedida por el Ministerio de Educación y Cultura de fecha 21 de marzo de 2014, que luce en el Anexo 2 y que pasa a formar parte integrante del presente. TERCERO: Grupo Electrógeno. A título de complemento necesario de la referida instalación, la IdeM autoriza a Antel la instalación de un grupo electrógeno para respaldo de energía eléctrica de los sistemas. CUARTO: Acceso. La IdeM autorizará el acceso inmediato del personal que indique Antel, de acuerdo a sus protocolos de seguridad, para la vigilancia, operación y mantenimiento de sus equipos y antenas, en cualquier fecha y horario requerido. QUINTO: Exoneración a las señales de televisión asignadas a la IdeM Antel las exonerará de un 15 % del pago mensual por el Servicio Carrier de TV Digital, sin perjuicio de los porcentajes de canje para titulares públicos, previstos dentro de este servicio, que se agregan en el Anexo 3. SEXTO: Apoyo a cobertura. Antel se compromete en el término de 14 (catorce) meses contados a partir de la suscripción del presente, a brindar solución para las zonas con bajo nivel de cobertura del sistema utilizado por la IdeM para comunicarse con el personal de sus cuerpos inspectivos, según lo que surja del estudio conjunto a realizar previamente. SEPTIMO: Plazo. El presente convenio tendrá un plazo de vigencia de 15 (quince) años a partir de la fecha de la firma del mismo y será renovable automáticamente por períodos consecutivos de dos años, salvo que cualquiera de las partes comunicara a la otra la voluntad de rescisión con una antelación no menor a un año de la fecha correspondiente. Asimismo, si cualquiera de las partes considera que la otra está incumpliendo lo estipulado en cualquiera de las cláusulas del presente, deberá comunicarlo a la otra a efectos de aplicar lo establecido en la cláusula novena del presente instrumento, en forma previa a verificarse una rescisión por incumplimiento. OCTAVO: Confidencialidad. Las partes convienen que toda la información relacionada con la otra parte, será tratada como “confidencial” y no deberá ser divulgada o distribuida a ningún tercero, salvo disposición de cualquier autoridad jurisdiccional competente, conforme a las leyes vigentes en el país. Antel y la IdeM se obligan a no divulgar aspectos técnicos y/o comerciales relacionados con el acuerdo a terceras partes, así como los resultados de la gestión, a no ser aquellos aspectos a los cuales Antel y la IdeM se encuentran jurídicamente obligados, hasta 5 (cinco) años después de finalizado el convenio o su renovación. NOVENO: Solución de controversias. Las partes se comprometen a procurar la solución de las controversias que puedan suscitarse derivadas de la existencia, validez, interpretación y cumplimiento de este convenio, mediante la negociación amistosa. En su defecto, las controversias se someterán a la jurisdicción de los Tribunales de la República competentes por razón de materia. DECIMO: Responsabilidad. Antel asume la responsabilidad que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por este convenio, y en especial asume todas las responsabilidades respecto de los acuerdos que realice con otras instituciones públicas y privadas, contrataciones y subcontrataciones que pueda efectuar con terceros, excluyendo a la IdeM de toda responsabilidad. DECIMOPRIMERO: Comunicaciones. Las comunicaciones entre Antel y la IdeM serán realizadas por correo electrónico u otro medio idóneo admitido legalmente que permita acreditar fehacientemente el día, hora y contenido de la comunicación. Estas comunicaciones serán plenamente válidas entre las partes a todos los efectos de este convenio, debiendo incluirse en las mismas las direcciones que cada una de ellas ha constituido en la comparecencia del presente instrumento, las que se mantendrán vigentes mientras no se notifique fidedignamente por los medios prenunciados, la voluntad de constituir nuevo domicilio. DECIMOSEGUNDO: Domicilios. Las partes fijan como domicilios especiales a todos los efectos judiciales o extrajudiciales que pudiera dar lugar el presente convenio, los indicados como suyos en la comparecencia. De conformidad con las cláusulas que anteceden y previa lectura de este instrumento, las partes así lo otorgan y suscriben en señal de conformidad, extendiéndose dos ejemplares del mismo tenor, en lugar y fecha arriba indicados.- 3.- Comuníquese a la Administración Nacional de Telecomunicaciones, a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica, Información y Comunicación, a la Contaduría General, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica, a la Unidad Central de Auditoría Interna, a la Oficina de Inversiones y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente convenio.-", "date": "2014/05/27", "file_id": "1001-002084-14", "resolution_number": "2159/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.063 y se suscribe un convenio con ANTEL para la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta en el edificio sede de la Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/191d716389b55fe483257d0200633c68?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Prosecretario General Dr. Jorge Rodríguez hará uso de licencia anual reglamentaria del 3 al 23 de junio de 2014; CONSIDERANDO: que en consecuencia, se estima conveniente designar Prosecretario General Interino al Asesor Dr. Alvaro Richino, en el período mencionado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria del 3 al 23 de junio de 2014, al Prosecretario General DR. JORGE RODRIGUEZ, C.I. 1.587.265.- 2.- Designar Prosecretario General Interino a partir del 3 de junio de 2014 y hasta el reintegro del titular, al Asesor DR. ALVARO RICHINO, C.I. 1.644.069.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/27", "file_id": "1001-021553-14", "resolution_number": "2160/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria del 3 al 23 de junio de 2014 al Prosecretario General Dr. Jorge Rodríguez y se designa para subrogarlo al Asesor Dr. Alvaro Richino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8650a838dae19f5383257d02006357a1?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de mayo de 2014, del Coordinador Ejecutivo de la Secretaría de Juventud Prof. Rodrigo Arcamone; RESULTANDO: 1o.) que por dicha nota solicita hacer uso de 3 días de licencia anual reglamentaria a partir del 28 de mayo de 2014 y sugiere designar a la A.S. Lourdes Pepe para subrogarlo; 2o.) que el 19 y el 20 de mayo de 2014 la División Políticas Sociales y el Departamento de Desarrollo Social remiten las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 3 (tres) días de licencia anual reglamentaria a partir del 28 de mayo de 2014, al Coordinador Ejecutivo de la Secretaría de Juventud Sr. Rodrigo Arcamone, C.I. 4.473.648.- 2. Designar Coordinadora Ejecutiva de la Secretaría de la Juventud a partir del 28 de mayo de 2014 y hasta el reintegro del titular a la A.S. Lourdes Pepe, C.I. 3.541.040.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Secretaría de Juventud -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/27", "file_id": "3120-000536-14", "resolution_number": "2161/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 3 días de licencia anual reglamentaria a partir del 28 de mayo de 2014 al Coordinador Ejecutivo de la Secretaría de Juventud Sr. Rodrigo Arcamone y se designa para subrogarlo a la A.S. Lourdes Pepe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b122b42f15c71db483257d0200633c31?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por los numerales 5º y 3º de las Resoluciones Nº 1914/14 y 1915/14 de 15 de mayo de 2014 respectivamente, se designó Directora Interina de la División Políticas Sociales a la Coordinadora de la Secretaría de la Mujer Prof. Elena Ponte; RESULTANDO: 1o.) que por nota de 21 de mayo de 2014 la citada Directora Interina solicita designar a la A.S. Lourdes Pérez entre el 20 y el 29 de mayo de 2014 inclusive como Coordinadora Ejecutiva Interina de la referida Secretaría; 2o.) que el 22 de mayo de 2014 el Departamento de Desarrollo Social remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer a partir del 20 de mayo de 2014 y mientras dure la ausencia de la titular, a la funcionaria A.S. Lourdes Pérez, C.I. No. 1.378.030.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Políticas Sociales, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a la interesada a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/27", "file_id": "5502-000303-14", "resolution_number": "2162/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Coordinadora Ejecutiva Interina de la Secretaría de la Mujer a partir del 20 de mayo de 2014 y mientras dure la ausencia de la titular a la funcionaria A.S. Lourdes Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/603446e093fe261c83257d0200633c73?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1o.) que el 24 de abril de 2014 se sancionó la Ley No. 19.210, sobre inclusión financiera y el uso de medios de pago electrónicos por parte de la población, la cual contiene disposiciones otorgando el derecho del trabajador a elegir libremente la institución de intermediación financiera en la cual cobrar su remuneración, sustituyendo asimismo el artículo 1o. de la Ley No. 17.829 de 18 de setiembre de 2004, en la redacción dada por el artículo 382 de la Ley No. 19.149 de 24 de octubre de 2013 en materia de prioridad en las retenciones sobre retribuciones salariales y pasividades; 2o.) que, por otra parte, el artículo 34 de la Ley No. 19.210, sustituye el artículo 3o. de la Ley No. 17.829, en la redacción dada por el artículo 107 de la Ley No. 18.083 de 27 de diciembre de 2006, ampliando el mínimo intangible del 30 % (treinta por ciento) a partir del 1o. de enero de 2015 y hasta el 1o. de enero de 2018, manteniendo el referido porcentaje en el caso de las retenciones por concepto de servicio de garantía de alquileres y retenciones realizadas por cooperativas de consumo; CONSIDERANDO: 1o.) que, por lo expuesto, se promueve la designación de un Grupo de Trabajo con la finalidad de realizar un análisis integral y profundo de la Ley No. 19.210, teniendo en cuenta el impacto que tendrá en materia de liquidación y retención de haberes de los funcionarios de esta Intendencia, presentando un informe final; 2o.) que, en tal sentido, la División Asesoría Jurídica, el Departamento de Gestión Humana y Recursos Materiales y el Servicio de Liquidación de Haberes, han propuesto sus representantes para integrar dicho Grupo de Trabajo; 3o.) que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo con el cometido de realizar un análisis integral y profundo de la Ley No. 19.210 de 24 de abril de 2014, presentando un informe final.- 2. Designar para integrar el referido Grupo de Trabajo a los siguientes funcionarios: POR LA DIVISION ASESORIA JURIDICA Dr. Alvaro Richino, C.I. 1.644.069 Dra. Alicia Rodríguez, C.I. 1.609.396 POR EL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES Dra. María Carla Lisanti, C.I. 1.373.787 POR EL SERVICIO DE LIQUIDACION DE HABERES Sr. Washington Molke, C.I. 1.299.305 Dra. Ana Laura Muría, C.I. 4.245.451 3. Comuníquese a las dependencias mencionadas en el numeral anterior a efectos de notificar a sus respectivos funcionarios, a la División Administración de Personal y pase a la Unidad de Comisiones.-", "date": "2014/05/27", "file_id": "5100-001186-14", "resolution_number": "2163/14", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Grupo de Trabajo con el cometido de realizar un análisis integral y profundo de la Ley No. 19.210 de 24 de abril de 2014 y se establece su integración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80258ba2684e3b3e83257d0200633c9f?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Servicio de Mantenimiento Vial de suscribir un nuevo contrato de Donación Modal con la Cooperativa 31 de Mayo; RESULTANDO: 1º) que dicho Servicio informa que al término del contrato anterior con la Cooperativa 31 de Mayo, se cumplieron satisfactoriamente los objetivos y sugiere la suscripción de un nuevo contrato por seis meses, para poder atender los trabajos ya comprometidos; 2º) que a fs. 320 la Cooperativa 31 de Mayo presta su conformidad para la suscripción de un nuevo Convenio; 3º) que la División Vialidad, realizó la redacción del proyecto para el nuevo convenio; 4º) que la Asesoría Jurídica efectuó el contralor jurídico formal respecto a la donación de referencia que luce a fs. 320, de estas actuaciones; 5º) que en tal sentido se ingresó la Solicitud de Preventiva SEFI Nº 169732; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde proceder de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el nuevo texto de Contrato de Donación Modal, a celebrarse entre la Intendencia de Montevideo y la Cooperativa 31 de Mayo: DONACIÓN MODAL: En la Ciudad de Montevideo, el día ….... del mes de ….. del año ….......: POR UNA PARTE: La Intendencia de Montevideo (en adelante la I de M), R.U.T. 211763350018, con domicilio en la Avenida 18 de Julio Nº 1360 de Montevideo, representada en este acto por …..................... en su calidad de ….............................., y POR OTRA PARTE: la Cooperativa 31 de Mayo, (en adelante la Institución), representada en este acto por los señores …........................................, titulares de las Cédulas de Identidad Nos. …............................. respectivamente, en sus calidades de Presidente y Secretario, constituyendo domicilio en …...................................., siendo todos los nombrados orientales y mayores de edad, quienes acuerdan lo siguiente: PRIMERO. Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la I. de M. desarrolla, con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral dentro de los cuales se encuentra la población nucleada en el cooperativismo. II) La Cooperativa 31 de Mayo, es una institución no gubernamental, sin fines de lucro, que dentro de su objeto tiene como uno de sus cometidos, el desarrollo de proyectos socio educativo-laborales, tendientes a desarrollar un perfeccionamiento productivo que permita mejorar el proyecto de vida colectivo, conceptuando el trabajo grupal como instrumento, a fin de reforzar la identidad cooperativa, desarrollar y profundizar los vínculos en las diferentes situaciones de trabajo, así como las responsabilidades, derechos y deberes de sus integrantes. III) la Institución propone originalmente la realización de proyectos socio educativo-laborales, para la cual solicita la colaboración de la I. de M. y esta entiende que pueden cumplirse realizando tareas en el ámbito de la División Vialidad. SEGUNDO. Objeto.- La I de M dona a la institución hasta la suma de pesos uruguayos siete millones setecientos once mil quinientos setenta y dos ($ 7:711.572,00) que se entregarán en forma mensual y consecutiva de la siguiente forma: a) una primer partida de pesos uruguayos un millón trescientos noventa y cinco mil seiscientos doce ($ 1:395.612,00); b) cinco partidas mensuales y consecutivas de pesos uruguayos un millón doscientos sesenta y tres mil ciento noventa y dos ($ 1:263.192,00) cada una. Dentro de la primera cuota se incluye el importe destinado a la reposición de vestimenta de los trabajadores. La I. de M. abonará la primera partida simultáneamente con el otorgamiento del presente y las subsiguientes, una vez realizada y aprobada la rendición de cuentas del mes correspondiente. Dichos montos serán los topes que se transferirán a la Institución como suma mensual previo informe favorable de la Unidad MYPES. TERCERO. Modo.- A efectos de dar cumplimiento a los fines perseguidos por la presente donación, mencionados en el apartado I de la cláusula PRIMERA, la I. de M. impone a la Institución el cumplimiento del siguiente modo: 1- Seleccionar e incorporar a las tareas educativo-laborales hasta 17 (diecisiete) personas, a fin de cumplir las tareas que se describen en el siguiente numeral en régimen de 180 (ciento ochenta) horas mensuales, debiendo la Institución comunicar a la I. de M., el nombre de la persona que oficiará como interlocutor en la dependencia departamental correspondiente. 2- Hacerse cargo de la gestión de las tareas y supervisión de las mismas. Realizar tareas de construcción, albañilería en general, manejo de maquinaria vial. Detalles: construcción, reconstrucción y limpieza de alcantarillas, cabezales, construcción de puentes, arreglo de calles, caminería, sendas peatonales, reparación de cordones y drenajes de agua. 3- Realizar el seguimiento de la totalidad del proceso, según lo expresado en la propuesta presentada. Hacerse cargo del pago de los jornales y demás haberes que por ley correspondan; de la gestión de las tareas, incluida la compra de los insumos, de las herramientas, de la vestimenta, así como la contratación de los vehículos correspondientes para carga, transporte y demás tareas de gestión y supervisión. 4) Llevar los registros contables y presentar rendiciones de cuentas mensuales, dentro de los diez días corridos, siguientes a la finalización de cada mes, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este contrato, ante la Unidad de MYPES perteneciente al Departamento de Desarrollo Económico e Integración Regional. Las mismas deberán ser rendidas mediante certificación contable y conforme al texto aprobado por la Resolución Nº 4401/13 del 30/09/2013. Las rendiciones deberán estar provistas de la documentación correspondiente, que deje constancia del cumplimiento con los diferentes aportes a los organismos públicos y demás obligaciones legales que corresponda, con detalle de la utilización del dinero donado, de acuerdo con los destinos previsto por esta donación, en la forma y condiciones que determine la I. de M. La falta de presentación de la rendición de cuentas correspondiente a la partida anterior, habilitará a la I. de M. a retener la partida siguiente. 5) Exhibir los siguientes documentos: A. Declaración nominada de la historia laboral (artículo 87 de la Ley Nº 16.713 de 3 de setiembre de 1995) y recibo de pago de cotizaciones al organismo previsional. B. Certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (artículo 663 de la Ley Nº 16.170 de 28 de diciembre de 1990). C. Constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales. D. Planilla de Control de Trabajo, recibos de los haberes salariales, y en su caso, convenio colectivo aplicable. E. Datos personales de los trabajadores comprendidos en la ejecución del modo impuesto por la I. de M. CUARTO. Aceptación y plazo.- La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma del presente convenio y por el término de 6 meses. QUINTO. Contralor del cumplimiento del modo.- La I de M controlará: I) el cumplimiento de la ejecución del modo por medio de la Dirección del Servicio de Mantenimiento Vial, que realizará informes periódicos a los efectos de la evaluación correspondiente. II) Las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en las cláusulas anteriores. III) Que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar la experiencia de reinserción educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la I. de M. a la inmediata rescisión del contrato. IV) La documentación requerida en el apartado V) de la cláusula Tercera. SEXTO. Responsabilidades de la Institución.- La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones legales y convencionales que por la misma pudieran generarse con otros Organismos Estatales o terceros, respecto de los cuales la I. de M. es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios departamentales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO. Mora Automática.- La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Rescisión.- El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la I. de M., quedando esta facultada a suspender de forma inmediata los pagos previstos en la cláusula segunda del presente contrato. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes, no lo rectificara a satisfacción de la I de M, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la I. de M., que la Institución declara conocer y aceptar. NOVENO. Indivisibilidad.- Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente contrato hasta la total extinción de las mismas. DÉCIMO. Domicilios Especiales.- Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO. Comunicaciones.- Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DUODÉCIMO. Representación.- La Institución acredita la representación invocada según. …............. expedido el día ....................... por el/la Escribano/a …......................, el que se agrega.- Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Delegar en la Dirección General del Departamento de Movilidad la suscripción del Convenio que se aprueba en el numeral que precede, conforme a los artículos 280 de la Constitución y R. 81 del Volumen II del Digesto. 3.- Atender dicha erogación con cargo a la Actividad Presupuestal 503020201, Derivado 559000. 4.- Comuníquese a Secretaría General, a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, a las Unidades de Convenios y MYPES, a la División Vialidad para conocimiento de la Cooperativa 31 de Mayo y pase -por su orden- a la Contaduría General y al Departamento de Movilidad.", "date": "2014/05/27", "file_id": "4500-000398-09", "resolution_number": "2164/14", "subcategory": "CONVENIO", "summary": "Aprobar un nuevo texto de Contrato de Donación Modal, a celebrarse entre la Intendencia de Montevideo y la Cooperativa 31 de Mayo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58a08303c8c2358383257d02006321e6?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por el Banco de Seguros del Estado solicitando exoneración del tributo de Patente de Rodados; RESULTANDO: 1o.) que se trata de vehículos hurtados y recuperados por el Banco de Seguros a los efectos de su venta por remate; 2o.) que teniendo en cuenta que la fecha de remate fue postergada y no se depositaron la chapas en su momento, lo cual generó deuda de Patente, se solicita la exoneración del tributo en virtud de que los vehículos no han circulado y proceder al depósito de las chapas; 3o.) que el Servicio de Ingresos Vehiculares adjunta a fs. 3 plantilla de vehículos y expresa que las chapas en cuestión no fueron utilizadas; 4o.) que la Asesora Profesional del Departamento de Recursos Financieros informa que atendiendo a que los vehículos al no haber sido subastados no circularon, enervando con ello la presunción de circulación, se estima podría hacerse lugar a lo solicitado, disponiendo por razones de hecho la baja de los adeudos generados desde el retiro material de las matrículas y paralelamente autorizando su depósito; 5o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Dar de baja la deuda del tributo de Patente de Rodados que grava a los vehículos matrículas SBR 2363, SID 934, SID 931, SID 940, SID 933, SID 935, SID 937, SID 938, SID 943, SID 942, SID 944, SID 945, SID 936, SID 929, SID 930, SBR 2362, desde el retiro material de las matrículas, dejando de percibir la Intendencia por la exoneración que se otorga la suma total aproximada de $ 31.269,00 (pesos uruguayos treinta y un mil doscientos sesenta y nueve).- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2014/05/27", "file_id": "2220-005498-14", "resolution_number": "2165/14", "subcategory": "BAJA DE DEUDAS", "summary": "Se dan de baja la deuda del tributo de Patente de Rodados que grava a los vehículos matrículas SBR 2363, SID 934, SID 931, SID 940, SID 933, SID 935, SID 937, SID 938, SID 943, SID 942, SID 944, SID 945, SID 936, SID 929, SID 930, SBR 2362, desde el retiro material de las matrículas, dejando de percibir la Intendencia la suma total aproximada de $ 31.269,00", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9669422b77b96ad083257d0200632bf8?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Comisión Honoraria de Lucha Contra el Cáncer solicitando exoneración de pago del impuesto que grava a los Espectáculos Públicos, por el desfile lanzamiento de la colección 2014 de la Revista Hera a realizarse el día 16 de junio de 2014 en el Hotel Sheraton; RESULTANDO: 1o.) que la gestionante destinará todo lo recaudado para la elaboración de materiales educativos del Area de Educación Poblacional de esta Comisión; 2o.) que el Servicio de Ingresos Comerciales informa que la exoneración solicitada se encuentra comprendida dentro de lo dispuesto por el Art. 70 del Decreto No. 15.094 de fecha 30 de junio de 1970, por lo que corresponde acceder a lo solicitado; 3o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros entiende procedente acceder a lo solicitado al amparo del Art. 70 del Decreto No. 15.094;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado del pago del impuesto que grava a los Espectáculos Públicos, al amparo de lo establecido en el Art. 70 del Decreto No. 15.094, al desfile lanzamiento de la colección 2014 de la Revista Hera, a realizarse el día 16 de junio de 2014 en el Hotel Sheraton, organizada por la Comisión Honoraria de Lucha Contra el Cáncer.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación del interesado y demás efectos.-", "date": "2014/05/27", "file_id": "1001-009294-14", "resolution_number": "2166/14", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se declara exonerado del pago del impuesto que grava a los Espectáculos Públicos, al amparo de lo establecido en el Art. 70 del Decreto No. 15.094, al desfile lanzamiento de la colección 2014 de la Revista Hera, a realizarse el día 16 de junio de 2014 en el Hotel Sheraton, organizada por la Comisión Honoraria de Lucha Contra el Cáncer.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeb664e9e64b9e3a83257d0200632bcf?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO:que por Resolución No. 1508/14, de 21/IV/14, se dispuso autorizar el pago de $ 18.132,oo a favor del Centro de Estudios sobre Masculinidades y Género para atender el pago de la retroactividad por incrementos salariales e IPC emergentes de la donación modal dispuesta por Resolución No. 2089/13, de 20/V/13 para prestar un servicio de atención grupal a varones que deciden dejar de ejercer violencia doméstica; RESULTANDO: 1o.) que con fecha 5/V/14 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Artículo 33o. del TOCAF (procedimiento) (solicitud 167578 por la suma de $ 18.132,oo); 2o.) que la Abogada Asesora de la División Políticas Sociales, reiterando los argumentos esgrimidos con anterioridad en este expediente, expresa que \"el contrato realizado fue producto de un llamado abierto a ONGs en diciembre de 2012 para gestionar el servicio de atención varones que deciden dejar de ejercer violencia, en el marco del Programa Piloto de Atención grupal para varones implementado a través de una ONG con el apoyo del Fondo de Población de Naciones Unidas que ha llevado adelante la Secretaría de la Mujer dependiente de la División Políticas Sociales\"; 3o.) que asimismo expresa: \"..... en el llamado de referencia se tuvieron en cuenta todos los principios generales que regulan la contratación y basado en el marco normativo previsto en el Art. 149 del Decreto No. 26.949 de la Junta Departamental que establece \"autorizase a la Intendencia de Montevideo a celebrar convenios y contrataciones con Asociaciones, Instituciones Sociales u otras Organizaciones No Gubernamentales, sin fines de lucro, a través de regímenes y procedimientos especiales, cuando las características del mercado o de los bienes o servicios requeridos lo hagan conveniente para la administración\"; 4o.) que se debe tener presente además que, de acuerdo con lo informado, se dio cumplimiento a todo lo relativo respecto de los oferentes en cuanto a la apertura y selección, igualdad, publicidad y la transparencia en las negociaciones; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto dispuesto por Resolución No. 1508/14, de 21/IV/14, a favor del Centro de Estudios sobre Masculinidades y Género, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Salud que se indica en los Resultandos 2o.), 3o.) y 4o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Salud y pase a la Contaduría General a sus efectos.-", "date": "2014/05/27", "file_id": "3020-000693-12", "resolution_number": "2167/14", "subcategory": "REITERAR GASTO", "summary": "Se dispone reiterar el gasto de $ 18.132,oo dispuesto por Resolución No. 1508/14, de 21/IV/14, a favor del Centro de Estudios sobre Masculinidades y Género.- (SEFI No. 167.578).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/238eee9285dbaf9083257d0200630ed4?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1º.) que solicita la designación en misión de servicio del funcionario Sr. Jorge Cuello, para participar en el \"XXXVIII Programa Iberoamericano de Formación Municipal\", a realizarse en la ciudad de Madrid, España, en el período comprendido entre el 2 y el 13 de junio de 2014, así como la asignación de una partida especial por la suma de є 100 (euros cien) diarios; 2º.) que se generó la Solicitud SEFI Nº 35.738, por la suma de $ 38.000,oo (pesos uruguayos treinta y ocho mil); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado, de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Designar en misión de servicio al funcionario Sr. Jorge Cuello, C.I. Nº 1.717.867, por el período comprendido entre el 2 y el 13 de junio de 2014 por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Asignar al citado funcionario una Partida Especial por la suma de $ 38.000,oo (pesos uruguayos treinta y ocho mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 35.738 y de la cual rendirá cuentas en la forma de estilo.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Una vez cumplida la misión de servicio dispuesta deberá dar cumplimiento a lo establecido en los Arts. D.130.1 y D.130.2 del Vol. III del Digesto.- 5º.-Comuníquese a la Secretaría General, a la Posecretaría General, que notificará al funcionario, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Central de Auditoría Interna y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/05/27", "file_id": "1001-014488-14", "resolution_number": "2168/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio al funcionario Sr. Jorge Cuello por el período comprendido entre el 2 y el 13 de junio de 2014 para participar en el \"XXXVIII Programa Iberoamericano de Formación Municipal\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df4cee69ace39ad283257d02006314ef?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia de Montevideo y el Ministerio de Desarrollo Social (MIDES); RESULTANDO: 1º) que la Asesoría Legal de la División Tránsito y Transporte informa que: a) el objeto del Convenio es otorgar una bonificación del 10 % en el costo del boleto del transporte colectivo de pasajeros, para los referentes del \"Plan Siete Zonas\", impulsado por el MIDES; b) se elaboró un Proyecto de Convenio tomando como base el pre- acuerdo realizado con dicha Cartera de Estado, para posibilitar la inserción social y educativa de menores de cuatro años en colegios designados por el MIDES, para lo cual es necesaria la colaboración para el transporte de los adultos que acompañan a los niños en esta experiencia; 2º) que la Asesoría Jurídica efectuó el contralor jurídico formal del Proyecto de Convenio que luce a fs. 9, de estas actuaciones; 3º) que la División Tránsito y Transporte prestó su conformidad al respecto; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde proceder de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a celebrarse entre la Intendencia de Montevideo y el Ministerio de Desarrollo Social (MIDES): PROYECTO DE CONVENIO: En la ciudad de Montevideo, a los........ días del mes de .... de dos mil catorce, POR UNA PARTE: El Ministerio de Desarrollo Social, representado por _____________________con domicilio en _________________ (en adelante el MIDES) y POR OTRA PARTE: La Intendencia de Montevideo representada por ________________, con domicilio en la calle Av. 18 de Julio 1360 (en adelante la IdeM) convienen en celebrar el siguiente ACUERDO: PRIMERO: Antecedentes: El presente tiene como antecedente inmediato las acciones que el Gobierno Nacional viene ejecutando respecto del “Plan Siete Zonas” en cuatro barrios de Montevideo, el que consta de tres ejes principales: a) la mejora de la infraestructura urbana para la convivencia; b) intensificación de los planes sociales en dichas zonas y c) llevar a cabo intervención en la seguridad pública y en el acceso a servicios públicos. En cuanto al componente social, entre otras acciones, se desplegan distintas herramientas de protección a la infancia y adolescencia tales como los programas “Cercanías”, “Jóvenes en Red” y “Uruguay Crece Contigo”, dirigidos a familias con alta vulnerabilidad social. El objetivo del programa es apoyar a los programas prioritarios en el cumplimiento cabal de sus cometidos, promoviendo la atención integral a las familias que forman parte de su población objetivo mediante la inserción de niños y niñas de 0 a 3 años en Centros Educativos autorizados. Dada la escasez de cupos en centros públicos se estimó conveniente facilitar la asistencia a centros privados hasta tanto el Sector Público pueda ampliar su capacidad instalada. Por este motivo el componente transporte de la prestación de bonos es clave para lograr la inclusión y la sustentabilidad de niños y niñas menores de 4 años de familias beneficiarias de los programas prioritarios en los Centros de Educación Infantil Privados autorizados, procurando fortalecer el trabajo de inclusión del niño o niña en el centro y la de su familia en el proceso de revinculación educativa o laboral. SEGUNDO: Objeto general: El presente convenio tiene como objeto general facilitar el transporte de aquellos familiares que contribuirán en la inclusión de los menores de 4 años en los programas definidos, con la finalidad de asegurar la asistencia del menor y de esa manera: a) garantizar la atención de niños y niñas pertenecientes a la población objetivo mediante la gestión especial de cupos en centros de educación infantil privados autorizados; b) fomentar la participación de madres, padres y/o adultos referentes en programas socioeducativos y sociolaborales; c) sostener el trabajo en el territorio articulando con los centros ubicados en las zonas definidas por los programas a partir de las definiciones tomadas por el Área de Educación en la Primera Infancia del Ministerio de Educación y Cultura, y d) fortalecer la inserción de los niños y niñas y sus familias en centros educativos, con un trabajo sostenido por los equipos de cercanía en coordinación con el equipo de la institución. TERCERO.- Objeto específico.- En dicho contexto general el objeto específico del presente es la bonificación del diez por ciento (10%) en el costo del boleto en el transporte urbano de pasajeros de Montevideo en forma coordinada con la IdeM, a las madres, padres y/o adultos referentes para el “Plan Siete Zonas” a efecto de garantizar la atención de niños y niñas pertenecientes a la población objetivo mediante la gestión especial de cupos en centros de educación infantil privados autorizados. CUARTO: Obligaciones: A los efectos de dar cumplimiento al objeto específico del presente convenio las partes establecen las siguientes obligaciones: I) MIDES se compromete a presentar la nómina de los niños y sus referentes que asistirán a los centros educativos a través del “Plan Siete Zonas”. II) IdeM- Se obliga a bonificar en un diez por ciento (10%) el costo del boleto en el transporte colectivo de pasajeros de Montevideo y a generar las instancias administrativas que permitan el cumplimiento del objeto específico. QUINTO: Alcance del convenio: 1.- El referente que figure en la nómina sólo podrá hacer uso del beneficio en el transporte colectivo urbano de Montevideo. 2.- El beneficiario de la bonificación deberá dar cumplimiento a las demás normas departamentales que regulan el servicio de transporte urbano de pasajeros. 3.- El beneficio regirá solo durante el período lectivo. SEXTO: Vigencia: Este acuerdo tendrá vigencia para el período lectivo del año 2014, pudiendo renovarse por períodos de un año previo consentimiento por escrito de ambas partes y previa evaluación que de los resultados realicen ambas partes. SÉPTIMO: Incumplimiento: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Partes firmantes, podrá dar lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del Convenio. Se considerará que se ha configurado incumplimiento que amerite la rescisión cuando notificada por escrito fundado la constatación del mismo, dentro del plazo de los treinta (30) días siguientes la parte que incumpla no lo rectificara, salvo que se trate de una acción u omisión no susceptible de rectificación. OCTAVO: Domicilios y Comunicaciones.- Las partes fijan como domicilios especiales los indicados como suyos en la comparecencia y estipulan como válidas las comunicaciones que se realicen por telegrama colacionado o cualquier otro medio fehaciente. NOVENO: Mora automática.- La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, que por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario lo estipulado. DÉCIMO: Coordinación.- Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente Convenio. Para constancia y en señal de conformidad, las partes firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados, quedando copia en poder de cada una de ellas. 2.- Comuníquese a Secretaría General, a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y Desarrollo Social, a las Divisiones Asesoría Jurídica y Tránsito y Transporte, a la Unidad de Convenios y pase -por su orden- a la Contaduría General y al Departamento de Movilidad.", "date": "2014/05/27", "file_id": "4701-003968-14", "resolution_number": "2169/14", "subcategory": "CONVENIO", "summary": "Aprobar el texto del Convenio a celebrarse entre la Intendencia de Montevideo y el Ministerio de Desarrollo Social (MIDES).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c930ae55219485883257d02006321fc?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 7417, al que está afectado el vehículo empadronado con el Nº 1207651, del que el fallecido Sr. Antonio Falce Giudice figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que el referido titular falleció el 3 de agosto de 2013; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio, fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad del permiso a favor de la peticionante, quien disponen de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 2º) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de las Sras. Giovanna Lucía D'Angelo Forte, C.I. Nº 1.586.079-0; Natalia Lorena Falce D'Angelo, C.I. Nº 4.402.946-2; María Noel Falce D'Angelo, C.I. Nº 4.402.951-9 y Andrea Carina Falce D'Angelo, C.I. Nº 4.402.944-0 y el Sr. Antonio Martín Falce D'Angelo, C.I. Nº 4.402.945-6 la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 7417, al que está afectado el vehículo empadronado con el Nº 1207651. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo.", "date": "2014/05/27", "file_id": "4720-008846-13", "resolution_number": "235/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de las Sras. Giovanna Lucía D'Angelo Forte, C.I. Nº 1.586.079-0; Natalia Lorena Falce D'Angelo, C.I. Nº 4.402.946-2; María Noel Falce D'Angelo, C.I. Nº 4.402.951-9 y Andrea Carina Falce D'Angelo, C.I. Nº 4.402.944-0 y el Sr. Antonio Martín Falce D'Angelo, C.I. Nº 4.402.945-6 la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 7417.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29b8eb28fb883f3a83257cf20048bab6?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 5007 al que está afectado el vehículo empadronado con el Nº 1218904 del que el fallecido Sr. José María Carrato Avaro, figura como co-titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que la referida titular falleció el 30 de diciembre de 2013; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio, fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad del permiso a favor de los peticionantes, quienes disponen de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 2º) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de las Sras. Silvia María y Elena María Carrato Bravo, C.I. Nros. 1.449.548-3 y 1.521.961-4 respectivamente y la Sra. Orfilia Bravo Guzmán, C.I Nº 1.412.065-2, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5007, al que está afectado el vehículo empadronado con el Nº 1218904. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-003081-14", "resolution_number": "236/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de las Sras. Silvia María y Elena María Carrato Bravo, C.I. Nros. 1.449.548-3 y 1.521.961-4 respectivamente y la Sra. Orfilia Bravo Guzmán, C.I Nº 1.412.065-2, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1f62d5cec32003383257cf20048bb80?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 7422, al que está afectado el vehículo empadronado con el Nº 1033319; RESULTANDO: 1º) que por Resolución Nº 306/10/4000 del 14 de mayo de 2010 se autorizó la continuidad de uso del permiso en favor de los presuntos herederos la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente y de la cónyuge supérstite del causante, la Sra. Rosa Elena Curbelo Hopper, C.I. Nº 1.553.534-7; 2º) que el 14/07/2010 dentro del plazo establecido en el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, se agregó el Certificado de Resultancias de Autos Sucesorios por el cual se declararon herederos del causante, sus hijos legítimos Silvia Cristina y Edgardo Daniel Cheloni Curbelo y a la cónyuge supérstite Rosa Elena Curbelo Hopper; 3º) que el 04/12/2010 falleció la cónyuge supérstite del permisario fallecido, la Sra. Rosa Elena Curbelo Hopper, no dictándose Resolución de continuidad de uso del permiso y agregándose el Certificado de Autos Sucesorios de la misma fuera del plazo establecido en el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, en el cual se incluyeron los derechos emergentes del contrato de leasing del vehículo agregado al permiso y por el cual se declararon únicos y universales herederos de la causante sus hijos legítimos la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente; 4º) que por Resolución Nº 1798/14 del 12 de mayo de 2014 se promulgó el Decreto Nº 35.046 y se mantuvo la vigencia del permiso de referencia; 5º) que por lo anteriormente expuesto el Servicio de Transporte Público sugiere formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 7422, quedando como permisarios la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente; 6º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7422, al que está afectado el vehículo empadronado con el N° 1033319, quedando como titulares el la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-003144-14", "resolution_number": "237/14/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7422 quedando como titulares el la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3689d64fc7a782583257cf20048bbbd?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Amalia Alicia Othaz Martínez, C.I Nº 1.281.529-7 y Gabriela Stephanie Sánchez Othaz, C.I. Nº 4.424.487-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7572, al que está afectado el vehículo empadronado con el Nº 1061577, en favor de los Sres. Daniel Roberto Odera Diconca, C.I Nº 1.213.400-7 y Fernando Pablo López Robes, C.I. Nº 1.503.200-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 34 y 35 de estas actuaciones los futuros titulares figuran inscriptos como permisarios de los servicios STX 5518, STX 6449 y STX 7975; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de las actuales permisarias que lo son desde el 15/09/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de los Sres. Daniel Roberto Odera Diconca, C.I Nº 1.213.400-7 y Fernando Pablo López Robes, C.I. Nº 1.503.200-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7572, del que las Sras. Amalia Alicia Othaz Martínez, C.I Nº 1.281.529-7 y Gabriela Stephanie Sánchez Othaz, C.I. Nº 4.424.487-6 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1061577. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-007931-13", "resolution_number": "238/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de los Sres. Daniel Roberto Odera Diconca, C.I Nº 1.213.400-7 y Fernando Pablo López Robes, C.I. Nº 1.503.200-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7572.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3a891388ab3dde183257cf20048bbe1?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por los Salesianos de Don Bosco solicitando autorización para realizar multiples actividades que se desarrollarán en la denominada \"Posta del Bicentenario\", que comenzará el jueves 15 y finalizará el sábado 24 de mayo de 2014; RESULTANDO: 1º) que el Servicio de Vigilancia informa que se pautó y coordinó con los organizadores los días y el recorrido de cada uno de ellos, tal como se detalla a fs. 6 del presente expediente; 2º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 3º) que la División Tránsito y Transporte solicita autorizar las actividades tal como se coordinaron desde el Servicio de Vigilancia; CONSIDERANDO: que por Resolución Nº 3087/10 de 12 de julio de 2010, modificada por Resolución 3560/10 de 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Tránsito y Transporte en lo referente a las multiples actividades que se desarrollaron en la denominada \"Posta del Bicentenario\" organizadas por los Salesianos de Don Bosco, de acuerdo a los días y recorridos detallado a fs. 6 del expediente Nº 1001-009399-14. 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios A, B, C, CH, D, F y G, a la División Tránsito y Transporte y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2014/05/27", "file_id": "1001-009399-14", "resolution_number": "239/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Convalidar lo actuado por la División Tránsito y Transporte en lo referente a las multiples actividades que se desarrollarán en la denominada \"Posta del Bicentenario\" organizadas por los Salesianos de Don Bosco del 15 al 24 de mayo de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69c20ee2435bb36d83257cf20048baf0?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 97.636,oo en favor de SOLIDARIDAD; RESULTANDO: 1º) que el 20 de marzo de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (ejercicio) (Factura Nº 755155, $ 97.636,00); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2013; CONSIDERANDO: 1º) lo previsto en los Artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2º) que por Resolución Nº 3091/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de $ 97.636,oo (pesos uruguayos noventa y siete mil seiscientos treinta y seis) en favor de SOLIDARIDAD (Factura Nº 755155). 2.- La imputación realizada para atender el pago que se trata, fue autorizada por la Unidad de Gestión Presupuestal del Departamento de Movilidad, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros y pase a Contaduría General a sus efectos.", "date": "2014/05/27", "file_id": "9210-005747-14", "resolution_number": "240/14/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de $ 97.636,oo en favor de SOLIDARIDAD (Factura Nº 755155).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a614868a9b29fc4583257cf20048c3f1?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Adriana Isabel Ruiz Krutulis, C.I Nº 1.593.814-3 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0279, al que está afectado el vehículo empadronado con el Nº 902711538, en favor de los Sres. Nolbis Ruben Lorenzo Acosta, C.I. Nº 1.172.051-0 y Sebastián Lorenzo Cabalgante, C.I. Nº 3.602.427-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 15/01/2001 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de los Sres. Nolbis Ruben Lorenzo Acosta, C.I. Nº 1.172.051-0 y Sebastián Lorenzo Cabalgante, C.I. Nº 3.602.427-8 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0279, del que la Sra. Adriana Isabel Ruiz Krutulis, C.I Nº 1.593.814-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 902711538. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-008741-13", "resolution_number": "241/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar en favor de los Sres. Nolbis Ruben Lorenzo Acosta, C.I. Nº 1.172.051-0 y Sebastián Lorenzo Cabalgante, C.I. Nº 3.602.427-8 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0279.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba91b60b4e23636f83257cf20048bb32?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.011,oo a favor de Juan Ramón Cabrera Perdomo por reembolso de reparación de vehículo contratado afectado al Servicio Central de Inspección General; RESULTANDO: que el 22/5/14 se generó la Solicitud de Preventiva SEFI Nº 170117 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 2.011 (PESOS URUGUAYOS DOS MIL ONCE) a favor de Juan Ramón Cabrera Perdomo por reembolso de reparación de vehículo contratado afectado al Servicio Central de Inspección General.- 2.- Establecer que la citada erogación se atenderá de acuerdo con la Solicitud de Preventiva SEFI Nº 170117 de 22/5/14.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica, a la Unidad Asesoría, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2014/05/27", "file_id": "5210-017935-13", "resolution_number": "382/14/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 2.011,oo a favor de Juan Ramón Cabrera Perdomo por reembolso de reparaciones de vehículo contratado afectado al Servicio Central de Inspección General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af0847ce5141239683257ceb0057ae35?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento denominado Mimoso, ubicado en Dr. José Scoseria 2409, responsabilidad de Paisalur S.A., RUT 21 6701300018; RESULTANDO: 1o.) que el 5/4/14, según Acta No. 35973/1, a la hora 3.30, el Sector Espectáculos Públicos y Afines dependiente del Servicio Central de Inspección General, realizó una inspección señalando que se obtuvo una medición en el domicilio del denunciante de 42 dbs. con picos de 44 dbs., no dando cumplimiento a lo intimado en Acta No. 35578 de 16/3/14; 2o.) que en virtud de lo expresado anteriormente, el aludido Sector, sugiere la aplicación de una multa de U.R. 54, por infracción a lo dispuesto en el Artículo D.2771 (De los Espectáculos Públicos, Vol. XIII) y al amparo del Art. 24 del Decreto No. 21.626; 3o.) que el 5 de mayo de 2014 la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a Paisalur S.A., RUT 21 6701300018, responsable del establecimiento denominado Mimoso, ubicado en Dr. José Scoseria 2409, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/05/27", "file_id": "5220-015930-14", "resolution_number": "383/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a Paisalur S.A., responsable del establecimiento denominado Mimoso, ubicado en Dr. José Scoseria 2409.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/784e4c54a6fc59a483257ce6006ae286?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Viña del Mar 7244, padrón No. 191.567, siendo responsable la Sra. Shellanna Amy Sewdass y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 10 de mayo de 2014 el citado Servicio, habiendo constatado el Servicio de Contralor de la Edificación la violación de la paralización de obra, solicita la aplicación de una multa de U.R. 54, según lo dispuesto en el Art. 24 del Decreto No. 21.626 (violación de paralización de obra); 2o.) que el 13/5/14 el Director (I) del Servicio Central de Inspección General eleva las actuaciones solicitando dar trámite a la multa de referencia; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Shellanna Amy Sewdass, Pasaporte de la República de Trinidad y Tobago T953277, domiciliada en José E. Rodó 824, apto 101, responsable de la obra ubicada en Viña del Mar 7244, padrón No. 191.567, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 8 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2014/05/27", "file_id": "5220-013011-14", "resolution_number": "384/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a la Sra. Shellanna Amy Sewdass, responsable de la obra ubicada en Viña del Mar 7244.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd69c9a4eff22d1a83257ce6006ae27b?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Yapeyú 625; RESULTANDO: 1o.) que el 14/2/14 el Sr. Cesar Mirabaje, C.I. 4.396.020-5 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 14 de marzo de 2014 el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 30 de abril ppdo. el Servicio Central de Inspección General, visto la intimación realizada el 17/3/14, otorgando un plazo de 10 días para presentar la documentación para arrendar y dado que la interesada no ha dado cumplimiento a la intimación, sugiere aplicar una multa de U.R. 13 a la Sra. Gabriela Larrobla Rodríguez, C.I. 4.394.046-9, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13 (Unidades Reajustables trece) a la Sra. Gabriela Larrobla Rodríguez, C.I. 4.394.046-9, domiciliada en Antonio Zubillaga 668, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Yapeyú 625.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio A, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/05/27", "file_id": "5220-003647-14", "resolution_number": "385/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13 la Sra. Gabriela Larrobla Rodríguez por carecer del permiso de arrendamiento para el inmueble sito en Yapeyú 625.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f30e6a75c9540ad783257ce6006ae28e?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Tierras y Vivienda; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Arquitectura, Sra. Lorena Buono; 2º.) que la División Tierras y Hábitat y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 82.623; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lorena Buono, C.I. Nº 4.544.472.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 82.623.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano, a la División Tierras y Hábitat, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Tierras y Viviendas, a sus efectos.-", "date": "2014/05/27", "file_id": "4149-001494-14", "resolution_number": "432/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lorena Buono.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a0142e0dfde084683257ce5006807e2?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 3224, propiedad de la empresa Finosol S.A., R.U.T. 214061540016, cuya representante legal es la señora María Gabriela Saxlund Rodríguez, C.I. 1.437.881-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3/III/14 el Servicio Central de Inspección General visitó dicho establecimiento y constató la existencia de mercadería vencida para su comercialización, habiendo dispuesto su intervención (órdenes de servicio Nros. 425802, 425908, 425909, 425910, 425911, 425912, 425913, 425944, 316016 y 316017; 2o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 6/III/14, según Acta Nro. 53765, se entregó procedimiento de destrucción de mercadería y se levanta la intervención de la mercadería que se encontraba en condiciones reglamentarias, ya que las mismas poseen fecha de vencimiento vigente y rotulación correcta, se indica que debe presentar certificado de destrucción de la mercadería ante el SRA; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54 y una multa de U.R. 5, por infringir lo dispuesto en el Art. D.895 f) (existencia de mercadería vencida) y D. 899. q) (rotulación no reglamentaria) del Decreto No. 27.235 del 12/09/1996; 4o.) que evacuada la vista conferida el 5/IV/14, la empresa presenta nota manifiesta que los productos vencidos constatados por el Servio Central de Inspección General se encontraban en la empresa debido a un mal manejo interno en el almacenamiento de la mercadería. Se informa además que se establecieron los procedimientos para mejorar dicha operativa y se realizó la destrucción de la mercadería, adjuntando copia de la solicitud para la Disposición Final de Residuos Sólidos y constancia de culminación de trámite, solicitando no se apliquen las sanciones dado que se regularizó la infracción constatada y que no hubo intención de comercializar productos fuera de condiciones reglamentaria; 5o.) que con fecha 11/IV/14, la Abogada Asesora del Servicio de Regulación Alimentaria, manifiesta que quien comparece por la empresa no acreditó la representación y lo alegado es un reconocimiento de la infracción constatada, no eximiéndolo de las sanciones que corresponde aplicar el hecho de que hayan tomado las medidas correctivas y el haber procedido a la destrucción de la mercadería tal como se intimó y que haya establecido procedimientos para mejorar la operativa; 6o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) y una multa de U.R. 5 (Unidades Reajustables cinco), a la empresa Finosol S.A., R.U.T. 214061540016, propietaria del establecimiento destinado a importadora, sito en Bvar. Batlle y Ordóñez No. 3224, cuya representante legal es la señora María Gabriela Saxlund Rodríguez, C.I. 1.437.881-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D.895 f), D. 899. q) del Decreto No. 27.235 del 12/09/1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, al Servicio Central de Inspección General y pase al de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/05/27", "file_id": "9591-001855-14", "resolution_number": "142/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y una multa de U.R. 5 (Unidades Reajustables cinco), a la empresa Finosol S.A., R.U.T. 214061540016, propietaria del establecimiento destinado a importadora, sito en Bvar. Batlle y Ordóñez No. 3224, por comprobarse la existencia de mercadería vencida y rotulación no reglamentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03cf7c94bbe1611883257ce60050a68d?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 755/14 de fecha 22/V/14 que dispone la clausura preventiva del establecimiento destinado a autoservice y depósito, sito en la calle Reconquista No. 611, propiedad de la empresa unipersonal Wang Wang Shucan, RUT No. 213404970014, cuyo responsable legal es el señor Shucan Wang Wang, C.I. 4.332.771-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Unidad de Clausuras informa que en inspección conjunta con el Servicio de Regulación Alimentaria, realizada en el establecimiento con fecha 22/V/148, según consta en Orden de Servicio No. 425843 y Acta No. 52326, se pudo comprobar falta de higiene en general, gran volumen de mercadería vencida y productos de contrabando, mercadería mal estibada y al momento de la inspección no exhibe ninguna documentación; 2o.) que por Resolución No. 4456/07 el mencionado Servicio, conjuntamente con el Servicio de Regulación Alimentaria, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto Departamental \"De la Higiene y Asistencia Social\" Decreto No. 27.235, del 12 de setiembre de 1996; CONSIDERANDO: que la División Salud se manifiesta de conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1. Convalidar la clausura del establecimiento destinado autoservice y depósito , sito en la calle Reconquista No. 611, propiedad de empresa unipersonal Wang Wang Shucan, RUT No. 213404970014, cuyo responsable es legal es el señor Shucan Wang Wang, C.I. 4.332.771-0, dispuesta por Resolución del Servicio Central de Inspección General No. 755/14 de fecha 22/V/14, por comprobarse la existencia de un importante volumen de alimentos vencidos y de contrabando, con mala rotulación y pérdida en la cadena de frío, como asimismo falta total de higiene.- 2. Comuníquese a la Secretaría General; al Servicio de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/05/27", "file_id": "9594-015226-11", "resolution_number": "143/14/5500", "subcategory": "CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado autoservice y depósito, sito en la calle Reconquista No. 611, propiedad de empresa unipersonal Wang Wang Shucan, RUT No. 213404970014, por comprobarse la existencia de un importante volumen de alimentos vencidos y de contrabando, con mala rotulación y perdida en la cadena de frío, como asimismo falta total de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d581026a0631467483257ce60050a87a?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Graciela Polonsky, C.I. Nº 1.959.442-0 titular del permiso de explotación del puesto de venta Nro. 0055 de la Feria Permanente Serrato I; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposo Sr. Levi Moises, C.I. Nº 703.534-1; 2o.) que tal solicitud encuadraría en lo previsto en el Artículo D.2273, capítulo II, del Volumen X del Digesto; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar al Sr. LEVI MOISES, C.I. Nº 703.534-1 como segundo titular del permiso de explotación del puesto de venta Nro. 0055 en la Feria Permanente Serrato I. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/05/27", "file_id": "7300-002141-14", "resolution_number": "191/14/2500", "subcategory": "FERIAS", "summary": "SEGUNDO TITULAR SR. LEVI MOISES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e0f670eb31165aa83257ce5005e4bfa?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Luis Fernández, C.I. Nº 1.183.641-2 titular del permiso de explotación del puesto de venta Nro. 01 de la Feria Permanente Serrato II; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposa Sra. Mabel Santos, C.I. Nº 1.858.456-7; 2o.) que tal solicitud encuadraría en lo previsto en el Artículo D.2273, capítulo II, del Volumen X del Digesto; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar a la Sra. Mabel Santos, C.I. Nº 1.858.456-7 como segundo titular del permiso de explotación del puesto de venta Nro. 01 en la Feria Permanente Serrato II. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/05/27", "file_id": "7300-003648-14", "resolution_number": "192/14/2500", "subcategory": "FERIAS", "summary": "SEGUNDO TITULAR SRA. MABEL SANTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36f249f2c61c586a83257ce5005e4c0f?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 179 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. Rosita Ferreira, C.I. Nº 1.381.860-4; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 30 de abril de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de abril de 2014, el permiso para el puesto de venta Nro. 179 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. ROSITA FERREIRA, C.I. Nº 1.381.860-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/05/27", "file_id": "7300-013002-03", "resolution_number": "193/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ROSITA FERREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30166ceb2af0e40083257ce5005e4c36?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.V716 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nro. 280 de la Feria Especial de Parque Rodó, otorgado a la Sra.Eva Laborda, C.I. Nº 1.157.590-3; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja a los referidos puestos a partir del 31 de mayo de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de mayo de 2014, el permiso para los puestos de venta Nro. V716 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nro. 280 de la Feria Especial de Parque Rodó, otorgado a la Sra. EVA LABORDA, C.I. Nº 1.157.590-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/05/27", "file_id": "7300-018768-07", "resolution_number": "194/14/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. EVA LABORDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73765226a7ee2f5383257ce500624dea?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 015 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. Corina Machado, C.I. Nº 1.299.838-6; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido puesto a partir del 31 de mayo de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de mayo de 2014, el permiso para el puesto de venta Nro. 015 de la Feria Permanente de Plaza Oribe, otorgado a la Sra. CORINA MACHADO, C.I. Nº 1.299.838-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/05/27", "file_id": "7300-008658-08", "resolution_number": "195/14/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CORINA MACHADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d554f86e061ab66a83257ce500624df9?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.063 sancionado por la Junta Departamental de Montevideo el 22 de mayo de 2014 por el cual, de conformidad con la Resolución Nº 1441/14 de 11/4/14 se faculta a este Ejecutivo a suscribir un Convenio con la Administración Nacional de Telecomunicaciones para la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta, en el Edificio Sede de esta Intendencia, de acuerdo con los alcances definidos en la memoria descriptiva;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Promúlgase el Decreto Nº 35.063 sancionado el 22 de mayo de 2014.- 2.- Suscribir un convenio para la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta con la Administración Nacional de Telecomunicaciones en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los … días del mes de ... de 2014, entre: Por una parte: la Intendencia de Montevideo, en adelante IdeM, representada en este acto por ………., en su calidad de, ……… con sede en esta ciudad en …………….; y Por otra parte: la Administración Nacional de Telecomunicaciones, en adelante Antel, representada por ....... y el ......., en sus respectivos caracteres de ....... y ........., con sede en esta ciudad en Guatemala 1075, acuerdan celebrar el siguiente convenio relativo a la emisión de TV Digital de nuevos titulares: Antecedentes. I) En relación al despliegue de TV Digital de Montevideo, en octubre pasado, el Poder Ejecutivo ha otorgado las licencias correspondientes a los titulares de servicio de radiodifusión de TV digital abierta. A partir del próximo mes de octubre, deberán comenzar las transmisiones de las frecuencias asignadas. II) Al amparo del artículo 20 del Decreto 153/012 de 11 de mayo de 2012, los titulares de licencias para Montevideo: Saomil S.A. (VTV) Consorcio Giro (La Diaria) Instituto Cuesta Duarte (PIT-CNT) IdeM (TV Ciudad) y Televisión Nacional de Uruguay (TNU), han optado en los llamados correspondientes, por utilizar la infraestructura de Antel, para la emisión de sus señales. III) La zona de ubicación de los actuales canales de TV abierta comercial (Canales 4, 10 y 12) condiciona el direccionamiento de las antenas desde los hogares que reciben la señal por aire, limitando las posibilidades geográficas para la instalación del sitio emisor de las nuevas frecuencias, ya que de lo contrario cada hogar tendría, al cambiar de canales, que cambiar el direccionamiento de su antena. En virtud de los antecedentes precedentemente referidos, y atento a que la IdeM está dispuesta a brindar espacios para la instalación de los equipos, las partes convienen en lo siguiente: PRIMERO: Objeto del convenio. Por medio de este instrumento la IdeM autoriza a Antel la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta, en el Edificio Sede de la IdeM de acuerdo con los alcances definidos en la memoria descriptiva del Anexo 1. SEGUNDO: Utilización de instalaciones existentes. Antel utilizará para soporte de las antenas, la torre y/o instalaciones existentes, que oportunamente la IdeM concediera a TNU Canal 5, las cuales pasarán a ser responsabilidad de Antel. conforme a la autorización concedida por el Ministerio de Educación y Cultura de fecha 21 de marzo de 2014, que luce en el Anexo 2 y que pasa a formar parte integrante del presente. TERCERO: Grupo Electrógeno. A título de complemento necesario de la referida instalación, la IdeM autoriza a Antel la instalación de un grupo electrógeno para respaldo de energía eléctrica de los sistemas. CUARTO: Acceso. La IdeM autorizará el acceso inmediato del personal que indique Antel, de acuerdo a sus protocolos de seguridad, para la vigilancia, operación y mantenimiento de sus equipos y antenas, en cualquier fecha y horario requerido. QUINTO: Exoneración a las señales de televisión asignadas a la IdeM Antel las exonerará de un 15 % del pago mensual por el Servicio Carrier de TV Digital, sin perjuicio de los porcentajes de canje para titulares públicos, previstos dentro de este servicio, que se agregan en el Anexo 3. SEXTO: Apoyo a cobertura. Antel se compromete en el término de 14 (catorce) meses contados a partir de la suscripción del presente, a brindar solución para las zonas con bajo nivel de cobertura del sistema utilizado por la IdeM para comunicarse con el personal de sus cuerpos inspectivos, según lo que surja del estudio conjunto a realizar previamente. SEPTIMO: Plazo. El presente convenio tendrá un plazo de vigencia de 15 (quince) años a partir de la fecha de la firma del mismo y será renovable automáticamente por períodos consecutivos de dos años, salvo que cualquiera de las partes comunicara a la otra la voluntad de rescisión con una antelación no menor a un año de la fecha correspondiente. Asimismo, si cualquiera de las partes considera que la otra está incumpliendo lo estipulado en cualquiera de las cláusulas del presente, deberá comunicarlo a la otra a efectos de aplicar lo establecido en la cláusula novena del presente instrumento, en forma previa a verificarse una rescisión por incumplimiento. OCTAVO: Confidencialidad. Las partes convienen que toda la información relacionada con la otra parte, será tratada como “confidencial” y no deberá ser divulgada o distribuida a ningún tercero, salvo disposición de cualquier autoridad jurisdiccional competente, conforme a las leyes vigentes en el país. Antel y la IdeM se obligan a no divulgar aspectos técnicos y/o comerciales relacionados con el acuerdo a terceras partes, así como los resultados de la gestión, a no ser aquellos aspectos a los cuales Antel y la IdeM se encuentran jurídicamente obligados, hasta 5 (cinco) años después de finalizado el convenio o su renovación. NOVENO: Solución de controversias. Las partes se comprometen a procurar la solución de las controversias que puedan suscitarse derivadas de la existencia, validez, interpretación y cumplimiento de este convenio, mediante la negociación amistosa. En su defecto, las controversias se someterán a la jurisdicción de los Tribunales de la República competentes por razón de materia. DECIMO: Responsabilidad. Antel asume la responsabilidad que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por este convenio, y en especial asume todas las responsabilidades respecto de los acuerdos que realice con otras instituciones públicas y privadas, contrataciones y subcontrataciones que pueda efectuar con terceros, excluyendo a la IdeM de toda responsabilidad. DECIMOPRIMERO: Comunicaciones. Las comunicaciones entre Antel y la IdeM serán realizadas por correo electrónico u otro medio idóneo admitido legalmente que permita acreditar fehacientemente el día, hora y contenido de la comunicación. Estas comunicaciones serán plenamente válidas entre las partes a todos los efectos de este convenio, debiendo incluirse en las mismas las direcciones que cada una de ellas ha constituido en la comparecencia del presente instrumento, las que se mantendrán vigentes mientras no se notifique fidedignamente por los medios prenunciados, la voluntad de constituir nuevo domicilio. DECIMOSEGUNDO: Domicilios. Las partes fijan como domicilios especiales a todos los efectos judiciales o extrajudiciales que pudiera dar lugar el presente convenio, los indicados como suyos en la comparecencia. De conformidad con las cláusulas que anteceden y previa lectura de este instrumento, las partes así lo otorgan y suscriben en señal de conformidad, extendiéndose dos ejemplares del mismo tenor, en lugar y fecha arriba indicados.- 3.- Comuníquese a la Administración Nacional de Telecomunicaciones, a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica, Información y Comunicación, a la Contaduría General, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica, a la Unidad Central de Auditoría Interna, a la Oficina de Inversiones y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente convenio.-", "date": "2014/05/27", "file_id": "1001-002084-14", "resolution_number": "2159/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.063 y se suscribe un convenio con ANTEL para la instalación de un sitio múltiple de emisión de televisión digital terrestre abierta en el edificio sede de la Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/191d716389b55fe483257d0200633c68?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Prosecretario General Dr. Jorge Rodríguez hará uso de licencia anual reglamentaria del 3 al 23 de junio de 2014; CONSIDERANDO: que en consecuencia, se estima conveniente designar Prosecretario General Interino al Asesor Dr. Alvaro Richino, en el período mencionado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria del 3 al 23 de junio de 2014, al Prosecretario General DR. JORGE RODRIGUEZ, C.I. 1.587.265.- 2.- Designar Prosecretario General Interino a partir del 3 de junio de 2014 y hasta el reintegro del titular, al Asesor DR. ALVARO RICHINO, C.I. 1.644.069.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/27", "file_id": "1001-021553-14", "resolution_number": "2160/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria del 3 al 23 de junio de 2014 al Prosecretario General Dr. Jorge Rodríguez y se designa para subrogarlo al Asesor Dr. Alvaro Richino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8650a838dae19f5383257d02006357a1?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de mayo de 2014, del Coordinador Ejecutivo de la Secretaría de Juventud Prof. Rodrigo Arcamone; RESULTANDO: 1o.) que por dicha nota solicita hacer uso de 3 días de licencia anual reglamentaria a partir del 28 de mayo de 2014 y sugiere designar a la A.S. Lourdes Pepe para subrogarlo; 2o.) que el 19 y el 20 de mayo de 2014 la División Políticas Sociales y el Departamento de Desarrollo Social remiten las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 3 (tres) días de licencia anual reglamentaria a partir del 28 de mayo de 2014, al Coordinador Ejecutivo de la Secretaría de Juventud Sr. Rodrigo Arcamone, C.I. 4.473.648.- 2. Designar Coordinadora Ejecutiva de la Secretaría de la Juventud a partir del 28 de mayo de 2014 y hasta el reintegro del titular a la A.S. Lourdes Pepe, C.I. 3.541.040.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Secretaría de Juventud -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/27", "file_id": "3120-000536-14", "resolution_number": "2161/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 3 días de licencia anual reglamentaria a partir del 28 de mayo de 2014 al Coordinador Ejecutivo de la Secretaría de Juventud Sr. Rodrigo Arcamone y se designa para subrogarlo a la A.S. Lourdes Pepe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b122b42f15c71db483257d0200633c31?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por los numerales 5º y 3º de las Resoluciones Nº 1914/14 y 1915/14 de 15 de mayo de 2014 respectivamente, se designó Directora Interina de la División Políticas Sociales a la Coordinadora de la Secretaría de la Mujer Prof. Elena Ponte; RESULTANDO: 1o.) que por nota de 21 de mayo de 2014 la citada Directora Interina solicita designar a la A.S. Lourdes Pérez entre el 20 y el 29 de mayo de 2014 inclusive como Coordinadora Ejecutiva Interina de la referida Secretaría; 2o.) que el 22 de mayo de 2014 el Departamento de Desarrollo Social remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer a partir del 20 de mayo de 2014 y mientras dure la ausencia de la titular, a la funcionaria A.S. Lourdes Pérez, C.I. No. 1.378.030.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Políticas Sociales, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a la interesada a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/05/27", "file_id": "5502-000303-14", "resolution_number": "2162/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Coordinadora Ejecutiva Interina de la Secretaría de la Mujer a partir del 20 de mayo de 2014 y mientras dure la ausencia de la titular a la funcionaria A.S. Lourdes Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/603446e093fe261c83257d0200633c73?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1o.) que el 24 de abril de 2014 se sancionó la Ley No. 19.210, sobre inclusión financiera y el uso de medios de pago electrónicos por parte de la población, la cual contiene disposiciones otorgando el derecho del trabajador a elegir libremente la institución de intermediación financiera en la cual cobrar su remuneración, sustituyendo asimismo el artículo 1o. de la Ley No. 17.829 de 18 de setiembre de 2004, en la redacción dada por el artículo 382 de la Ley No. 19.149 de 24 de octubre de 2013 en materia de prioridad en las retenciones sobre retribuciones salariales y pasividades; 2o.) que, por otra parte, el artículo 34 de la Ley No. 19.210, sustituye el artículo 3o. de la Ley No. 17.829, en la redacción dada por el artículo 107 de la Ley No. 18.083 de 27 de diciembre de 2006, ampliando el mínimo intangible del 30 % (treinta por ciento) a partir del 1o. de enero de 2015 y hasta el 1o. de enero de 2018, manteniendo el referido porcentaje en el caso de las retenciones por concepto de servicio de garantía de alquileres y retenciones realizadas por cooperativas de consumo; CONSIDERANDO: 1o.) que, por lo expuesto, se promueve la designación de un Grupo de Trabajo con la finalidad de realizar un análisis integral y profundo de la Ley No. 19.210, teniendo en cuenta el impacto que tendrá en materia de liquidación y retención de haberes de los funcionarios de esta Intendencia, presentando un informe final; 2o.) que, en tal sentido, la División Asesoría Jurídica, el Departamento de Gestión Humana y Recursos Materiales y el Servicio de Liquidación de Haberes, han propuesto sus representantes para integrar dicho Grupo de Trabajo; 3o.) que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo con el cometido de realizar un análisis integral y profundo de la Ley No. 19.210 de 24 de abril de 2014, presentando un informe final.- 2. Designar para integrar el referido Grupo de Trabajo a los siguientes funcionarios: POR LA DIVISION ASESORIA JURIDICA Dr. Alvaro Richino, C.I. 1.644.069 Dra. Alicia Rodríguez, C.I. 1.609.396 POR EL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES Dra. María Carla Lisanti, C.I. 1.373.787 POR EL SERVICIO DE LIQUIDACION DE HABERES Sr. Washington Molke, C.I. 1.299.305 Dra. Ana Laura Muría, C.I. 4.245.451 3. Comuníquese a las dependencias mencionadas en el numeral anterior a efectos de notificar a sus respectivos funcionarios, a la División Administración de Personal y pase a la Unidad de Comisiones.-", "date": "2014/05/27", "file_id": "5100-001186-14", "resolution_number": "2163/14", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Grupo de Trabajo con el cometido de realizar un análisis integral y profundo de la Ley No. 19.210 de 24 de abril de 2014 y se establece su integración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80258ba2684e3b3e83257d0200633c9f?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Servicio de Mantenimiento Vial de suscribir un nuevo contrato de Donación Modal con la Cooperativa 31 de Mayo; RESULTANDO: 1º) que dicho Servicio informa que al término del contrato anterior con la Cooperativa 31 de Mayo, se cumplieron satisfactoriamente los objetivos y sugiere la suscripción de un nuevo contrato por seis meses, para poder atender los trabajos ya comprometidos; 2º) que a fs. 320 la Cooperativa 31 de Mayo presta su conformidad para la suscripción de un nuevo Convenio; 3º) que la División Vialidad, realizó la redacción del proyecto para el nuevo convenio; 4º) que la Asesoría Jurídica efectuó el contralor jurídico formal respecto a la donación de referencia que luce a fs. 320, de estas actuaciones; 5º) que en tal sentido se ingresó la Solicitud de Preventiva SEFI Nº 169732; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde proceder de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el nuevo texto de Contrato de Donación Modal, a celebrarse entre la Intendencia de Montevideo y la Cooperativa 31 de Mayo: DONACIÓN MODAL: En la Ciudad de Montevideo, el día ….... del mes de ….. del año ….......: POR UNA PARTE: La Intendencia de Montevideo (en adelante la I de M), R.U.T. 211763350018, con domicilio en la Avenida 18 de Julio Nº 1360 de Montevideo, representada en este acto por …..................... en su calidad de ….............................., y POR OTRA PARTE: la Cooperativa 31 de Mayo, (en adelante la Institución), representada en este acto por los señores …........................................, titulares de las Cédulas de Identidad Nos. …............................. respectivamente, en sus calidades de Presidente y Secretario, constituyendo domicilio en …...................................., siendo todos los nombrados orientales y mayores de edad, quienes acuerdan lo siguiente: PRIMERO. Antecedentes.- I) La presente donación se enmarca en las políticas sociales que la I. de M. desarrolla, con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral dentro de los cuales se encuentra la población nucleada en el cooperativismo. II) La Cooperativa 31 de Mayo, es una institución no gubernamental, sin fines de lucro, que dentro de su objeto tiene como uno de sus cometidos, el desarrollo de proyectos socio educativo-laborales, tendientes a desarrollar un perfeccionamiento productivo que permita mejorar el proyecto de vida colectivo, conceptuando el trabajo grupal como instrumento, a fin de reforzar la identidad cooperativa, desarrollar y profundizar los vínculos en las diferentes situaciones de trabajo, así como las responsabilidades, derechos y deberes de sus integrantes. III) la Institución propone originalmente la realización de proyectos socio educativo-laborales, para la cual solicita la colaboración de la I. de M. y esta entiende que pueden cumplirse realizando tareas en el ámbito de la División Vialidad. SEGUNDO. Objeto.- La I de M dona a la institución hasta la suma de pesos uruguayos siete millones setecientos once mil quinientos setenta y dos ($ 7:711.572,00) que se entregarán en forma mensual y consecutiva de la siguiente forma: a) una primer partida de pesos uruguayos un millón trescientos noventa y cinco mil seiscientos doce ($ 1:395.612,00); b) cinco partidas mensuales y consecutivas de pesos uruguayos un millón doscientos sesenta y tres mil ciento noventa y dos ($ 1:263.192,00) cada una. Dentro de la primera cuota se incluye el importe destinado a la reposición de vestimenta de los trabajadores. La I. de M. abonará la primera partida simultáneamente con el otorgamiento del presente y las subsiguientes, una vez realizada y aprobada la rendición de cuentas del mes correspondiente. Dichos montos serán los topes que se transferirán a la Institución como suma mensual previo informe favorable de la Unidad MYPES. TERCERO. Modo.- A efectos de dar cumplimiento a los fines perseguidos por la presente donación, mencionados en el apartado I de la cláusula PRIMERA, la I. de M. impone a la Institución el cumplimiento del siguiente modo: 1- Seleccionar e incorporar a las tareas educativo-laborales hasta 17 (diecisiete) personas, a fin de cumplir las tareas que se describen en el siguiente numeral en régimen de 180 (ciento ochenta) horas mensuales, debiendo la Institución comunicar a la I. de M., el nombre de la persona que oficiará como interlocutor en la dependencia departamental correspondiente. 2- Hacerse cargo de la gestión de las tareas y supervisión de las mismas. Realizar tareas de construcción, albañilería en general, manejo de maquinaria vial. Detalles: construcción, reconstrucción y limpieza de alcantarillas, cabezales, construcción de puentes, arreglo de calles, caminería, sendas peatonales, reparación de cordones y drenajes de agua. 3- Realizar el seguimiento de la totalidad del proceso, según lo expresado en la propuesta presentada. Hacerse cargo del pago de los jornales y demás haberes que por ley correspondan; de la gestión de las tareas, incluida la compra de los insumos, de las herramientas, de la vestimenta, así como la contratación de los vehículos correspondientes para carga, transporte y demás tareas de gestión y supervisión. 4) Llevar los registros contables y presentar rendiciones de cuentas mensuales, dentro de los diez días corridos, siguientes a la finalización de cada mes, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este contrato, ante la Unidad de MYPES perteneciente al Departamento de Desarrollo Económico e Integración Regional. Las mismas deberán ser rendidas mediante certificación contable y conforme al texto aprobado por la Resolución Nº 4401/13 del 30/09/2013. Las rendiciones deberán estar provistas de la documentación correspondiente, que deje constancia del cumplimiento con los diferentes aportes a los organismos públicos y demás obligaciones legales que corresponda, con detalle de la utilización del dinero donado, de acuerdo con los destinos previsto por esta donación, en la forma y condiciones que determine la I. de M. La falta de presentación de la rendición de cuentas correspondiente a la partida anterior, habilitará a la I. de M. a retener la partida siguiente. 5) Exhibir los siguientes documentos: A. Declaración nominada de la historia laboral (artículo 87 de la Ley Nº 16.713 de 3 de setiembre de 1995) y recibo de pago de cotizaciones al organismo previsional. B. Certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (artículo 663 de la Ley Nº 16.170 de 28 de diciembre de 1990). C. Constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales. D. Planilla de Control de Trabajo, recibos de los haberes salariales, y en su caso, convenio colectivo aplicable. E. Datos personales de los trabajadores comprendidos en la ejecución del modo impuesto por la I. de M. CUARTO. Aceptación y plazo.- La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma del presente convenio y por el término de 6 meses. QUINTO. Contralor del cumplimiento del modo.- La I de M controlará: I) el cumplimiento de la ejecución del modo por medio de la Dirección del Servicio de Mantenimiento Vial, que realizará informes periódicos a los efectos de la evaluación correspondiente. II) Las rendiciones de cuentas sean presentadas de acuerdo a lo estipulado en las cláusulas anteriores. III) Que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar la experiencia de reinserción educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la I. de M. a la inmediata rescisión del contrato. IV) La documentación requerida en el apartado V) de la cláusula Tercera. SEXTO. Responsabilidades de la Institución.- La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones legales y convencionales que por la misma pudieran generarse con otros Organismos Estatales o terceros, respecto de los cuales la I. de M. es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios departamentales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO. Mora Automática.- La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Rescisión.- El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la I. de M., quedando esta facultada a suspender de forma inmediata los pagos previstos en la cláusula segunda del presente contrato. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes, no lo rectificara a satisfacción de la I de M, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la I. de M., que la Institución declara conocer y aceptar. NOVENO. Indivisibilidad.- Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente contrato hasta la total extinción de las mismas. DÉCIMO. Domicilios Especiales.- Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. UNDÉCIMO. Comunicaciones.- Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DUODÉCIMO. Representación.- La Institución acredita la representación invocada según. …............. expedido el día ....................... por el/la Escribano/a …......................, el que se agrega.- Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Delegar en la Dirección General del Departamento de Movilidad la suscripción del Convenio que se aprueba en el numeral que precede, conforme a los artículos 280 de la Constitución y R. 81 del Volumen II del Digesto. 3.- Atender dicha erogación con cargo a la Actividad Presupuestal 503020201, Derivado 559000. 4.- Comuníquese a Secretaría General, a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, a las Unidades de Convenios y MYPES, a la División Vialidad para conocimiento de la Cooperativa 31 de Mayo y pase -por su orden- a la Contaduría General y al Departamento de Movilidad.", "date": "2014/05/27", "file_id": "4500-000398-09", "resolution_number": "2164/14", "subcategory": "CONVENIO", "summary": "Aprobar un nuevo texto de Contrato de Donación Modal, a celebrarse entre la Intendencia de Montevideo y la Cooperativa 31 de Mayo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58a08303c8c2358383257d02006321e6?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por el Banco de Seguros del Estado solicitando exoneración del tributo de Patente de Rodados; RESULTANDO: 1o.) que se trata de vehículos hurtados y recuperados por el Banco de Seguros a los efectos de su venta por remate; 2o.) que teniendo en cuenta que la fecha de remate fue postergada y no se depositaron la chapas en su momento, lo cual generó deuda de Patente, se solicita la exoneración del tributo en virtud de que los vehículos no han circulado y proceder al depósito de las chapas; 3o.) que el Servicio de Ingresos Vehiculares adjunta a fs. 3 plantilla de vehículos y expresa que las chapas en cuestión no fueron utilizadas; 4o.) que la Asesora Profesional del Departamento de Recursos Financieros informa que atendiendo a que los vehículos al no haber sido subastados no circularon, enervando con ello la presunción de circulación, se estima podría hacerse lugar a lo solicitado, disponiendo por razones de hecho la baja de los adeudos generados desde el retiro material de las matrículas y paralelamente autorizando su depósito; 5o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Dar de baja la deuda del tributo de Patente de Rodados que grava a los vehículos matrículas SBR 2363, SID 934, SID 931, SID 940, SID 933, SID 935, SID 937, SID 938, SID 943, SID 942, SID 944, SID 945, SID 936, SID 929, SID 930, SBR 2362, desde el retiro material de las matrículas, dejando de percibir la Intendencia por la exoneración que se otorga la suma total aproximada de $ 31.269,00 (pesos uruguayos treinta y un mil doscientos sesenta y nueve).- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2014/05/27", "file_id": "2220-005498-14", "resolution_number": "2165/14", "subcategory": "BAJA DE DEUDAS", "summary": "Se dan de baja la deuda del tributo de Patente de Rodados que grava a los vehículos matrículas SBR 2363, SID 934, SID 931, SID 940, SID 933, SID 935, SID 937, SID 938, SID 943, SID 942, SID 944, SID 945, SID 936, SID 929, SID 930, SBR 2362, desde el retiro material de las matrículas, dejando de percibir la Intendencia la suma total aproximada de $ 31.269,00", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9669422b77b96ad083257d0200632bf8?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Comisión Honoraria de Lucha Contra el Cáncer solicitando exoneración de pago del impuesto que grava a los Espectáculos Públicos, por el desfile lanzamiento de la colección 2014 de la Revista Hera a realizarse el día 16 de junio de 2014 en el Hotel Sheraton; RESULTANDO: 1o.) que la gestionante destinará todo lo recaudado para la elaboración de materiales educativos del Area de Educación Poblacional de esta Comisión; 2o.) que el Servicio de Ingresos Comerciales informa que la exoneración solicitada se encuentra comprendida dentro de lo dispuesto por el Art. 70 del Decreto No. 15.094 de fecha 30 de junio de 1970, por lo que corresponde acceder a lo solicitado; 3o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros entiende procedente acceder a lo solicitado al amparo del Art. 70 del Decreto No. 15.094;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado del pago del impuesto que grava a los Espectáculos Públicos, al amparo de lo establecido en el Art. 70 del Decreto No. 15.094, al desfile lanzamiento de la colección 2014 de la Revista Hera, a realizarse el día 16 de junio de 2014 en el Hotel Sheraton, organizada por la Comisión Honoraria de Lucha Contra el Cáncer.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación del interesado y demás efectos.-", "date": "2014/05/27", "file_id": "1001-009294-14", "resolution_number": "2166/14", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se declara exonerado del pago del impuesto que grava a los Espectáculos Públicos, al amparo de lo establecido en el Art. 70 del Decreto No. 15.094, al desfile lanzamiento de la colección 2014 de la Revista Hera, a realizarse el día 16 de junio de 2014 en el Hotel Sheraton, organizada por la Comisión Honoraria de Lucha Contra el Cáncer.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeb664e9e64b9e3a83257d0200632bcf?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO:que por Resolución No. 1508/14, de 21/IV/14, se dispuso autorizar el pago de $ 18.132,oo a favor del Centro de Estudios sobre Masculinidades y Género para atender el pago de la retroactividad por incrementos salariales e IPC emergentes de la donación modal dispuesta por Resolución No. 2089/13, de 20/V/13 para prestar un servicio de atención grupal a varones que deciden dejar de ejercer violencia doméstica; RESULTANDO: 1o.) que con fecha 5/V/14 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Artículo 33o. del TOCAF (procedimiento) (solicitud 167578 por la suma de $ 18.132,oo); 2o.) que la Abogada Asesora de la División Políticas Sociales, reiterando los argumentos esgrimidos con anterioridad en este expediente, expresa que \"el contrato realizado fue producto de un llamado abierto a ONGs en diciembre de 2012 para gestionar el servicio de atención varones que deciden dejar de ejercer violencia, en el marco del Programa Piloto de Atención grupal para varones implementado a través de una ONG con el apoyo del Fondo de Población de Naciones Unidas que ha llevado adelante la Secretaría de la Mujer dependiente de la División Políticas Sociales\"; 3o.) que asimismo expresa: \"..... en el llamado de referencia se tuvieron en cuenta todos los principios generales que regulan la contratación y basado en el marco normativo previsto en el Art. 149 del Decreto No. 26.949 de la Junta Departamental que establece \"autorizase a la Intendencia de Montevideo a celebrar convenios y contrataciones con Asociaciones, Instituciones Sociales u otras Organizaciones No Gubernamentales, sin fines de lucro, a través de regímenes y procedimientos especiales, cuando las características del mercado o de los bienes o servicios requeridos lo hagan conveniente para la administración\"; 4o.) que se debe tener presente además que, de acuerdo con lo informado, se dio cumplimiento a todo lo relativo respecto de los oferentes en cuanto a la apertura y selección, igualdad, publicidad y la transparencia en las negociaciones; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto dispuesto por Resolución No. 1508/14, de 21/IV/14, a favor del Centro de Estudios sobre Masculinidades y Género, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Salud que se indica en los Resultandos 2o.), 3o.) y 4o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Salud y pase a la Contaduría General a sus efectos.-", "date": "2014/05/27", "file_id": "3020-000693-12", "resolution_number": "2167/14", "subcategory": "REITERAR GASTO", "summary": "Se dispone reiterar el gasto de $ 18.132,oo dispuesto por Resolución No. 1508/14, de 21/IV/14, a favor del Centro de Estudios sobre Masculinidades y Género.- (SEFI No. 167.578).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/238eee9285dbaf9083257d0200630ed4?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1º.) que solicita la designación en misión de servicio del funcionario Sr. Jorge Cuello, para participar en el \"XXXVIII Programa Iberoamericano de Formación Municipal\", a realizarse en la ciudad de Madrid, España, en el período comprendido entre el 2 y el 13 de junio de 2014, así como la asignación de una partida especial por la suma de є 100 (euros cien) diarios; 2º.) que se generó la Solicitud SEFI Nº 35.738, por la suma de $ 38.000,oo (pesos uruguayos treinta y ocho mil); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado, de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Designar en misión de servicio al funcionario Sr. Jorge Cuello, C.I. Nº 1.717.867, por el período comprendido entre el 2 y el 13 de junio de 2014 por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Asignar al citado funcionario una Partida Especial por la suma de $ 38.000,oo (pesos uruguayos treinta y ocho mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 35.738 y de la cual rendirá cuentas en la forma de estilo.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Una vez cumplida la misión de servicio dispuesta deberá dar cumplimiento a lo establecido en los Arts. D.130.1 y D.130.2 del Vol. III del Digesto.- 5º.-Comuníquese a la Secretaría General, a la Posecretaría General, que notificará al funcionario, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Central de Auditoría Interna y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/05/27", "file_id": "1001-014488-14", "resolution_number": "2168/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio al funcionario Sr. Jorge Cuello por el período comprendido entre el 2 y el 13 de junio de 2014 para participar en el \"XXXVIII Programa Iberoamericano de Formación Municipal\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df4cee69ace39ad283257d02006314ef?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia de Montevideo y el Ministerio de Desarrollo Social (MIDES); RESULTANDO: 1º) que la Asesoría Legal de la División Tránsito y Transporte informa que: a) el objeto del Convenio es otorgar una bonificación del 10 % en el costo del boleto del transporte colectivo de pasajeros, para los referentes del \"Plan Siete Zonas\", impulsado por el MIDES; b) se elaboró un Proyecto de Convenio tomando como base el pre- acuerdo realizado con dicha Cartera de Estado, para posibilitar la inserción social y educativa de menores de cuatro años en colegios designados por el MIDES, para lo cual es necesaria la colaboración para el transporte de los adultos que acompañan a los niños en esta experiencia; 2º) que la Asesoría Jurídica efectuó el contralor jurídico formal del Proyecto de Convenio que luce a fs. 9, de estas actuaciones; 3º) que la División Tránsito y Transporte prestó su conformidad al respecto; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde proceder de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a celebrarse entre la Intendencia de Montevideo y el Ministerio de Desarrollo Social (MIDES): PROYECTO DE CONVENIO: En la ciudad de Montevideo, a los........ días del mes de .... de dos mil catorce, POR UNA PARTE: El Ministerio de Desarrollo Social, representado por _____________________con domicilio en _________________ (en adelante el MIDES) y POR OTRA PARTE: La Intendencia de Montevideo representada por ________________, con domicilio en la calle Av. 18 de Julio 1360 (en adelante la IdeM) convienen en celebrar el siguiente ACUERDO: PRIMERO: Antecedentes: El presente tiene como antecedente inmediato las acciones que el Gobierno Nacional viene ejecutando respecto del “Plan Siete Zonas” en cuatro barrios de Montevideo, el que consta de tres ejes principales: a) la mejora de la infraestructura urbana para la convivencia; b) intensificación de los planes sociales en dichas zonas y c) llevar a cabo intervención en la seguridad pública y en el acceso a servicios públicos. En cuanto al componente social, entre otras acciones, se desplegan distintas herramientas de protección a la infancia y adolescencia tales como los programas “Cercanías”, “Jóvenes en Red” y “Uruguay Crece Contigo”, dirigidos a familias con alta vulnerabilidad social. El objetivo del programa es apoyar a los programas prioritarios en el cumplimiento cabal de sus cometidos, promoviendo la atención integral a las familias que forman parte de su población objetivo mediante la inserción de niños y niñas de 0 a 3 años en Centros Educativos autorizados. Dada la escasez de cupos en centros públicos se estimó conveniente facilitar la asistencia a centros privados hasta tanto el Sector Público pueda ampliar su capacidad instalada. Por este motivo el componente transporte de la prestación de bonos es clave para lograr la inclusión y la sustentabilidad de niños y niñas menores de 4 años de familias beneficiarias de los programas prioritarios en los Centros de Educación Infantil Privados autorizados, procurando fortalecer el trabajo de inclusión del niño o niña en el centro y la de su familia en el proceso de revinculación educativa o laboral. SEGUNDO: Objeto general: El presente convenio tiene como objeto general facilitar el transporte de aquellos familiares que contribuirán en la inclusión de los menores de 4 años en los programas definidos, con la finalidad de asegurar la asistencia del menor y de esa manera: a) garantizar la atención de niños y niñas pertenecientes a la población objetivo mediante la gestión especial de cupos en centros de educación infantil privados autorizados; b) fomentar la participación de madres, padres y/o adultos referentes en programas socioeducativos y sociolaborales; c) sostener el trabajo en el territorio articulando con los centros ubicados en las zonas definidas por los programas a partir de las definiciones tomadas por el Área de Educación en la Primera Infancia del Ministerio de Educación y Cultura, y d) fortalecer la inserción de los niños y niñas y sus familias en centros educativos, con un trabajo sostenido por los equipos de cercanía en coordinación con el equipo de la institución. TERCERO.- Objeto específico.- En dicho contexto general el objeto específico del presente es la bonificación del diez por ciento (10%) en el costo del boleto en el transporte urbano de pasajeros de Montevideo en forma coordinada con la IdeM, a las madres, padres y/o adultos referentes para el “Plan Siete Zonas” a efecto de garantizar la atención de niños y niñas pertenecientes a la población objetivo mediante la gestión especial de cupos en centros de educación infantil privados autorizados. CUARTO: Obligaciones: A los efectos de dar cumplimiento al objeto específico del presente convenio las partes establecen las siguientes obligaciones: I) MIDES se compromete a presentar la nómina de los niños y sus referentes que asistirán a los centros educativos a través del “Plan Siete Zonas”. II) IdeM- Se obliga a bonificar en un diez por ciento (10%) el costo del boleto en el transporte colectivo de pasajeros de Montevideo y a generar las instancias administrativas que permitan el cumplimiento del objeto específico. QUINTO: Alcance del convenio: 1.- El referente que figure en la nómina sólo podrá hacer uso del beneficio en el transporte colectivo urbano de Montevideo. 2.- El beneficiario de la bonificación deberá dar cumplimiento a las demás normas departamentales que regulan el servicio de transporte urbano de pasajeros. 3.- El beneficio regirá solo durante el período lectivo. SEXTO: Vigencia: Este acuerdo tendrá vigencia para el período lectivo del año 2014, pudiendo renovarse por períodos de un año previo consentimiento por escrito de ambas partes y previa evaluación que de los resultados realicen ambas partes. SÉPTIMO: Incumplimiento: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Partes firmantes, podrá dar lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del Convenio. Se considerará que se ha configurado incumplimiento que amerite la rescisión cuando notificada por escrito fundado la constatación del mismo, dentro del plazo de los treinta (30) días siguientes la parte que incumpla no lo rectificara, salvo que se trate de una acción u omisión no susceptible de rectificación. OCTAVO: Domicilios y Comunicaciones.- Las partes fijan como domicilios especiales los indicados como suyos en la comparecencia y estipulan como válidas las comunicaciones que se realicen por telegrama colacionado o cualquier otro medio fehaciente. NOVENO: Mora automática.- La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, que por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario lo estipulado. DÉCIMO: Coordinación.- Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente Convenio. Para constancia y en señal de conformidad, las partes firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados, quedando copia en poder de cada una de ellas. 2.- Comuníquese a Secretaría General, a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y Desarrollo Social, a las Divisiones Asesoría Jurídica y Tránsito y Transporte, a la Unidad de Convenios y pase -por su orden- a la Contaduría General y al Departamento de Movilidad.", "date": "2014/05/27", "file_id": "4701-003968-14", "resolution_number": "2169/14", "subcategory": "CONVENIO", "summary": "Aprobar el texto del Convenio a celebrarse entre la Intendencia de Montevideo y el Ministerio de Desarrollo Social (MIDES).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c930ae55219485883257d02006321fc?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 7417, al que está afectado el vehículo empadronado con el Nº 1207651, del que el fallecido Sr. Antonio Falce Giudice figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que el referido titular falleció el 3 de agosto de 2013; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio, fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad del permiso a favor de la peticionante, quien disponen de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 2º) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de las Sras. Giovanna Lucía D'Angelo Forte, C.I. Nº 1.586.079-0; Natalia Lorena Falce D'Angelo, C.I. Nº 4.402.946-2; María Noel Falce D'Angelo, C.I. Nº 4.402.951-9 y Andrea Carina Falce D'Angelo, C.I. Nº 4.402.944-0 y el Sr. Antonio Martín Falce D'Angelo, C.I. Nº 4.402.945-6 la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 7417, al que está afectado el vehículo empadronado con el Nº 1207651. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo.", "date": "2014/05/27", "file_id": "4720-008846-13", "resolution_number": "235/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de las Sras. Giovanna Lucía D'Angelo Forte, C.I. Nº 1.586.079-0; Natalia Lorena Falce D'Angelo, C.I. Nº 4.402.946-2; María Noel Falce D'Angelo, C.I. Nº 4.402.951-9 y Andrea Carina Falce D'Angelo, C.I. Nº 4.402.944-0 y el Sr. Antonio Martín Falce D'Angelo, C.I. Nº 4.402.945-6 la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 7417.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29b8eb28fb883f3a83257cf20048bab6?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 5007 al que está afectado el vehículo empadronado con el Nº 1218904 del que el fallecido Sr. José María Carrato Avaro, figura como co-titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que la referida titular falleció el 30 de diciembre de 2013; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio, fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad del permiso a favor de los peticionantes, quienes disponen de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 2º) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de las Sras. Silvia María y Elena María Carrato Bravo, C.I. Nros. 1.449.548-3 y 1.521.961-4 respectivamente y la Sra. Orfilia Bravo Guzmán, C.I Nº 1.412.065-2, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5007, al que está afectado el vehículo empadronado con el Nº 1218904. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-003081-14", "resolution_number": "236/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de las Sras. Silvia María y Elena María Carrato Bravo, C.I. Nros. 1.449.548-3 y 1.521.961-4 respectivamente y la Sra. Orfilia Bravo Guzmán, C.I Nº 1.412.065-2, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1f62d5cec32003383257cf20048bb80?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 7422, al que está afectado el vehículo empadronado con el Nº 1033319; RESULTANDO: 1º) que por Resolución Nº 306/10/4000 del 14 de mayo de 2010 se autorizó la continuidad de uso del permiso en favor de los presuntos herederos la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente y de la cónyuge supérstite del causante, la Sra. Rosa Elena Curbelo Hopper, C.I. Nº 1.553.534-7; 2º) que el 14/07/2010 dentro del plazo establecido en el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, se agregó el Certificado de Resultancias de Autos Sucesorios por el cual se declararon herederos del causante, sus hijos legítimos Silvia Cristina y Edgardo Daniel Cheloni Curbelo y a la cónyuge supérstite Rosa Elena Curbelo Hopper; 3º) que el 04/12/2010 falleció la cónyuge supérstite del permisario fallecido, la Sra. Rosa Elena Curbelo Hopper, no dictándose Resolución de continuidad de uso del permiso y agregándose el Certificado de Autos Sucesorios de la misma fuera del plazo establecido en el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, en el cual se incluyeron los derechos emergentes del contrato de leasing del vehículo agregado al permiso y por el cual se declararon únicos y universales herederos de la causante sus hijos legítimos la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente; 4º) que por Resolución Nº 1798/14 del 12 de mayo de 2014 se promulgó el Decreto Nº 35.046 y se mantuvo la vigencia del permiso de referencia; 5º) que por lo anteriormente expuesto el Servicio de Transporte Público sugiere formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 7422, quedando como permisarios la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente; 6º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7422, al que está afectado el vehículo empadronado con el N° 1033319, quedando como titulares el la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-003144-14", "resolution_number": "237/14/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7422 quedando como titulares el la Sra. Silvia Cristina y el Sr. Edgardo Daniel Cheloni Curbelo, C.I. Nros. 1.553.475-7 y 1.553.465-0 respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3689d64fc7a782583257cf20048bbbd?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Amalia Alicia Othaz Martínez, C.I Nº 1.281.529-7 y Gabriela Stephanie Sánchez Othaz, C.I. Nº 4.424.487-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7572, al que está afectado el vehículo empadronado con el Nº 1061577, en favor de los Sres. Daniel Roberto Odera Diconca, C.I Nº 1.213.400-7 y Fernando Pablo López Robes, C.I. Nº 1.503.200-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 34 y 35 de estas actuaciones los futuros titulares figuran inscriptos como permisarios de los servicios STX 5518, STX 6449 y STX 7975; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de las actuales permisarias que lo son desde el 15/09/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de los Sres. Daniel Roberto Odera Diconca, C.I Nº 1.213.400-7 y Fernando Pablo López Robes, C.I. Nº 1.503.200-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7572, del que las Sras. Amalia Alicia Othaz Martínez, C.I Nº 1.281.529-7 y Gabriela Stephanie Sánchez Othaz, C.I. Nº 4.424.487-6 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1061577. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-007931-13", "resolution_number": "238/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de los Sres. Daniel Roberto Odera Diconca, C.I Nº 1.213.400-7 y Fernando Pablo López Robes, C.I. Nº 1.503.200-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7572.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3a891388ab3dde183257cf20048bbe1?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por los Salesianos de Don Bosco solicitando autorización para realizar multiples actividades que se desarrollarán en la denominada \"Posta del Bicentenario\", que comenzará el jueves 15 y finalizará el sábado 24 de mayo de 2014; RESULTANDO: 1º) que el Servicio de Vigilancia informa que se pautó y coordinó con los organizadores los días y el recorrido de cada uno de ellos, tal como se detalla a fs. 6 del presente expediente; 2º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 3º) que la División Tránsito y Transporte solicita autorizar las actividades tal como se coordinaron desde el Servicio de Vigilancia; CONSIDERANDO: que por Resolución Nº 3087/10 de 12 de julio de 2010, modificada por Resolución 3560/10 de 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Tránsito y Transporte en lo referente a las multiples actividades que se desarrollaron en la denominada \"Posta del Bicentenario\" organizadas por los Salesianos de Don Bosco, de acuerdo a los días y recorridos detallado a fs. 6 del expediente Nº 1001-009399-14. 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios A, B, C, CH, D, F y G, a la División Tránsito y Transporte y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2014/05/27", "file_id": "1001-009399-14", "resolution_number": "239/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Convalidar lo actuado por la División Tránsito y Transporte en lo referente a las multiples actividades que se desarrollarán en la denominada \"Posta del Bicentenario\" organizadas por los Salesianos de Don Bosco del 15 al 24 de mayo de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69c20ee2435bb36d83257cf20048baf0?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 97.636,oo en favor de SOLIDARIDAD; RESULTANDO: 1º) que el 20 de marzo de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (ejercicio) (Factura Nº 755155, $ 97.636,00); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2013; CONSIDERANDO: 1º) lo previsto en los Artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2º) que por Resolución Nº 3091/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de $ 97.636,oo (pesos uruguayos noventa y siete mil seiscientos treinta y seis) en favor de SOLIDARIDAD (Factura Nº 755155). 2.- La imputación realizada para atender el pago que se trata, fue autorizada por la Unidad de Gestión Presupuestal del Departamento de Movilidad, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros y pase a Contaduría General a sus efectos.", "date": "2014/05/27", "file_id": "9210-005747-14", "resolution_number": "240/14/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de $ 97.636,oo en favor de SOLIDARIDAD (Factura Nº 755155).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a614868a9b29fc4583257cf20048c3f1?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Adriana Isabel Ruiz Krutulis, C.I Nº 1.593.814-3 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0279, al que está afectado el vehículo empadronado con el Nº 902711538, en favor de los Sres. Nolbis Ruben Lorenzo Acosta, C.I. Nº 1.172.051-0 y Sebastián Lorenzo Cabalgante, C.I. Nº 3.602.427-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 15/01/2001 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de los Sres. Nolbis Ruben Lorenzo Acosta, C.I. Nº 1.172.051-0 y Sebastián Lorenzo Cabalgante, C.I. Nº 3.602.427-8 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0279, del que la Sra. Adriana Isabel Ruiz Krutulis, C.I Nº 1.593.814-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 902711538. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/05/27", "file_id": "4720-008741-13", "resolution_number": "241/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar en favor de los Sres. Nolbis Ruben Lorenzo Acosta, C.I. Nº 1.172.051-0 y Sebastián Lorenzo Cabalgante, C.I. Nº 3.602.427-8 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0279.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba91b60b4e23636f83257cf20048bb32?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.011,oo a favor de Juan Ramón Cabrera Perdomo por reembolso de reparación de vehículo contratado afectado al Servicio Central de Inspección General; RESULTANDO: que el 22/5/14 se generó la Solicitud de Preventiva SEFI Nº 170117 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 2.011 (PESOS URUGUAYOS DOS MIL ONCE) a favor de Juan Ramón Cabrera Perdomo por reembolso de reparación de vehículo contratado afectado al Servicio Central de Inspección General.- 2.- Establecer que la citada erogación se atenderá de acuerdo con la Solicitud de Preventiva SEFI Nº 170117 de 22/5/14.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica, a la Unidad Asesoría, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2014/05/27", "file_id": "5210-017935-13", "resolution_number": "382/14/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 2.011,oo a favor de Juan Ramón Cabrera Perdomo por reembolso de reparaciones de vehículo contratado afectado al Servicio Central de Inspección General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af0847ce5141239683257ceb0057ae35?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento denominado Mimoso, ubicado en Dr. José Scoseria 2409, responsabilidad de Paisalur S.A., RUT 21 6701300018; RESULTANDO: 1o.) que el 5/4/14, según Acta No. 35973/1, a la hora 3.30, el Sector Espectáculos Públicos y Afines dependiente del Servicio Central de Inspección General, realizó una inspección señalando que se obtuvo una medición en el domicilio del denunciante de 42 dbs. con picos de 44 dbs., no dando cumplimiento a lo intimado en Acta No. 35578 de 16/3/14; 2o.) que en virtud de lo expresado anteriormente, el aludido Sector, sugiere la aplicación de una multa de U.R. 54, por infracción a lo dispuesto en el Artículo D.2771 (De los Espectáculos Públicos, Vol. XIII) y al amparo del Art. 24 del Decreto No. 21.626; 3o.) que el 5 de mayo de 2014 la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a Paisalur S.A., RUT 21 6701300018, responsable del establecimiento denominado Mimoso, ubicado en Dr. José Scoseria 2409, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/05/27", "file_id": "5220-015930-14", "resolution_number": "383/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a Paisalur S.A., responsable del establecimiento denominado Mimoso, ubicado en Dr. José Scoseria 2409.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/784e4c54a6fc59a483257ce6006ae286?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Viña del Mar 7244, padrón No. 191.567, siendo responsable la Sra. Shellanna Amy Sewdass y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 10 de mayo de 2014 el citado Servicio, habiendo constatado el Servicio de Contralor de la Edificación la violación de la paralización de obra, solicita la aplicación de una multa de U.R. 54, según lo dispuesto en el Art. 24 del Decreto No. 21.626 (violación de paralización de obra); 2o.) que el 13/5/14 el Director (I) del Servicio Central de Inspección General eleva las actuaciones solicitando dar trámite a la multa de referencia; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Shellanna Amy Sewdass, Pasaporte de la República de Trinidad y Tobago T953277, domiciliada en José E. Rodó 824, apto 101, responsable de la obra ubicada en Viña del Mar 7244, padrón No. 191.567, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 8 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2014/05/27", "file_id": "5220-013011-14", "resolution_number": "384/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a la Sra. Shellanna Amy Sewdass, responsable de la obra ubicada en Viña del Mar 7244.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd69c9a4eff22d1a83257ce6006ae27b?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Yapeyú 625; RESULTANDO: 1o.) que el 14/2/14 el Sr. Cesar Mirabaje, C.I. 4.396.020-5 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 14 de marzo de 2014 el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 30 de abril ppdo. el Servicio Central de Inspección General, visto la intimación realizada el 17/3/14, otorgando un plazo de 10 días para presentar la documentación para arrendar y dado que la interesada no ha dado cumplimiento a la intimación, sugiere aplicar una multa de U.R. 13 a la Sra. Gabriela Larrobla Rodríguez, C.I. 4.394.046-9, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13 (Unidades Reajustables trece) a la Sra. Gabriela Larrobla Rodríguez, C.I. 4.394.046-9, domiciliada en Antonio Zubillaga 668, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Yapeyú 625.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio A, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/05/27", "file_id": "5220-003647-14", "resolution_number": "385/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13 la Sra. Gabriela Larrobla Rodríguez por carecer del permiso de arrendamiento para el inmueble sito en Yapeyú 625.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f30e6a75c9540ad783257ce6006ae28e?OpenDocument"}
{"approval_date": "27/5/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Tierras y Vivienda; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Arquitectura, Sra. Lorena Buono; 2º.) que la División Tierras y Hábitat y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 82.623; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lorena Buono, C.I. Nº 4.544.472.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 82.623.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano, a la División Tierras y Hábitat, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Tierras y Viviendas, a sus efectos.-", "date": "2014/05/27", "file_id": "4149-001494-14", "resolution_number": "432/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lorena Buono.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a0142e0dfde084683257ce5006807e2?OpenDocument"}
