{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de junio del año en curso, del Asesor de la Unidad Central de Planificación Municipal, Arq. Hugo Gilmet, en la cual informa, que en el marco de la Red Nº7 del Programa URB-AL, se ha continuado con los trabajos del Proyecto Común \"Gestión de la Urbanización en Ciudades Turísticas\", del cual participa esta Intendencia Municipal; RESULTANDO: 1º) que asimismo expresa que de acuerdo al programa de actividades previstas, y con carácter de representante local ante la referida Red Nº 7 y ante el mencionado proyecto, participará del III Seminario organizado por la Municipalidad de Rathenow (Alemania) entre los días 12 y 16 de junio del presente y además destaca que en dicho Seminario se tratarán los Documentos del Diagnóstico Consolidado y de las Buenas Prácticas, como así también aspectos de la programación del IV Seminario en Montevideo; 2º) que, además se le ha encomendado por parte de la Directora de la División Relaciones Internacionales y Cooperación, la realización de entrevistas en Berlín con representantes de la Municipalidad y de Organizaciones No Gubernamentales de cooperación; 3º) que el presupuesto aprobado por la Comisión Europea cubre los gastos de pasaje y alojamiento y en consecuencia solicita se le conceda licencia extraordinaria los días 10 al 20 de junio de 2003 y el viático correspondiente; 4º) que el 9 de junio último, el Director General de la Unidad Central de Planificación Municipal, da la conformidad y remite las actuaciones para el dictado de resolución; 5º) que el 9/VI/03, se generó la Solicitud SEFI Nº 13831, por la suma de $ 3.000,oo; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 10 y el 20 de junio de 2003, al Asesor de la Unidad Central de Planificación Municipal, ARQ. HUGO GILMET, C.I. 1.042.119, quien participará en el Seminario organizado por la Municipalidad de Rathenow, (Alemania), entre el 12 y el 16 de junio de 2003, en el marco de la Red Nº 7 del Programa URB-AL.- 2.- Asignar al citado Asesor, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 13831.- 3.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, de Gestión Presupuestal de la Unidad Central de Planificación Municipal y pase a la Unidad Central de Planificación Municipal -para notificar al interesado- y a la Contaduría General a sus efectos.-", "date": "2003/06/12", "file_id": "6001-000392-03", "resolution_number": "2270/03", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia con goce de sueldo, en el período comprendido entre el 10 y el 20 de junio de 2003, al Asesor de la Unidad Central de Planificación, Arq. Hugo Gilmet, quien participará en un Seminario organizado por la Municipalidad de Rathenow (Alemania) y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21c135ce209edecb03256d9800580fb6?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de realizar, en forma urgente, una adecuación de instalaciones y oficinas en el Edificio MERCOSUR, ante la circunstancia que Uruguay asume, en julio próximo, la Presidencia Pro-Tempore del Mercosur; RESULTANDO: 1o.) que por nota de 27 de mayo ppdo., la Dirección de la División Relaciones Internacionales y Cooperación, señala que en la última Reunión Especializada de Municipios e Intendencias (R.E.M.I.) celebrada en la ciudad de Asunción, Paraguay, el 20 de mayo del año en curso, se resolvió la creación de una Secretaría Técnica, con sede en Montevideo, que contará, para el desarrollo de su actividad, con el soporte y experiencia de la Secretaría Permanente de la Red de Mercociudades cuya responsabilidad es desempeñada en forma permanente desde el año 2000 por la Intendencia Municipal de Montevideo; 2o.) que asimismo se destaca que sin duda estas designaciones que han recaído en Montevideo llevan implícito un reconocimiento al papel protagónico que Montevideo ha tenido desde la fundación de la Red de Mercociudades y se inscribe en forma importante en la estrategia desarrollada desde el Gobierno Municipal de consolidar la condición de Montevideo como capital regional y, por ende, sede de la institucionalidad del proceso de integración regional; 3o.) que, también se expresa que en el próximo mes de setiembre se realizará la X Cumbre de Mercociudades y consecuentemente el ejercicio de la Secretaria Ejecutiva de la Red por el período de un año; la sub-coordinación de la Red No. 12 de URB-AL \"Promoción de las mujeres en las instancias de decisión local\" acordada con la Secretaría de Relaciones Internacionales de la Diputación de Barcelona y, de acuerdo con las conversaciones iniciadas con el gobierno del Principado de Asturias, la instalación en el Edificio Mercosur de una oficina que nuclee la representación de las instancias de cooperación de algunos gobiernos regionales de España, lo cual genera una muy buena perspectiva de trabajo y a la vez una serie de obligaciones para poder responder a la altura de los compromisos asumidos; 4o.) que, en el marco de la situación descrita, se plantea la necesidad de resolver, en forma urgente, una adecuación de las instalaciones y oficinas, tratándose de la mínima ampliación que nos genera la capacidad de albergar con una mínima independencia los organismos antes mencionados, en virtud de lo cual atendiendo indicaciones realizadas por la Administración del Edificio Mercosur, en cuanto a la urgencia de realización de los arreglos, así como por razones de conveniencia que tienen que ver con la presencia en el Edificio de una empresa que realiza el mantenimiento, adecuación y reciclado de los espacios que han ido ocupando distintos organismos regionales e internacionales, se han solicitado presupuesto de los trabajos necesarios y convenientes que se agregan a las presentes actuaciones, entendiéndose conveniente que la Empresa Solución Integrar proceda a esa adecuación, que actualmente se ocupa de los trabajos de reparación y adecuación de los espacios del Edificio Mercosur; 5o.) que, por otra parte, se expresa que ante la necesidad, entre otras, de acondicionar las oficinas donde tendrá su asiento la sub-coordinación regional de la Red No. 12 del Programa URB-AL se solicita imputar el costo de los arreglos contra los rubros extrapresupuestales de la coordinación de URB-AL; 6o.) que, por todo lo expuesto, se concluye solicitando el dictado de resolución que determine la contratación de la mencionada empresa a efectos de realizar los arreglos en el más breve plazo; 7o.) que el 2 de junio del año en curso, se generó la Solicitud de Preventiva SEFI No. 66135, por la suma de U$S 12.330,oo, importe equivalente a $ 343.390,50; CONSIDERANDO: lo establecido en el literal I del numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Adjudicar, de conformidad con lo establecido en el literal I del numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la Empresa Solución Integral, registrada como Acreedor de esta Intendencia Municipal con el No. 66820, por la suma de U$S 12.330,oo (DOLARES AMERICANOS DOCE MIL TRESCIENTOS TREINTA) las obras de acondicionamiento en oficinas del Edificio MERCOSUR, de acuerdo con las especificaciones establecidas en el presupuesto presentado el 28 de mayo de 2003, luciente a fojas 5 y 6 de estas actuaciones.- 2.- La erogación resultante se atenderá de acuerdo con la Solicitud Preventiva SEFI No. 66135, generada el 2 de junio de 2003.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, quien dará conocimiento a su Unidad de Gestión Presupuestal, Jurídico, a las Divisiones Abastecimientos, Relaciones Internacionales y Cooperación y previa intervención de la Contaduría General, pase al Servicio de Compras para la notificación de la empresa adjudicataria y demás efectos.-", "date": "2003/06/12", "file_id": "1030-000782-03", "resolution_number": "2271/03", "subcategory": "VARIOS", "summary": "Se adjudica, de acuerdo con lo establecido en literal I) del numeral 3o. del Art. 33o. del T.O.C.A.F., por la suma de U$S 12.330,oo, a la Empresa Solución Integral, las obras de acondicionamiento en oficinas del Edificio Mercosur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6638816b852069a03256d9800580fa4?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 490.000,oo a la Institución Teatral El Galpón, correspondiente a las obligaciones asumidas por el Convenio suscrito el 4/6/03, cuyo texto fuera aprobado por Resolución No. 2111/03, de 2 de junio de 2003 (Solicitud 66044); RESULTANDO: 1o.) que el 11 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, al configurarse principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; 2o.) que el 12/6/03, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo establecido en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 490.000,oo (PESOS URUGUAYOS CUATROCIENTOS NOVENTA MIL) a favor de la INSTITUCION TEATRAL \"EL GALPON\".- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Cultura y de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/12", "file_id": "4240-000768-03", "resolution_number": "2272/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 490.000,oo a favor de la Institución Teatral El Galpón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d0004fcfed3e09a03256d9800581063?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: : la gestión promovida por la División Tránsito y Transporte, tendiente a obtener una Partida Especial de $ 2.000,oo para atender el viático de los funcionarios Ing. Alberto Torres C.I. 1:250.182 y Arq. Francisco Vespa C.I. Nº 3:178.240, para participar en el Encuentro de Trabajo sobre \"Movilidad Metropolitana en el Mercosur\", a realizarse en la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires, los días 17 y 18 de junio del presente; RESULTANDO: 1º) que la División Tránsito y Transporte informa que por Resolución Nº 516/03/4000 del 28/V/03 se aprobó la licencia de los técnicos mencionados para participar en dicho encuentro y además se destaca que los gastos de transporte y estadía están totalmente cubiertos no comprende alimentación por lo que corresponde estipular un viático para los dos días; 2º) que en tal sentido se promueve el otorgamiento del viático correspondiente; 3º) que en tal sentido se ingresó al SEFI la Solicitud Nº 13860; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad con lo dispuesto por Resolución Nº 3.319/95 del 19/IX/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la División Tránsito y Transporte una Partida Especial de $ 2.000,oo (dos mil pesos uruguayos) para atender el viático de los funcionarios Ing. Alberto Torres C.I. 1:250.182 y Arq. Francisco Vespa C.I. Nº 3:178.240, para participar en el Encuentro de Trabajo sobre \"Movilidad Metropolitana en el Mercosur\", a realizarse en la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires, los días 16 y 17 de junio del presente año.- 2º.- Atender dicha erogación con cargo a la Actividad 304040101 y Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.-", "date": "2003/06/12", "file_id": "4701-014457-03", "resolution_number": "2273/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial Nº 13860 por $ 2.000,oo para viático participación del Ing. Torres y Arq. Vespa, Encuentro de la Facultad de Arquitectura de la Ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2fc89bb9815417203256d980057cc90?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de atender gastos ocasionados por el PLAN ALIMENTARIO; RESULTANDO: que con fecha 10/06/03, se realizó la Solicitud de Partida Especial SEFI No. 13842 por la suma de $ 300.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Pro Secretaría General una Partida Especial por la suma de $ 300.000,oo (PESOS URUGUAYOS TRESCIENTOS MIL), a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- 2. Establecer que dicha erogación se atienda de acuerdo a la Solicitud SEFI No. 13842.- 3. Comuníquese a la Pro Secretaría General, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2003/06/12", "file_id": "1002-009363-03", "resolution_number": "2274/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Pro Secretaría General una partida especial por la suma de $ 300.000,oo, para atender gastos del PLAN ALIMENTARIO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c19fb4f0759c7103256d980058104f?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de Ritmosur Producciones, en la cual expresan que es una productora independiente, relacionada directamente a la realización, difusión, representación y comercialización del producto artístico-cultural del Uruguay dentro y fuera de fronteras; RESULTANDO: 1º) que además informan que la mencionada productora está compuesta por un joven y experimentado equipo de producción, capaz de abarcar y desarrollar diversos tipos de proyectos del orden cultural, que cuenta además con un departamento de Marketing Estratégico conformado por varios profesionales en la materia, directores creativos de agencias de publicidad multinacionales, directores de arte y diseñadores, que dan sin duda una gran base logística a cada uno de los proyectos emprendidos; 2º) que, en tal sentido expresan que Ritmosur promociona a más de 100 artistas de los diferentes géneros musicales del Uruguay y está en contacto directo con más de 2.000 empresarios solo en España, relacionados al turismo y a el espectáculo, destacando también que llegan a más de 80.000 uruguayos que se encuentran en el exterior a través de su base de datos y que próximamente lanzarán en las instalaciones del Radisson Victoria Plaza la web llamada LATINSHOWMUSIC.COM, que será el book de los músicos y cantantes uruguayos; 3º) que por todo lo expuesto solicitan el auspicio de esta Intendencia Municipal , para el evento de lanzamiento ante la prensa y nuestra sociedad, el 12 de junio de 2003; 4º) que en informes de 9 y 10 de junio último, los Servicios de Prensa y Comunicación y de Relaciones Públicas, informan que se considera de interés la presente propuesta y se entiende pertinente otorgar el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al evento de lanzamiento de la web llamada LATINSHOWMUSIC.COM, que organizado por Ritmosur Producciones, se llevará a cabo el 12 de junio de 2003, en el Radisson Victoria Plaza.- 2.- Comuníquese a los interesados, al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1001-031337-03", "resolution_number": "2275/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al evento de lanzamiento de la web llamada LATINSHOWMUSIC.COM, que organizado por Ritmosur Producciones, se llevará a cabo el 12 de junio de 2003, en el Radisson Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17b4801af65e20703256d9800581034?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto de convenio que se indica, a suscribirse con ABITAB S.A., quien brindará la cobertura del pago de las retribuciones de las personas beneficiarias del mencionado Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal y ABITAB S.A., en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada la I.M.M, representada por con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: ABITAB S.A., en adelante denominada ABITAB, representada por con domicilio en quienes acuerdan en celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la I.M.M. ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la I.M.M., que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y las empresas privadas en beneficio de los más necesitados, ABITAB asume el compromiso de adherir al desarrollo óptimo del referido programa. SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar la cobertura del pago de las retribuciones de las personas beneficiarias del Programa \"Jornales Solidarios\". TERCERO: OBLIGACIONES DE LAS PARTES: I) ABITAB se compromete a realizar el mencionado servicio en forma totalmente gratuita, a requerimiento de la I.M.M., la que proporcionará la información correspondiente a medida que se vayan conformando los grupos de trabajo seleccionados. II) Por su parte, la I.M.M. se obliga a mencionar la adhesión de ABITAB al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo. CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes. QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003. Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Comuníquese a ABITAB S.A., al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009295-03", "resolution_number": "2276/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia Municipal y ABITAB S.A., en la forma que se indica, relacionado con el Programa \"Jornales Solidarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9627a5967db275e03256d9800580fe7?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto de convenio que se indica a suscribirse con el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, cuyo objetivo es la divulgación de los derechos individuales, obligaciones y características de la cobertura social que brinda el Banco de Previsión Social a los trbajadores; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los doce días del mes de junio del año dos mil tres, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por el señor Intendente Municipal Arq. Mariano Arana y la señora Secretaria General Dra. María Julia Muñoz, con domicilio en la Av. 18 de Julio 1360, y POR OTRA PARTE: el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, en adelante denominado el Equipo, representado por el señor Ernesto Murro, C.I. 1.219.379-4, quienes acuerdan en celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la IMM ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la IMM que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y las entidades gremiales en beneficio de los más necesitados, el Instituto asume el compromiso de adherir al desarrollo óptimo del referido programa.- SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar un curso básico de Seguridad Social en el Uruguay, a las personas beneficiarias del Programa \"Jornales Solidarios\", cuyo objetivo es la divulgación de los derechos individuales, obligaciones y características de la cobertura social que brinda el Banco de Previsión Social a los trabajadores. A la finalización del curso se hará entrega a los participantes de un folleto con la información más necesaria.- TERCERO: OBLIGACIONES DE LAS PARTES: I) El Equipo se compromete a desarrollar la mencionada actividad en el transcurso del plazo de 3 (tres) meses que dure la participación de los trabajadores en el Programa de que se trata. II) Por su parte, la IMM se obliga a mencionar la adhesión del Equipo al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo, así como a poner a su disposición los locales donde se desarrollen los cursos, por intermedio de los Servicios Centro Comunal Zonal.- CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes.- QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios correspondientes, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización.- SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003.- Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Comuníquese al Equipo de Representación de los Trabajadores en el Banco de Previsión Social, al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009342-03", "resolution_number": "2277/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, relacionado con el Programa \"Jornales Solidarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1ff17e159a007a903256d9800581008?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto del acta de declaración que se indica, a suscribir con las ONGs que integran el mencionado Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el Acta de Declaración que a continuación se detalla: ACTA DE DECLARACION: En la ciudad de Montevideo, a los días del mes de junio del año dos mil tres, comparecen POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por , con domicilio en Av. 18 de Julio 1360 y POR OTRA PARTE: los representantes de las ONGs, cuyas firmas lucen al pie de este documento, en adelante denominadas las Instituciones, quienes expresan lo siguiente: PRIMERO: Ante la situación de crisis actual, la IMM ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en función de su esfuerzo y capacitación.- SEGUNDO: Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ( $ 2.290,oo) que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal.- TERCERO: El Programa \"Jornales Solidarios\" es una iniciativa de la IMM que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta-Duarte, del PIT-CNT y de empresas privadas.- CUARTO: En este acto, las Instituciones expresan su voluntad de adherir al desarrollo óptimo del mencionado programa, mediante la contratación del personal a que se hace referencia en la Cláusula Segunda, proceso que contará con el apoyo de la IMM, que aportará recursos propios, infraestructura, su organización central y fundamentalmente la descentralizada, interviniendo asimismo en el proceso de capacitación de los trabajadores.- Para constancia, y como prueba de conformidad, se suscriben ejemplares de idéntico tenor, en el lugar y fecha arriba indicados.- 2.- Comuníquese al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009321-03", "resolution_number": "2278/03", "subcategory": "VARIOS", "summary": "Se aprueba el Acta de Declaración entre esta Intendencia Municipal y las ONGs que se indican, relacionada con el Programa Jornales Solidarios - Montevideo en Obra Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00737ae92bc919e03256d9800580fd6?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto de convenio que se indica, a suscribirse con Emergencia 1727, quien brindará la cobertura del servicio de traslados de emergencia de las personas beneficiarias del mencionado Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal y Emergencia 1727, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada la I.M.M, representada por con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: la Emergencia 1727, en adelante denominada la empresa, representada por con domicilio en quienes acuerdan en celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la I.M.M. ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la I.M.M., que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta-Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y empresas privadas en beneficio de los más necesitados, la empresa asume el compromiso de adherir al desarrollo óptimo del referido programa. SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar la cobertura del servicio de traslados de emergencia de las personas beneficiarias del Programa \"Jornales Solidarios\". TERCERO: OBLIGACIONES DE LAS PARTES: I) La empresa se compromete a realizar el mencionado servicio en forma totalmente gratuita, a requerimiento de la I.M.M., la que proporcionará la información correspondiente a medida que se vayan conformando los grupos de trabajo seleccionados. II) Por su parte, la I.M.M. se obliga a mencionar la adhesión de la empresa al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo. CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes. QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003. Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Comuníquese a Emergencia 1727, al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009274-03", "resolution_number": "2279/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia Municipal y Emergencia 1727, en la forma que se indica, relacionado con el Programa \"Jornales Solidarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a39fcfd238e262503256d9800580fc5?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto del convenio que se indica, a suscribirse con el Instituto Cuesta Duarte -PIT-CNT, quien brindará un curso básico del derecho del trabajo a las personas beneficiarias del Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto del convenio a suscribir con el Instituto Cuesta Duarte-PIT-CNT, de acuerdo con las siguiente cláusulas: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por , con domicilio en la Av. 18 de Julio 1360, y POR OTRA PARTE: el Instituto Cuesta Duarte-PIT-CNT, en adelante denominado el Instituto, representado por, con domicilio en , quienes acuerdan en celebrar el siguiente convenio:PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la IMM ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la IMM que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y las entidades gremiales en beneficio de los más necesitados, el Instituto asume el compromiso de adherir al desarrollo óptimo del referido programa.- SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar un curso básico de derecho del trabajo a las personas beneficiarias del Programa \"Jornales solidarios\", cuyo objetivo es la divulgación de los derechos individuales y colectivos de los trabajadores. A la finalización del curso se hará entrega a los participantes de un folleto con la información más necesaria.- TERCERO: OBLIGACIONES DE LAS PARTES: I) El Instituto se compromete a desarrollar la mencionada actividad en el transcurso del plazo de 3 (tres) meses que dure la participación de los trabajadores en el Programa de que se trata. II) Por su parte, la IMM se obliga a mencionar la adhesión del Instituto al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo, así como a poner a su disposición los locales donde se desarrollen los cursos, por intermedio de los Servicios Centro Comunal Zonal.- CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes.- QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización.- SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003.- Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Comuníquese al Instituto Cuesta Duarte PIT-CNT, al Servicio de Escribanía, a la Unidad Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009316-03", "resolution_number": "2280/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir con el Instituto Cuesta Duarte del PIT-CNT por el Programa \"Jornales Solidarios\" - Montevideo en Obra Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ad4d8a38d4b578103256d9800580ff9?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 13857, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 1.500,oo, para atender los gastos de traslado del chofer Sr. José Vargas C.I. No. 1.089.442 a la ciudad de Salto los días 12, 13 y 14 de junio del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 1.500,oo (PESOS URUGUAYOS MIL QUINIENTOS) para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089.442, a la ciudad de Salto los días 12, 13 y 14 de junio de 2003.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 13857 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.", "date": "2003/06/12", "file_id": "1002-009358-03", "resolution_number": "2281/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una partida especial por concepto de viático por la suma de $ 1.500,oo, para atender gastos de traslado del chofer José Vargas a la ciudad de Salto los días 12, 13 y 14 de junio del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8caf0e74ba4bc9903256d9800581043?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Ley No. 17.567, de 20 de octubre de 2002, por la que se declaró de interés nacional la producción en todo el territorio del país, de combustibles alternativos renovables y sustitutivos de los derivados del petróleo, elaborados con materia nacional de origen animal o vegetal; RESULTANDO: 1o.) que a diferencia del gas natural, el biodiesel es un combustible que se complementa con el gasoil sin generar costos adicionales al usuario y su fabricación es beneficiosa tanto para el medio ambiente como para la economía nacional, ya que puede sustituir gradualmente al gasoil que A.N.C.A.P. importa para abastecer la demanda interna y por su impacto en la generación de una cadena agroindustrial altamente beneficiosa para el país; 2o.) que desde ámbitos de esta Intendencia Municipal se han venido efectuando contactos con agentes del sector privado y de la Universidad de la República en lo que se ha hecho evidente el creciente interés en el tema (en el sector transportista, agropecuario, docente y de investigación, entre otros); 3o.) que, concomi- tantemente, la funcionaria municipal Ing. Química Alicia Raffaele es autora, a nivel privado, de diversos trabajos sobre el tema, así como de un proyecto de planta de producción con una tecnología de menor costo y complejidad y del mismo nivel de calidad que las plantas que existen en el mercado; 4o.) que dado que no existen determinaciones al respecto a ningún nivel, deben comenzar a definirse: a) los criterios de calidad; b) los criterios de seguridad en la producción; c) la determinación de rendimientos y requerimientos tecnológicos para el procesamiento de diferentes materias primas nacionales, privilegiando su producción a partir de aceites vegetales; d) la determinación de las materias primas nacionales más convenientes desde el punto industrial, agronómico y económico; 5o.) que de acuerdo al nivel de progreso alcanzado, deben comenzar a desarrollarse vínculos y a realizar estudios conjuntos para: A) el diseño, obtención y/o fabricación total o parcial del equipamiento, puesta en marcha y optimización de una planta de producción de biodiesel de acuerdo a los parámetros de calidad y seguridad preestablecidos; B) la realización de pruebas y análisis en distintos motores de ignición por compresión; C) determinar distintas escalas de producción y conveniencia de localización según los requerimientos de los destinatarios (transporte o emprendimientos agrícolas); CONSIDERANDO: 1o.) lo establecido en el Artículo 1o. de la Ley No. 17.567, de 20 de octubre de 2002; 2o.) el artículo 36, numeral 2 de la Ley No. 9.515, de 28 de octubre de 1935 (Orgánica Municipal), en cuanto comete a las Intendencias propender a la prosperidad del departamento, estimulando la fundación y el desarrollo de las industrias;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo, que funcionará en la órbita del Departamento de Desarrollo Ambiental, el cual actuará en representación de esta Intendencia Municipal, como contraparte de los convenios a firmar y estará integrado inicialmente por los funcionarios de dicho Departamento, Ing. LUIS PEREYRA, C.I. 964.157-4, quien asumirá la coordinación del mismo, la Ing. Química ALICIA RAFFAELE, C.I. 1.372.928-9 y el Ing. GONZALO SORIANO, C.I. 1.269.014-0.- 2. Aprobar el texto del convenio a suscribirse entre la Asociación Pro-Fundación para el Progreso de la Química \"FUNDAQUIM\" y la Intendencia Municipal de Montevideo, con el objeto de sumar esfuerzos en la investigación de la producción de biodiesel en nuestros país, en los siguientes términos: CONVENIO ESPECIFICO ENTRE LA ASOCIACION PRO-FUNDACION PARA EL PROGRESO DE LA QUIMICA (FUNDAQUIM) Y LA INTENDENCIA MUNICIPAL DE MONTEVIDEO. En la ciudad de Montevideo, a los días, del mes de de ENTRE POR UNA PARTE: la Asociación Pro-Fundación para el Progreso de la Química (en adelante \"FUNDAQUIM\"), con domicilio en la Avda. Gral. Flores No. 2124, representada en este acto por su Presidente y su Secretario de conformidad con lo dispuesto por los estatutos aprobados por el Ministerio de Educación y Cultura por Resolución No. 364, de fecha 23 de junio de 1995, Y POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante \"IMM\"), representada en este acto por con domicilio en Avda. 18 de Julio No. 1360, acuerdan en celebrar el presente convenio: PRIMERO: Antecedentes: A) Como surge de los estatutos aprobados por el Ministerio de Educación y Cultura, FUNDAQUIM es una Asociación Civil cuyo objeto es crear las bases materiales y reunir el capital necesario para la constitución de una fundación cuyo objetivo será la organización y estímulo de la investigación en todas las disciplinas que se cultivan en la Facultad de Química. B) En el marco de su objeto, FUNDAQUIM celebró el 29 de junio de 1998, un convenio marco de apoyo y colaboración mutua con la Facultad de Química de la Universidad de la República en el área de la investigación, enseñanza, extensión y divulgación del conocimiento en el área química. C) La IMM tiene actividades relevantes en el campo de la Química sobre el que opera FUNDAQUIM, en función de sus estatutos, por lo que manifiesta su intención de suscribir el presente acuerdo.- SEGUNDO: Objeto: El objeto de este convenio es la realización por parte de FUNDAQUIM y la IMM de las tareas previstas en el plan de trabajo o proyecto denominado \"Biodiesel\", el cual suscrito por las partes, forma parte integrante de este convenio.- TERCERO: Plazo: Este convenio tendrá un plazo de 1 (un) año a partir de la fecha y será prorrogable por períodos iguales de común acuerdo de las partes a fin de cumplir con las etapas del plan de trabajo propuesto. Dicho plan de trabajo seguirá las siguientes etapas: 1.- Estudios en el Laboratorio en pequeña escala (50-100 ml.).- - Extracción por solventes de aceite de algunas semillas que por sus características y las de sus aceites se consideren materias primas de interés para la producción de biodiesel en el Uruguay (por ejemplo, cardo y colza). - Estudio de las características de los ésteres metílicos y etílicos obtenidos a partir de diferentes aceites vegetales de interés (por ejemplo cardo, colza, ricino, lino, girasol, cascarrilla de arroz). Análisis de las características fisicoquímicas de los productos (por ejemplo, calorimetría diferencial de barrido, viscosidad, cromatografía de gases) y determinación de su estabilidad frente a la oxidación del aire (por ejemplo, por el método OSI). - Ajuste primario de los parámetros del proceso de producción a esta escala (% catalizador, temperatura, tiempo de reacción, lavado y tiempo de decantación) adecuados para la obtención de biodiesel a partir de los diferentes aceites vegetales mencionados, considerando el posterior escalado del proceso. Para esto se utilizarán los alcoholes de interés con diferente calidad (metanol, industrial, etanol anhidro y etanol industrial) y diferentes catalizadores (por ejemplo KOH, NaOH). Se realizará el análisis de la calidad de los diferentes productos obtenidos y se evaluarán los resultados de acuerdo a los parámetros de calidad de la normativa tomada como referencia (DIN o ASTM). 2. Estudios en el Laboratorio a escala media (3-4 litros) - Estudio del rendimiento del proceso de extracción por prensado del aceite de las semillas \"pocos comunes\" que hayan sido seleccionadas en el punto anterior. - Optimización del proceso en batch para la fabricación de biodiesel en esta escala con las materias primas elegidas en el punto anterior y cuyo aceite pueda obtenerse eficientemente por prensado. 3. Planta pequeña para la fabricación de Biodiesel (300-400 litros/día) - Diseño de una pequeña planta batch para fabricar suficiente biodiesel como para hacer ensayos con vehículos gasoleros pertenecientes a la IMM o con motores de prueba. - Puesta en marcha y optimización de dicha planta. - Asesoramiento durante el proceso de producción de biodiesel destinado a los ensayos con vehículos gasoleros pertenecientes a la IMM o con motores de prueba y realización de los análisis de control de operación y de calidad para la fabricación del biodiesel destinado a dicho fin. CUARTO: Obligaciones de las partes: A través del Laboratorio de Grasas, Aceites y Productos Afines, FUNDAQUIM se obliga a: - realizar todo lo indicado en los puntos 1 y 2 del Plan presentado. - colaborar en el diseño y puesta en marcha de la planta indicada en el Punto 3 del Plan presentado. - realizar los análisis de control indicados en el Punto 3 del Plan presentado. - suministrar algunos de los insumos necesarios para las etapas del Plan presentado. Por su parte, la IMM se obliga a: - Contratar un becario (20 hrs.) durante todo el período establecido a los efectos de colaborar en el Plan de trabajo establecido. - Suministrar las materias primas para la fabricación del biodiesel y algunos de los insumos necesarios para el trabajo. QUINTO: Confidencialidad y Publicación de Resultados: Cada una de las partes y terceros involucrados, se comprometen a no difundir, bajo ningún concepto, las informaciones científicas o técnicas pertenecientes a la otra parte a las que haya podido tener acceso en el desarrollo del presente convenio, siempre que esas informaciones no sean de dominio público. Los datos e informes relativos al proceso objeto del presente convenio, tendrán carácter confidencial. A tales efectos las partes garantizan dicha confidencialidad respecto del personal que trabaje para la misma en oportunidad del presente contrato. La publicación de los datos resultantes del trabajo conjunto se realizará de común acuerdo entre técnicos de ambas partes, por un plazo de 2 (dos) años siempre que ello no afecte el deber de confidencialidad dispuesto en el la presente cláusula. SEXTO. En toda circunstancia o hecho que derive de este acuerdo las partes involucradas, mantendrán individualidad y autonomía técnicas y asumirán las responsabilidades consiguientes. SEPTIMO: Propiedad Intelectual de los Resultados: A falta de convenio específico, respecto del registro de los derechos de propiedad intelectual, ninguna de las partes podrá solicitar el mismo a su favor, ni a favor de terceros ante los organismos estatales competentes nacionales o extranjeros. En caso de que las partes acuerden el registro de los resultados de la investigación tanto en forma conjunta como en beneficio exclusivo de una de ellas, ambas se comprometen a reconocer los derechos morales de los autores o inventores intervinientes. OCTAVO: Comisión de Seguimiento: Se nombrará una Comisión de Seguimiento que estará integrada por un representante de cada parte, que tendrá como cometidos los siguientes: - Proponer a sus respectivas autoridades, soluciones a las eventuales situaciones imprevistas que pudieren surgir en la ejecución del presente convenio. - Vigilar la observancia de las obligaciones asumidas por las partes. - Realizar informe de evaluación de todas las etapas. NOVENO: Rescisión: El presente convenio se resolverá de pleno derecho por el incumplimiento de alguna de las partes de las obligaciones respectivamente asumidas. DECIMO. Las partes no podrán ceder total o parcialmente las responsabilidades emergentes del presente a terceros, sin el previo conocimiento y aprobación de la contraparte.- Se firman tres ejemplares del mismo tenor en el lugar y fecha indicados. 3. Declarar de interés municipal los trabajos de investigación realizados a nivel privado, de producción de biodiesel, del que es autora la funcionaria Ing. Química Alicia Raffaele.- 4. Autorizar al Grupo de Trabajo Municipal a la ejecución de trabajos técnicos de apoyo a los planes de trabajo que forman parte de esta Resolución, a la realización de coordinaciones de trabajo con otros organismos y a promover la realización de convenios complementarios al indicado, necesarios para la obtención de los objetivos reseñados.- 5. Comuníquese a FUNDAQUIN; a la Junta Departamental de Montevideo, al Departamento de Desarrollo Económico e Integración Regional, a los Servicios de Escribanía y de Relaciones Públicas y pase al Departamento de Desarrollo Ambiental para notificar a los profesionales designados y demás efectos.-", "date": "2003/06/12", "file_id": "1002-009306-03", "resolution_number": "2282/03", "subcategory": "VARIOS", "summary": "Se crea un Grupo de Trabajo que actuará como contraparte de los convenios a firmar en el marco de la Ley No. 17.567; se aprueba el texto del convenio a suscribirse con la Asociación Pro-Fundación para el Progreso de la Química (FUNDAQUIM), relativo al estudio de la producción de biodiesel y se declara de interés municipal el Proyecto de la funcionaria Ing. Química Alicia Raffaele, para la instalación de una planta de producción de biodiesel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b73a121dff41de4803256d980058101f?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir con las instituciones Cooperativa Nacional de Ahorro y Crédito (COFAC) y El Fondo Nacional Cooperativo de Garantías (FOGAR); RESULTANDO: 1o) que la Unidad Pymes informa que se aprobó por parte de la Diputación de Barcelona el Proyecto \"Reactivación Económica, Generación de Empleo y Desarrollo Empresarial\" por un monto de 98.000 Euros de contribución externa destinados al otorgamiento de créditos a micro y pequeños empresarios; 2o.) que como contraparte del Programa \"Fondo de Micro Crédito\" participan las instituciones Cooperativa Nacional de Ahorro y Crédito (COFAC) y El Fondo Nacional Cooperativo de Garantías (FOGAR); CONSIDERANDO: 1o.) que entre las metas previstas por el Departamento de Desarrollo Económico e Integración Regional, se encuentra la promoción de nuevas fuentes de trabajo, así como el apoyo a la generación de nuevas empresas; 2o.) que a tales efectos la Dirección General del aludido Departamento eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de Convenio: CONVENIO DE CREACION DE UN FONDO DE MICROCREDITO CONVENIO: En Montevideo, el día .......... de 2003, entre por una parte la Intendencia Municipal de Montevideo (en adelante, la IMM), con domicilio en la Avda. 18 de Julio N° 1360, representada en este acto por el Sr. Intendente Municipal de Montevideo, ..............; por otra parte, la Cooperativa Nacional de Ahorro y Crédito (en adelante COFAC) con domicilio en la calle Zabala N° 1338 representada por el Esc. José Ariel Díaz; y El Fondo Nacional Cooperativo de Garantías (en adelante FOGAR) con domicilio en la Avda. 18 de Julio N° 948 oficina 502 representado por el Cr. Juan José Sarachu, se acuerda en celebrar el presente convenio: ANTECEDENTES: La IMM, COFAC y el FOGAR, junto a FEDU y FUCAC han puesto en marcha desde hace dos años el Programa Puerto Nuevo con el propósito de promover emprendimientos económicos en el Departamento de Montevideo a través de una asistencia financiera y técnica. En consideración a la creciente demanda de apoyo, como a la retracción actual del financiamiento en el mercado de capitales para micro y pequeñas, se entiende conveniente configurar un Fondo de Microcrédito que potencie aún más las posibilidades de consolidación y creación de nuevas unidades económicas en Montevideo. PRIMERO (Objeto): Las partes firmantes del Convenio acuerdan la creación de un “Fondo de Microcrédito”; de fomento y apoyo a la creación y consolidación de emprendimientos económico-productivos en el Departamento de Montevideo. SEGUNDO (Objetivos): El Programa apunta a generar nuevo empleo y a consolidar la producción de bienes y servicios a nivel urbano y rural en el Departamento de Montevideo, a través de una asistencia financiera y técnica que ofrecerán en forma conjunta y coordinada las instituciones participantes. TERCERO (Población destinataria): El “Fondo de Microcrédito” está especialmente dirigido a empresarios de micro y pequeños emprendimientos que desarrollen actividad económica con necesidades de fortalecimiento o expansión y a nuevos emprendedores que cuenten con una propuesta de actividad económica empresarial. En todos los casos se requerirá a los interesados que acrediten debidamente la viabilidad económica de sus proyectos empresariales, según se establece seguidamente. CUARTO (Cometidos de las partes): a) La IMM: - Se compromete a integrar un Fondo de Microcrédito con un monto en pesos, equivalente a 80.000 euros en el lapso de dos años en cuatro partidas iguales equivalentes cada una al 25 % del monto total y en las siguientes fechas: a) la primera simultáneamente a la entrada en vigencia del presente convenio; b) una segunda en setiembre de 2003, c) la tercera a fines de marzo de 2004 y d) una última a fines de setiembre de 2004. Dichos fondos serán aportados a la IMM, en carácter de subsidio no reembolsable, por la Diputación de Barcelona en el marco del Proyecto de Cooperación “Reactivación Económica, Generación de Empleo y Desarrollo Empresarial ”. Asimismo brindará a los interesados toda la información acerca de las líneas y condiciones de participación y acceso al Fondo. - Cumplirá la función de asesorar y orientar a los aspirantes a beneficiarios de la línea de crédito. - Requerirá a los interesados y suministrar a las demás instituciones firmantes, toda la información pertinente tanto a los efectos del otorgamiento de los créditos y su seguimiento posterior. - Emitirá una evaluación técnica acerca de la viabilidad operativa y económico financiera de los emprendimientos a apoyar. b) COFAC se compromete a su vez a aportar un monto equivalente al de la IMM y en idénticas condiciones y plazo que ésta, es decir el equivalente en moneda nacional a 80.000 euros en 4 partidas iguales en la forma y plazos ya mencionados en el lit. a del presente acuerdo, a los efectos previstos en el siguiente literal. c) EL Fondo constituído por la IMM y los aportes equivalentes de COFAC, financiarán el otorgamiento de los créditos que se solicitaren por los destinatarios del programa. El Fondo y los aportes de COFAC serán rotatorios de forma tal que los pagos que por concepto de capital realicen las empresas destinatarias de los créditos serán reintegrados, al Fondo y a COFAC por partes iguales y para ser destinados a nuevos préstamos del Programa. Los pagos que por concepto de intereses se realicen por las empresas destinatarias serán íntegramente percibidos por COFAC y no se destinarán a nuevas financiaciones.- d) El FOGAR podrá otorgar garantía hasta el 50 % de los créditos debidamente aprobados en el marco del presente convenio. Los importes que se abonen por FOGAR serán reintegrados al Fondo y a COFAC por partes iguales y se destinarán a nuevos préstamos del Programa QUINTO (Del otorgamiento): Las solicitudes de crédito que se realicen por los beneficiarios del proyecto se presentaran ante la Unidad Pymes de la IMM. Una vez aprobada la solicitud por la Unidad Pymes (por verificarse las condiciones de elegibilidad del programa), el proyecto será presentado a COFAC para su análisis económico financiero definitivo, donde se exigirán de acuerdo al reglamento de crédito correspondiente los parámetros de aceptación crediticia y las garantías necesarias. COFAC solicitará a la Unidad Pymes de la IMM toda la información complementaria que estime necesaria para el análisis del crédito. COFAC aprobará o rechazará la financiación de los proyectos. A su vez COFAC hará firmar a los beneficiarios y sus garantías la documentación necesaria para asegurar la recuperación del crédito. Los préstamos a los beneficiarios se otorgarán bajo las siguientes condiciones generales. Plazo El plazo máximo será de 12 meses para capital de giro y de 18 meses para inversión, sin período de gracia de capital. Monto Máximo Los beneficiarios podrán recibir un préstamo por un máximo de $ 60.000. Tasa de interés Los créditos se concederán a una tasa equivalente a la variación del Indice de Precios al Consumo (IPC) y hasta 30 puntos porcentuales más de interés. El Fondo recibirá el ajuste monetario (IPC) por el 50% del capital de los créditos otorgados. COFAC recibe el ajuste monetario (IPC) por el 50% del capital de los créditos otorgados más la totalidad del interés (por hasta 30 puntos porcentuales). SEXTO (Información): Las partes se obligan a cumplir con las siguientes informaciones recíprocas: - COFAC se compromete a presentar ante la Unidad Pymes de la IMM informes periódicos sobre el estado de la cartera de créditos concedidos, morosidad e importes recuperados. - La Unidad Pymes de la IMM se compromete a presentar un informe periódico de la situación, desarrollo del proyecto, desvíos respecto a lo proyectado y fundamentalmente desvíos al plan de ejecución del proyecto y otras dificultades detectadas. SEPTIMO (Cobro del crédito): COFAC realizará el cobro de los créditos. En caso de incumplimiento por parte de los beneficiarios se observará el siguiente procedimiento: a) COFAC notificará a la Unidad Pymes de la IMM el incumplimiento verificado individualizando al beneficiario en mora dentro de los 15 días de que se verifique el atraso; b) la Unidad Pymes se obliga a presentar a COFAC dentro de los 10 días de recibida la notificación referida, un informe técnico en el que estará preceptivamente incluido el diagnóstico de viabilidad del proyecto y sus posibilidades de pago. COFAC evaluando dicho informe decidirá, en un plazo de 15 días, la acción (judicial o extrajudicial y utilización del fondo de garantía) a seguir para la recuperación del crédito. OCTAVO: Las instituciones participantes del programa se comprometen a poner en funcionamiento los mecanismos correspondientes para atender las solicitudes que se formulen con agilidad. NOVENO: A los efectos de una adecuada coordinación de tareas, seguimiento del Programa y tratamiento de todos los asuntos vinculados a su ejecución, se constituye una Mesa Coordinadora con delegados de todas las Instituciones signatarias del Convenio, cuyo funcionamiento será determinado de común acuerdo. DECIMO En un plazo no mayor de 30 días contados a partir de la fecha, se suscribirá entre las instituciones signatarias un reglamento de crédito que regulará la forma operativa del programa. . DECIMO PRIMERO (Vigencia y plazos): El presente convenio comenzará a regir a partir de su firma y tendrá un plazo de un año a partir de la misma, prorrogable por períodos iguales y consecutivos, de no mediar comunicación en contrario de cualquiera de las partes, con una antelación no menor a treinta días al vencimiento del plazo original o de cualquiera de sus prórrogas. Las partes aceptan la validez del telegrama colacionado u otro medio auténtico para la comunicación o notificación ente ellas, y constituyen domicilio especial a los efectos del presente en los indicados como suyos en la comparecencia. Lo anterior sin perjuicio de la aplicación del presente convenio respecto a las operaciones de crédito pendientes de cumplimiento al momento de su cese., por lo que no se podrá disponer del importe del fondo hasta el 50% de la suma concurrente a la cartera activa del programa. En caso de que alguna de las instituciones oferentes de fondos de crédito signatarias manifieste su voluntad de no continuar participando en el programa esto no implicará la invalidación del presente convenio, el que podrá continuar entre las demás partes si así lo acordaren en forma expresa. Para constancia y de conformidad se firman cuatro ejemplares del mismo tenor, en el lugar y fecha indicados. 2.- Comuníquese a la Secretaría General; a la División Promoción Económica; a las Unidades Pymes y de Convenios; y pase por su orden al Servicio de Relaciones Públicas para sus suscripción y al Departamento de Desarrollo Económico e Integración Regional que librará comunicación al Servicio de Escribanía.", "date": "2003/06/12", "file_id": "2500-005495-03", "resolution_number": "2283/03", "subcategory": "PYMES", "summary": "Prestar aprobación al texto del convenio a suscribir con las instituciones Cooperativa Nacional de Ahorro y Crédito (COFAC) y El Fondo Nacional Cooperativo de Garantías (FOGAR).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7586251eea8e768603256d980057e087?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud No. 66091 emitida por el Servicio de Contaduría General en favor del pago del IVA por honorarios profesionales al Dr. Julio Lev, por la suma de U.R. 13,80; RESULTANDO: 1o.) que el 2 de junio de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de U.R. 13,80 por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; 2o.) que la imputación de referencia se autorizó con cargo al déficit, habiendose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor del Dr. Julio Lev, por la suma de UNIDADES REAJUSTABLES TRECE CON OCHENTA CENTESIMAS (U.R. 13,80).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2003/06/12", "file_id": "1001-037283-02", "resolution_number": "3009/03/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor del Dr. Julio Lev, por la suma de U.R. 13,80.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22f4f555f0a1025d03256d43006a202e?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Producción de \"Igual a \"Igual\" para que se le conceda el uso de la Plaza del Inmigrante, para realizar dicho programa el 14/VI/03 de 10:00 a 15:30 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 17 tomó conocimiento; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la gestionante de: a) todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Producción de \"Igual a \"Igual\" el uso de la Plaza del Inmigrante, para realizar dicho programa el 14/VI/03 de 10:00 a 15:30 hora, responsabilizándose a la gestionante de: a) todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 17 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/06/12", "file_id": "4001-003219-03", "resolution_number": "574/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Producción de \"Igual a Igual\" solicita autorización uso de Plaza del Inmigrante el 14/VI/03.-.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03970328d661765803256d4400591497?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Esc. Sra. Magalí Mauad Seba, C.I. Nº 1:261.330-8, que presta funciones en la División Tránsito y Transporte, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir al Primer Curso Internacional de Derecho Registral Profundizado, a realizarse en la ciudad de Buenos Aires, República Argentina, entre los días 16 y 20 de junio del presente año; RESULTANDO: que la División Tránsito y Transporte no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo a la Esc. Sra. Magalí Mauad C.I. Nº 1:261.330-6, entre los días 16 y 20 de junio del presente año, para concurrir al Primer Curso Internacional de Derecho Registral Profundizado, a realizarse en la ciudad de Buenos Aires, República Argentina.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicio de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Transito y Transporte para la notificación de la interesada y demás efectos.-", "date": "2003/06/12", "file_id": "4701-014043-03", "resolution_number": "575/03/4000", "subcategory": "LICENCIAS", "summary": "Conceder licencia extraordinaria c/goce sueldo Esc. Sra. Magalí Mauad , de 16 al 20/VI/03, para concurrir Primer Curso Internacional Derecho Registral Profundizado, realizarse Buenos Aires, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4a0534b045fef4803256d4400590e51?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con una partida especial para adquisición de timbres profesionales y tasas catastrales, solicitada por la Unidad de Expropiaciones para el registro de padrones en la Dirección General. del Catastro Nacional; RESULTANDO: que a tales efectos se realizó la solicitud SEFI Nº 13824 por la suma de $ 8.400,oo; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Asignar una partida especial de PESOS URUGUAYOS OCHO MIL CUATROCIENTOS ($ 8.400.oo), a favor de la Unidad de Expropiaciones, para la adquisición de timbres profesionales y tasas catastrales. 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 13824, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros, a la Unidad de Expropiaciones y pase al Servicio de Contabilidad General a sus efectos.", "date": "2003/06/12", "file_id": "6402-000502-03", "resolution_number": "58/03/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Partida especial para adquisición de timbres profesionales y tasas catastrales, solicitada por la Unidad de Expropiaciones", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0e7a2e41d90f6803256d4b006d61e9?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión del padrón Nº 115.769 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz; RESULTANDO: 1º) que por Resolución Nº 1368/03 de fecha 8 de abril de 2003, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.299 de fecha 29 de mayo de 2003; 2º) que por Resolución Nº 2185/03 de fecha 9 de junio de 2003, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente y proceder a la toma urgente de posesión el siguiente padrón afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz: Carpeta CatastralPadrónArea afectada aprox. en m2Area total aprox. en m2 4814115.76986,60500 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, Jurídico y pase a la Unidad de Expropiaciones.", "date": "2003/06/12", "file_id": "6402-004021-99\n6402-004037-99\n6402-003452-99", "resolution_number": "59/03/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente y proceder a la toma urgente de posesión del padrón Nº 115769 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d413b5ccbfcfb9803256d4400593f27?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión del padrón Nº 115.757 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz; RESULTANDO: 1º) que por Resolución Nº 1369/03 de fecha 8 de abril de 2003, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.300 de fecha 29 de mayo de 2003; 2º) que por Resolución Nº 2187/03 de fecha 9 de junio de 2003, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente y proceder a la toma urgente de posesión el siguiente padrón afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz: Carpeta CatastralPadrónArea afectada aprox. en m2Area total aprox. en m2 4814115.757303,99629,49 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, Jurídico y pase a la Unidad de Expropiaciones.", "date": "2003/06/12", "file_id": "6402-003206-99\n6402-003190-99", "resolution_number": "60/03/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente y proceder a la toma urgente de posesión el padrón Nº 115.757 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70833b6e229881a803256d4400593f48?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión de los padrones Nos. 144.140 y 144.141 afectados por el ensanche del Bulevar José Batlle y Ordóñez; RESULTANDO: 1º) que por Resolución Nº 890/03 de fecha 10 de marzo de 2003, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.297 de fecha 29 de mayo de 2003; 2º) que por Resolución Nº 2183/03 de fecha 9 de junio de 2003, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente con toma urgente de posesión los inmuebles empadronados con los Nos. 144.140 y 144.141, con destino al ensanche del Bvar. José Batlle y Ordóñez, que se encuentran incorporados al Régimen de Propiedad Horizontal Ley Nº 10.751 de acuerdo al Decreto Ley Nº 14261, según el siguiente detalle: PADRON MATRIZ 144.140/001.......APARTAMENTO PADRON MATRIZ 144.140/002.......APARTAMENTO PADRON MATRIZ 144.140/003........APARTAMENTO Siendo el área aproximada a expropiar 127 m.c., área total aprox. del predio padrón matriz Nº 144.140, según mensura 682 m.c.14d.c.; PADRON MATRIZ Nº 144.141/001......APARTAMENTO PADRON MATRIZ Nº 144.141/002.......LOCAL PADRON MATRIZ Nº 144.141/003.......APARTAMENTO Siendo el área aproximada a expropiar 126 m.c., área total aprox. del predio padrón matriz Nº 144.141, según mensura 726 m.c.01d.c.; 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, Jurídico y pase a la Unidad de Expropiaciones.", "date": "2003/06/12", "file_id": "4540-000975-02", "resolution_number": "61/03/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar y proceder a la toma urgente de posesión los padrones Nos. 144.140 y 144.141 afectados por el ensanche del Bulevar José Batlle y Ordóñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/381dd3cbf7c45cb403256d4400593f70?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución 634/03/3000, de fecha 9/VI/03, se dispuso clausurar el establecimiento denominado \"POLIDEPORTIVO CAMBAY 5\", destinado a la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, sito en Cno. Carrasco No. 4940, cuyos responsables legales son los Sres. Nelson López, C.I. 1.751.955-9 y Oscar Caballero, C.I. 1.561.395-3, con igual domicilio a los efectos legales, por realización de bailes y carecer de habilitación; RESULTANDO: 1o) que el Sr. López presenta declaración jurada con fecha 10/VI/03 y se compromete bajo juramento al cese de dichas actividades bailables, siguiendo el funcionamiento de la cancha de fútbol 5; 2o.) que con fecha 10/VI/03, el Sector Clausuras eleva obrados sugiriendo el levantamiento de la clausura en virtud de que el titular de referencia se ha comprometido a funcionar únicamente en el ramo de cancha de fútbol 5; 3o.) que el Servicio Central de Inspección General solicita el levantamiento de la clausura y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 634/03/3000 de fecha 9/VI/03, del establecimiento destinado a cancha de fútbol 5, sito en Cno. Carrasco No. 4940, cuyos responsables legales son los Sres. Nelson López, C.I. 1.751.955-9 y Oscar Caballero, C.I. 1.561.395-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/06/12", "file_id": "5220-014995-03", "resolution_number": "636/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantamiento de clausura del establecimiento destinado a fútbol 5, sito en Cno. Carrasco No. 4940, cuyo responsables son los Sres. Nelson López y Oscar Caballero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3e2ac4e90e6c4e03256d43006113f0?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 620/03/3000 de fecha 9/VI/03, se dispuso clausurar el establecimiento, sito en Avda. Gral. Rondeau No. 2287, propiedad de la firma Barraca Deambrosi S.A., R.U.C. 210002880016, cuyo representante legal es el Sr. Ubaldo Ricardo Magariños, C.I. 959.347-8, como asimismo aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), por infringir lo establecido en el Art. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96; RESULTANDO: 1o) que la firma titular presenta nota solicitando el levantamiento de la clausura, en virtud de haber iniciado la inscripción bromatológica, abonando la multa correspondiente, adjuntando fotocopia; 2o.) que con fecha 11/VI/03, el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura otorgándosele un plazo de 30 (treinta) días para cumplir con el acondicionamiento de depósito de ingredientes, no pudiendo la planta realizar el envasado de productos lácteos ( motivo de la clausura), hasta tanto no cuente con las habilitaciones correspondientes; 3o.) que atento a lo informado la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 620/03/ 3000, de fecha 9/VI/03 del establecimiento, sito en Avda. Rondeau No. 2287, propiedad de la firma Barraca Deambrosi S.A. R.U.C. 210002880016, cuyo responsable legal es el Sr. Ubaldo Ricardo Magariños, C.I. 959.347-8, con igual domicilio a los efectos legales, condicionado a que no podrá realizar el envasado en la planta de productos lácteos, hasta tanto cuente con la habilitaciones correspondientes y se le otorga un plazo de 30 (treinta) días para cumplir con el acondicionamiento de depósito de ingredientes.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/06/12", "file_id": "9591-001164-03", "resolution_number": "637/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura del establecimiento propiedad de la firma BARRACA DEAMBROSI, sito en Avda. Gral. Rondeau No. 2287.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f06c6346164fc31a03256d4400444d53?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 2o. de la Resolución No. 620/03/3000 de fecha 9/VI/03, se dispuso aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), al Frigorífico Modelo S.A., R.U.C. 210088320014, sito en la calle Tomás Gomensoro No. 2906, cuyo representante legal es la Sra. Verónica Fernández de Chiara, C.I. 1.273.003-1, por infringir lo dispuesto en el Art. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96; RESULTANDO: que se estima pertinente dejar sin efecto el citado numeral, manteniendo en un todo los restantes términos de la mencionada disposición;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto el numeral 2o. de la Resolución No. 620/03/3000 de fecha 9/VI/03, manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes; Servicio Central de Inspección General y pase al Servicio de Regulación Alimentaria para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2003/06/12", "file_id": "9591-001164-03", "resolution_number": "638/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto el numeral 2o. de la Resolución No. 620/03/3000, de fecha 9/VI/03, por el que se dispuso aplicar una multa de U.R. 54 al Frigorífico Modelo S.A., sito en la calle Tomás Gomensoro No. 2906, por cometer actos no autorizados por la normativa vigente, en relación con los productos de leche entera y descremada larga vida marca Dayrico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff9b1f406412e0ba03256d4400444daf?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los productos de leche entera y descremada larga vida, marca Dayrico; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento Frigorífico Modelo S.A., sito en la calle Tomás Gomensoro No. 2906, se pudo comprobar que el mencionado producto se pasteuriza en la planta del frigorífico Modelo, sita en el Departamento de San José, de donde en camiones cisternas se traslada a la firma Barraca de Deambrosi, en Montevideo, donde se realiza el envasado y esterilización final, desconociéndose los puntos de venta final, no estando habilitada a tales efectos, labrándose Acta A 47398, de fecha 2/VI/03, dejando intervenida 2004 lts. de leche larga vida descremada y 1044 lts. de leche entera larga vida; 2o.) que dada la gravedad de la situación el citado Servicio solicita aplicación de una multa de U.R. 54 al Frigorífico Modelo S.A., por infringir lo dispuesto en el Art. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar 1 (una) multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro) al Frigorífico Modelo S.A., R.U.C. 210088320014, sito en la calle Tomás Gomensoro No. 2906, cuyo representante legal es la Sra. Verónica Fernández de Chiara, C.I. 1.273.003-1, por infringir lo dispuesto en el Art. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes; Servicio Central de Inspección General y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/06/12", "file_id": "9591-001164-03", "resolution_number": "639/03/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, al Frigorífico Modelo S.A., por cometer actos no autorizados por el Servicio de Regulación alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cfd0a0da6a732f003256d4400444e0b?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de junio del año en curso, del Asesor de la Unidad Central de Planificación Municipal, Arq. Hugo Gilmet, en la cual informa, que en el marco de la Red Nº7 del Programa URB-AL, se ha continuado con los trabajos del Proyecto Común \"Gestión de la Urbanización en Ciudades Turísticas\", del cual participa esta Intendencia Municipal; RESULTANDO: 1º) que asimismo expresa que de acuerdo al programa de actividades previstas, y con carácter de representante local ante la referida Red Nº 7 y ante el mencionado proyecto, participará del III Seminario organizado por la Municipalidad de Rathenow (Alemania) entre los días 12 y 16 de junio del presente y además destaca que en dicho Seminario se tratarán los Documentos del Diagnóstico Consolidado y de las Buenas Prácticas, como así también aspectos de la programación del IV Seminario en Montevideo; 2º) que, además se le ha encomendado por parte de la Directora de la División Relaciones Internacionales y Cooperación, la realización de entrevistas en Berlín con representantes de la Municipalidad y de Organizaciones No Gubernamentales de cooperación; 3º) que el presupuesto aprobado por la Comisión Europea cubre los gastos de pasaje y alojamiento y en consecuencia solicita se le conceda licencia extraordinaria los días 10 al 20 de junio de 2003 y el viático correspondiente; 4º) que el 9 de junio último, el Director General de la Unidad Central de Planificación Municipal, da la conformidad y remite las actuaciones para el dictado de resolución; 5º) que el 9/VI/03, se generó la Solicitud SEFI Nº 13831, por la suma de $ 3.000,oo; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 10 y el 20 de junio de 2003, al Asesor de la Unidad Central de Planificación Municipal, ARQ. HUGO GILMET, C.I. 1.042.119, quien participará en el Seminario organizado por la Municipalidad de Rathenow, (Alemania), entre el 12 y el 16 de junio de 2003, en el marco de la Red Nº 7 del Programa URB-AL.- 2.- Asignar al citado Asesor, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 13831.- 3.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, de Gestión Presupuestal de la Unidad Central de Planificación Municipal y pase a la Unidad Central de Planificación Municipal -para notificar al interesado- y a la Contaduría General a sus efectos.-", "date": "2003/06/12", "file_id": "6001-000392-03", "resolution_number": "2270/03", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia con goce de sueldo, en el período comprendido entre el 10 y el 20 de junio de 2003, al Asesor de la Unidad Central de Planificación, Arq. Hugo Gilmet, quien participará en un Seminario organizado por la Municipalidad de Rathenow (Alemania) y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21c135ce209edecb03256d9800580fb6?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de realizar, en forma urgente, una adecuación de instalaciones y oficinas en el Edificio MERCOSUR, ante la circunstancia que Uruguay asume, en julio próximo, la Presidencia Pro-Tempore del Mercosur; RESULTANDO: 1o.) que por nota de 27 de mayo ppdo., la Dirección de la División Relaciones Internacionales y Cooperación, señala que en la última Reunión Especializada de Municipios e Intendencias (R.E.M.I.) celebrada en la ciudad de Asunción, Paraguay, el 20 de mayo del año en curso, se resolvió la creación de una Secretaría Técnica, con sede en Montevideo, que contará, para el desarrollo de su actividad, con el soporte y experiencia de la Secretaría Permanente de la Red de Mercociudades cuya responsabilidad es desempeñada en forma permanente desde el año 2000 por la Intendencia Municipal de Montevideo; 2o.) que asimismo se destaca que sin duda estas designaciones que han recaído en Montevideo llevan implícito un reconocimiento al papel protagónico que Montevideo ha tenido desde la fundación de la Red de Mercociudades y se inscribe en forma importante en la estrategia desarrollada desde el Gobierno Municipal de consolidar la condición de Montevideo como capital regional y, por ende, sede de la institucionalidad del proceso de integración regional; 3o.) que, también se expresa que en el próximo mes de setiembre se realizará la X Cumbre de Mercociudades y consecuentemente el ejercicio de la Secretaria Ejecutiva de la Red por el período de un año; la sub-coordinación de la Red No. 12 de URB-AL \"Promoción de las mujeres en las instancias de decisión local\" acordada con la Secretaría de Relaciones Internacionales de la Diputación de Barcelona y, de acuerdo con las conversaciones iniciadas con el gobierno del Principado de Asturias, la instalación en el Edificio Mercosur de una oficina que nuclee la representación de las instancias de cooperación de algunos gobiernos regionales de España, lo cual genera una muy buena perspectiva de trabajo y a la vez una serie de obligaciones para poder responder a la altura de los compromisos asumidos; 4o.) que, en el marco de la situación descrita, se plantea la necesidad de resolver, en forma urgente, una adecuación de las instalaciones y oficinas, tratándose de la mínima ampliación que nos genera la capacidad de albergar con una mínima independencia los organismos antes mencionados, en virtud de lo cual atendiendo indicaciones realizadas por la Administración del Edificio Mercosur, en cuanto a la urgencia de realización de los arreglos, así como por razones de conveniencia que tienen que ver con la presencia en el Edificio de una empresa que realiza el mantenimiento, adecuación y reciclado de los espacios que han ido ocupando distintos organismos regionales e internacionales, se han solicitado presupuesto de los trabajos necesarios y convenientes que se agregan a las presentes actuaciones, entendiéndose conveniente que la Empresa Solución Integrar proceda a esa adecuación, que actualmente se ocupa de los trabajos de reparación y adecuación de los espacios del Edificio Mercosur; 5o.) que, por otra parte, se expresa que ante la necesidad, entre otras, de acondicionar las oficinas donde tendrá su asiento la sub-coordinación regional de la Red No. 12 del Programa URB-AL se solicita imputar el costo de los arreglos contra los rubros extrapresupuestales de la coordinación de URB-AL; 6o.) que, por todo lo expuesto, se concluye solicitando el dictado de resolución que determine la contratación de la mencionada empresa a efectos de realizar los arreglos en el más breve plazo; 7o.) que el 2 de junio del año en curso, se generó la Solicitud de Preventiva SEFI No. 66135, por la suma de U$S 12.330,oo, importe equivalente a $ 343.390,50; CONSIDERANDO: lo establecido en el literal I del numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Adjudicar, de conformidad con lo establecido en el literal I del numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la Empresa Solución Integral, registrada como Acreedor de esta Intendencia Municipal con el No. 66820, por la suma de U$S 12.330,oo (DOLARES AMERICANOS DOCE MIL TRESCIENTOS TREINTA) las obras de acondicionamiento en oficinas del Edificio MERCOSUR, de acuerdo con las especificaciones establecidas en el presupuesto presentado el 28 de mayo de 2003, luciente a fojas 5 y 6 de estas actuaciones.- 2.- La erogación resultante se atenderá de acuerdo con la Solicitud Preventiva SEFI No. 66135, generada el 2 de junio de 2003.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, quien dará conocimiento a su Unidad de Gestión Presupuestal, Jurídico, a las Divisiones Abastecimientos, Relaciones Internacionales y Cooperación y previa intervención de la Contaduría General, pase al Servicio de Compras para la notificación de la empresa adjudicataria y demás efectos.-", "date": "2003/06/12", "file_id": "1030-000782-03", "resolution_number": "2271/03", "subcategory": "VARIOS", "summary": "Se adjudica, de acuerdo con lo establecido en literal I) del numeral 3o. del Art. 33o. del T.O.C.A.F., por la suma de U$S 12.330,oo, a la Empresa Solución Integral, las obras de acondicionamiento en oficinas del Edificio Mercosur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6638816b852069a03256d9800580fa4?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 490.000,oo a la Institución Teatral El Galpón, correspondiente a las obligaciones asumidas por el Convenio suscrito el 4/6/03, cuyo texto fuera aprobado por Resolución No. 2111/03, de 2 de junio de 2003 (Solicitud 66044); RESULTANDO: 1o.) que el 11 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, al configurarse principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; 2o.) que el 12/6/03, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo establecido en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 490.000,oo (PESOS URUGUAYOS CUATROCIENTOS NOVENTA MIL) a favor de la INSTITUCION TEATRAL \"EL GALPON\".- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Cultura y de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/12", "file_id": "4240-000768-03", "resolution_number": "2272/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 490.000,oo a favor de la Institución Teatral El Galpón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d0004fcfed3e09a03256d9800581063?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: : la gestión promovida por la División Tránsito y Transporte, tendiente a obtener una Partida Especial de $ 2.000,oo para atender el viático de los funcionarios Ing. Alberto Torres C.I. 1:250.182 y Arq. Francisco Vespa C.I. Nº 3:178.240, para participar en el Encuentro de Trabajo sobre \"Movilidad Metropolitana en el Mercosur\", a realizarse en la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires, los días 17 y 18 de junio del presente; RESULTANDO: 1º) que la División Tránsito y Transporte informa que por Resolución Nº 516/03/4000 del 28/V/03 se aprobó la licencia de los técnicos mencionados para participar en dicho encuentro y además se destaca que los gastos de transporte y estadía están totalmente cubiertos no comprende alimentación por lo que corresponde estipular un viático para los dos días; 2º) que en tal sentido se promueve el otorgamiento del viático correspondiente; 3º) que en tal sentido se ingresó al SEFI la Solicitud Nº 13860; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad con lo dispuesto por Resolución Nº 3.319/95 del 19/IX/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la División Tránsito y Transporte una Partida Especial de $ 2.000,oo (dos mil pesos uruguayos) para atender el viático de los funcionarios Ing. Alberto Torres C.I. 1:250.182 y Arq. Francisco Vespa C.I. Nº 3:178.240, para participar en el Encuentro de Trabajo sobre \"Movilidad Metropolitana en el Mercosur\", a realizarse en la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires, los días 16 y 17 de junio del presente año.- 2º.- Atender dicha erogación con cargo a la Actividad 304040101 y Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Contaduría General.-", "date": "2003/06/12", "file_id": "4701-014457-03", "resolution_number": "2273/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial Nº 13860 por $ 2.000,oo para viático participación del Ing. Torres y Arq. Vespa, Encuentro de la Facultad de Arquitectura de la Ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2fc89bb9815417203256d980057cc90?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de atender gastos ocasionados por el PLAN ALIMENTARIO; RESULTANDO: que con fecha 10/06/03, se realizó la Solicitud de Partida Especial SEFI No. 13842 por la suma de $ 300.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Pro Secretaría General una Partida Especial por la suma de $ 300.000,oo (PESOS URUGUAYOS TRESCIENTOS MIL), a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- 2. Establecer que dicha erogación se atienda de acuerdo a la Solicitud SEFI No. 13842.- 3. Comuníquese a la Pro Secretaría General, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2003/06/12", "file_id": "1002-009363-03", "resolution_number": "2274/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Pro Secretaría General una partida especial por la suma de $ 300.000,oo, para atender gastos del PLAN ALIMENTARIO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c19fb4f0759c7103256d980058104f?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de Ritmosur Producciones, en la cual expresan que es una productora independiente, relacionada directamente a la realización, difusión, representación y comercialización del producto artístico-cultural del Uruguay dentro y fuera de fronteras; RESULTANDO: 1º) que además informan que la mencionada productora está compuesta por un joven y experimentado equipo de producción, capaz de abarcar y desarrollar diversos tipos de proyectos del orden cultural, que cuenta además con un departamento de Marketing Estratégico conformado por varios profesionales en la materia, directores creativos de agencias de publicidad multinacionales, directores de arte y diseñadores, que dan sin duda una gran base logística a cada uno de los proyectos emprendidos; 2º) que, en tal sentido expresan que Ritmosur promociona a más de 100 artistas de los diferentes géneros musicales del Uruguay y está en contacto directo con más de 2.000 empresarios solo en España, relacionados al turismo y a el espectáculo, destacando también que llegan a más de 80.000 uruguayos que se encuentran en el exterior a través de su base de datos y que próximamente lanzarán en las instalaciones del Radisson Victoria Plaza la web llamada LATINSHOWMUSIC.COM, que será el book de los músicos y cantantes uruguayos; 3º) que por todo lo expuesto solicitan el auspicio de esta Intendencia Municipal , para el evento de lanzamiento ante la prensa y nuestra sociedad, el 12 de junio de 2003; 4º) que en informes de 9 y 10 de junio último, los Servicios de Prensa y Comunicación y de Relaciones Públicas, informan que se considera de interés la presente propuesta y se entiende pertinente otorgar el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al evento de lanzamiento de la web llamada LATINSHOWMUSIC.COM, que organizado por Ritmosur Producciones, se llevará a cabo el 12 de junio de 2003, en el Radisson Victoria Plaza.- 2.- Comuníquese a los interesados, al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1001-031337-03", "resolution_number": "2275/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al evento de lanzamiento de la web llamada LATINSHOWMUSIC.COM, que organizado por Ritmosur Producciones, se llevará a cabo el 12 de junio de 2003, en el Radisson Victoria Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17b4801af65e20703256d9800581034?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto de convenio que se indica, a suscribirse con ABITAB S.A., quien brindará la cobertura del pago de las retribuciones de las personas beneficiarias del mencionado Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal y ABITAB S.A., en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada la I.M.M, representada por con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: ABITAB S.A., en adelante denominada ABITAB, representada por con domicilio en quienes acuerdan en celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la I.M.M. ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la I.M.M., que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y las empresas privadas en beneficio de los más necesitados, ABITAB asume el compromiso de adherir al desarrollo óptimo del referido programa. SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar la cobertura del pago de las retribuciones de las personas beneficiarias del Programa \"Jornales Solidarios\". TERCERO: OBLIGACIONES DE LAS PARTES: I) ABITAB se compromete a realizar el mencionado servicio en forma totalmente gratuita, a requerimiento de la I.M.M., la que proporcionará la información correspondiente a medida que se vayan conformando los grupos de trabajo seleccionados. II) Por su parte, la I.M.M. se obliga a mencionar la adhesión de ABITAB al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo. CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes. QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003. Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Comuníquese a ABITAB S.A., al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009295-03", "resolution_number": "2276/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia Municipal y ABITAB S.A., en la forma que se indica, relacionado con el Programa \"Jornales Solidarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9627a5967db275e03256d9800580fe7?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto de convenio que se indica a suscribirse con el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, cuyo objetivo es la divulgación de los derechos individuales, obligaciones y características de la cobertura social que brinda el Banco de Previsión Social a los trbajadores; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los doce días del mes de junio del año dos mil tres, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por el señor Intendente Municipal Arq. Mariano Arana y la señora Secretaria General Dra. María Julia Muñoz, con domicilio en la Av. 18 de Julio 1360, y POR OTRA PARTE: el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, en adelante denominado el Equipo, representado por el señor Ernesto Murro, C.I. 1.219.379-4, quienes acuerdan en celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la IMM ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la IMM que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y las entidades gremiales en beneficio de los más necesitados, el Instituto asume el compromiso de adherir al desarrollo óptimo del referido programa.- SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar un curso básico de Seguridad Social en el Uruguay, a las personas beneficiarias del Programa \"Jornales Solidarios\", cuyo objetivo es la divulgación de los derechos individuales, obligaciones y características de la cobertura social que brinda el Banco de Previsión Social a los trabajadores. A la finalización del curso se hará entrega a los participantes de un folleto con la información más necesaria.- TERCERO: OBLIGACIONES DE LAS PARTES: I) El Equipo se compromete a desarrollar la mencionada actividad en el transcurso del plazo de 3 (tres) meses que dure la participación de los trabajadores en el Programa de que se trata. II) Por su parte, la IMM se obliga a mencionar la adhesión del Equipo al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo, así como a poner a su disposición los locales donde se desarrollen los cursos, por intermedio de los Servicios Centro Comunal Zonal.- CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes.- QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios correspondientes, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización.- SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003.- Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Comuníquese al Equipo de Representación de los Trabajadores en el Banco de Previsión Social, al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009342-03", "resolution_number": "2277/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Equipo de Representación de los Trabajadores en el Banco de Previsión Social, relacionado con el Programa \"Jornales Solidarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1ff17e159a007a903256d9800581008?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto del acta de declaración que se indica, a suscribir con las ONGs que integran el mencionado Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el Acta de Declaración que a continuación se detalla: ACTA DE DECLARACION: En la ciudad de Montevideo, a los días del mes de junio del año dos mil tres, comparecen POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por , con domicilio en Av. 18 de Julio 1360 y POR OTRA PARTE: los representantes de las ONGs, cuyas firmas lucen al pie de este documento, en adelante denominadas las Instituciones, quienes expresan lo siguiente: PRIMERO: Ante la situación de crisis actual, la IMM ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en función de su esfuerzo y capacitación.- SEGUNDO: Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ( $ 2.290,oo) que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal.- TERCERO: El Programa \"Jornales Solidarios\" es una iniciativa de la IMM que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta-Duarte, del PIT-CNT y de empresas privadas.- CUARTO: En este acto, las Instituciones expresan su voluntad de adherir al desarrollo óptimo del mencionado programa, mediante la contratación del personal a que se hace referencia en la Cláusula Segunda, proceso que contará con el apoyo de la IMM, que aportará recursos propios, infraestructura, su organización central y fundamentalmente la descentralizada, interviniendo asimismo en el proceso de capacitación de los trabajadores.- Para constancia, y como prueba de conformidad, se suscriben ejemplares de idéntico tenor, en el lugar y fecha arriba indicados.- 2.- Comuníquese al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009321-03", "resolution_number": "2278/03", "subcategory": "VARIOS", "summary": "Se aprueba el Acta de Declaración entre esta Intendencia Municipal y las ONGs que se indican, relacionada con el Programa Jornales Solidarios - Montevideo en Obra Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00737ae92bc919e03256d9800580fd6?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto de convenio que se indica, a suscribirse con Emergencia 1727, quien brindará la cobertura del servicio de traslados de emergencia de las personas beneficiarias del mencionado Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal y Emergencia 1727, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada la I.M.M, representada por con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: la Emergencia 1727, en adelante denominada la empresa, representada por con domicilio en quienes acuerdan en celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la I.M.M. ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la I.M.M., que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta-Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y empresas privadas en beneficio de los más necesitados, la empresa asume el compromiso de adherir al desarrollo óptimo del referido programa. SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar la cobertura del servicio de traslados de emergencia de las personas beneficiarias del Programa \"Jornales Solidarios\". TERCERO: OBLIGACIONES DE LAS PARTES: I) La empresa se compromete a realizar el mencionado servicio en forma totalmente gratuita, a requerimiento de la I.M.M., la que proporcionará la información correspondiente a medida que se vayan conformando los grupos de trabajo seleccionados. II) Por su parte, la I.M.M. se obliga a mencionar la adhesión de la empresa al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo. CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes. QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003. Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Comuníquese a Emergencia 1727, al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009274-03", "resolution_number": "2279/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia Municipal y Emergencia 1727, en la forma que se indica, relacionado con el Programa \"Jornales Solidarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a39fcfd238e262503256d9800580fc5?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que esta Intendencia Municipal ha decidido impulsar el Programa \"Jornales Solidarios\", cuyo objetivo es asistir a residentes en el Departamento de Montevideo, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación; RESULTANDO: que en tal sentido se entiende pertinente la aprobación del texto del convenio que se indica, a suscribirse con el Instituto Cuesta Duarte -PIT-CNT, quien brindará un curso básico del derecho del trabajo a las personas beneficiarias del Programa; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto del convenio a suscribir con el Instituto Cuesta Duarte-PIT-CNT, de acuerdo con las siguiente cláusulas: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada la IMM, representada por , con domicilio en la Av. 18 de Julio 1360, y POR OTRA PARTE: el Instituto Cuesta Duarte-PIT-CNT, en adelante denominado el Instituto, representado por, con domicilio en , quienes acuerdan en celebrar el siguiente convenio:PRIMERO: ANTECEDENTES: I) Ante la situación de crisis actual, la IMM ha decidido impulsar el Programa \"Jornales Solidarios\" - Montevideo en Obra Social, cuyo objetivo fundamental es asistir a residentes en el departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación. II) Dicho programa está dirigido a ciudadanos de 18 a 65 años, jefas y jefes de hogar con familiares a cargo y con ingresos del hogar menores a dos salarios mínimos nacionales ($ 2.290), que se encuentren desocupados, previéndose que alcanzará inicialmente a 4.690 personas, generándose un total de 168.840 jornales, para la realización en el período comprendido entre el 7 de julio y el 30 de noviembre de 2003, de un conjunto de tareas de interés comunal y zonal. III) El Programa \"Jornales Solidarios\" es una iniciativa de la IMM que contará con el apoyo de un conjunto de Organizaciones No Gubernamentales, del Instituto Cuesta Duarte del PIT-CNT y de empresas privadas. IV) Como culminación de contactos previamente realizados, y en el marco de las relaciones de cooperación entre los organismos públicos y las entidades gremiales en beneficio de los más necesitados, el Instituto asume el compromiso de adherir al desarrollo óptimo del referido programa.- SEGUNDO: OBJETO: El presente Acuerdo tiene por objeto brindar un curso básico de derecho del trabajo a las personas beneficiarias del Programa \"Jornales solidarios\", cuyo objetivo es la divulgación de los derechos individuales y colectivos de los trabajadores. A la finalización del curso se hará entrega a los participantes de un folleto con la información más necesaria.- TERCERO: OBLIGACIONES DE LAS PARTES: I) El Instituto se compromete a desarrollar la mencionada actividad en el transcurso del plazo de 3 (tres) meses que dure la participación de los trabajadores en el Programa de que se trata. II) Por su parte, la IMM se obliga a mencionar la adhesión del Instituto al desarrollo del Programa \"Jornales Solidarios\" en los medios en los que se publicite y promocione el mismo, así como a poner a su disposición los locales donde se desarrollen los cursos, por intermedio de los Servicios Centro Comunal Zonal.- CUARTO: INTERPRETACION: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes.- QUINTO: ESTIPULACIONES ESPECIALES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización.- SEXTO: PLAZO: La vigencia del presente Convenio se extenderá por el período comprendido entre el 7 de julio y el 30 de noviembre de 2003.- Para constancia y en prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Comuníquese al Instituto Cuesta Duarte PIT-CNT, al Servicio de Escribanía, a la Unidad Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/12", "file_id": "1002-009316-03", "resolution_number": "2280/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir con el Instituto Cuesta Duarte del PIT-CNT por el Programa \"Jornales Solidarios\" - Montevideo en Obra Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ad4d8a38d4b578103256d9800580ff9?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 13857, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 1.500,oo, para atender los gastos de traslado del chofer Sr. José Vargas C.I. No. 1.089.442 a la ciudad de Salto los días 12, 13 y 14 de junio del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 1.500,oo (PESOS URUGUAYOS MIL QUINIENTOS) para atender los gastos de traslado del chofer Sr. José Vargas, C.I. No. 1.089.442, a la ciudad de Salto los días 12, 13 y 14 de junio de 2003.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 13857 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.", "date": "2003/06/12", "file_id": "1002-009358-03", "resolution_number": "2281/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una partida especial por concepto de viático por la suma de $ 1.500,oo, para atender gastos de traslado del chofer José Vargas a la ciudad de Salto los días 12, 13 y 14 de junio del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8caf0e74ba4bc9903256d9800581043?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Ley No. 17.567, de 20 de octubre de 2002, por la que se declaró de interés nacional la producción en todo el territorio del país, de combustibles alternativos renovables y sustitutivos de los derivados del petróleo, elaborados con materia nacional de origen animal o vegetal; RESULTANDO: 1o.) que a diferencia del gas natural, el biodiesel es un combustible que se complementa con el gasoil sin generar costos adicionales al usuario y su fabricación es beneficiosa tanto para el medio ambiente como para la economía nacional, ya que puede sustituir gradualmente al gasoil que A.N.C.A.P. importa para abastecer la demanda interna y por su impacto en la generación de una cadena agroindustrial altamente beneficiosa para el país; 2o.) que desde ámbitos de esta Intendencia Municipal se han venido efectuando contactos con agentes del sector privado y de la Universidad de la República en lo que se ha hecho evidente el creciente interés en el tema (en el sector transportista, agropecuario, docente y de investigación, entre otros); 3o.) que, concomi- tantemente, la funcionaria municipal Ing. Química Alicia Raffaele es autora, a nivel privado, de diversos trabajos sobre el tema, así como de un proyecto de planta de producción con una tecnología de menor costo y complejidad y del mismo nivel de calidad que las plantas que existen en el mercado; 4o.) que dado que no existen determinaciones al respecto a ningún nivel, deben comenzar a definirse: a) los criterios de calidad; b) los criterios de seguridad en la producción; c) la determinación de rendimientos y requerimientos tecnológicos para el procesamiento de diferentes materias primas nacionales, privilegiando su producción a partir de aceites vegetales; d) la determinación de las materias primas nacionales más convenientes desde el punto industrial, agronómico y económico; 5o.) que de acuerdo al nivel de progreso alcanzado, deben comenzar a desarrollarse vínculos y a realizar estudios conjuntos para: A) el diseño, obtención y/o fabricación total o parcial del equipamiento, puesta en marcha y optimización de una planta de producción de biodiesel de acuerdo a los parámetros de calidad y seguridad preestablecidos; B) la realización de pruebas y análisis en distintos motores de ignición por compresión; C) determinar distintas escalas de producción y conveniencia de localización según los requerimientos de los destinatarios (transporte o emprendimientos agrícolas); CONSIDERANDO: 1o.) lo establecido en el Artículo 1o. de la Ley No. 17.567, de 20 de octubre de 2002; 2o.) el artículo 36, numeral 2 de la Ley No. 9.515, de 28 de octubre de 1935 (Orgánica Municipal), en cuanto comete a las Intendencias propender a la prosperidad del departamento, estimulando la fundación y el desarrollo de las industrias;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo, que funcionará en la órbita del Departamento de Desarrollo Ambiental, el cual actuará en representación de esta Intendencia Municipal, como contraparte de los convenios a firmar y estará integrado inicialmente por los funcionarios de dicho Departamento, Ing. LUIS PEREYRA, C.I. 964.157-4, quien asumirá la coordinación del mismo, la Ing. Química ALICIA RAFFAELE, C.I. 1.372.928-9 y el Ing. GONZALO SORIANO, C.I. 1.269.014-0.- 2. Aprobar el texto del convenio a suscribirse entre la Asociación Pro-Fundación para el Progreso de la Química \"FUNDAQUIM\" y la Intendencia Municipal de Montevideo, con el objeto de sumar esfuerzos en la investigación de la producción de biodiesel en nuestros país, en los siguientes términos: CONVENIO ESPECIFICO ENTRE LA ASOCIACION PRO-FUNDACION PARA EL PROGRESO DE LA QUIMICA (FUNDAQUIM) Y LA INTENDENCIA MUNICIPAL DE MONTEVIDEO. En la ciudad de Montevideo, a los días, del mes de de ENTRE POR UNA PARTE: la Asociación Pro-Fundación para el Progreso de la Química (en adelante \"FUNDAQUIM\"), con domicilio en la Avda. Gral. Flores No. 2124, representada en este acto por su Presidente y su Secretario de conformidad con lo dispuesto por los estatutos aprobados por el Ministerio de Educación y Cultura por Resolución No. 364, de fecha 23 de junio de 1995, Y POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante \"IMM\"), representada en este acto por con domicilio en Avda. 18 de Julio No. 1360, acuerdan en celebrar el presente convenio: PRIMERO: Antecedentes: A) Como surge de los estatutos aprobados por el Ministerio de Educación y Cultura, FUNDAQUIM es una Asociación Civil cuyo objeto es crear las bases materiales y reunir el capital necesario para la constitución de una fundación cuyo objetivo será la organización y estímulo de la investigación en todas las disciplinas que se cultivan en la Facultad de Química. B) En el marco de su objeto, FUNDAQUIM celebró el 29 de junio de 1998, un convenio marco de apoyo y colaboración mutua con la Facultad de Química de la Universidad de la República en el área de la investigación, enseñanza, extensión y divulgación del conocimiento en el área química. C) La IMM tiene actividades relevantes en el campo de la Química sobre el que opera FUNDAQUIM, en función de sus estatutos, por lo que manifiesta su intención de suscribir el presente acuerdo.- SEGUNDO: Objeto: El objeto de este convenio es la realización por parte de FUNDAQUIM y la IMM de las tareas previstas en el plan de trabajo o proyecto denominado \"Biodiesel\", el cual suscrito por las partes, forma parte integrante de este convenio.- TERCERO: Plazo: Este convenio tendrá un plazo de 1 (un) año a partir de la fecha y será prorrogable por períodos iguales de común acuerdo de las partes a fin de cumplir con las etapas del plan de trabajo propuesto. Dicho plan de trabajo seguirá las siguientes etapas: 1.- Estudios en el Laboratorio en pequeña escala (50-100 ml.).- - Extracción por solventes de aceite de algunas semillas que por sus características y las de sus aceites se consideren materias primas de interés para la producción de biodiesel en el Uruguay (por ejemplo, cardo y colza). - Estudio de las características de los ésteres metílicos y etílicos obtenidos a partir de diferentes aceites vegetales de interés (por ejemplo cardo, colza, ricino, lino, girasol, cascarrilla de arroz). Análisis de las características fisicoquímicas de los productos (por ejemplo, calorimetría diferencial de barrido, viscosidad, cromatografía de gases) y determinación de su estabilidad frente a la oxidación del aire (por ejemplo, por el método OSI). - Ajuste primario de los parámetros del proceso de producción a esta escala (% catalizador, temperatura, tiempo de reacción, lavado y tiempo de decantación) adecuados para la obtención de biodiesel a partir de los diferentes aceites vegetales mencionados, considerando el posterior escalado del proceso. Para esto se utilizarán los alcoholes de interés con diferente calidad (metanol, industrial, etanol anhidro y etanol industrial) y diferentes catalizadores (por ejemplo KOH, NaOH). Se realizará el análisis de la calidad de los diferentes productos obtenidos y se evaluarán los resultados de acuerdo a los parámetros de calidad de la normativa tomada como referencia (DIN o ASTM). 2. Estudios en el Laboratorio a escala media (3-4 litros) - Estudio del rendimiento del proceso de extracción por prensado del aceite de las semillas \"pocos comunes\" que hayan sido seleccionadas en el punto anterior. - Optimización del proceso en batch para la fabricación de biodiesel en esta escala con las materias primas elegidas en el punto anterior y cuyo aceite pueda obtenerse eficientemente por prensado. 3. Planta pequeña para la fabricación de Biodiesel (300-400 litros/día) - Diseño de una pequeña planta batch para fabricar suficiente biodiesel como para hacer ensayos con vehículos gasoleros pertenecientes a la IMM o con motores de prueba. - Puesta en marcha y optimización de dicha planta. - Asesoramiento durante el proceso de producción de biodiesel destinado a los ensayos con vehículos gasoleros pertenecientes a la IMM o con motores de prueba y realización de los análisis de control de operación y de calidad para la fabricación del biodiesel destinado a dicho fin. CUARTO: Obligaciones de las partes: A través del Laboratorio de Grasas, Aceites y Productos Afines, FUNDAQUIM se obliga a: - realizar todo lo indicado en los puntos 1 y 2 del Plan presentado. - colaborar en el diseño y puesta en marcha de la planta indicada en el Punto 3 del Plan presentado. - realizar los análisis de control indicados en el Punto 3 del Plan presentado. - suministrar algunos de los insumos necesarios para las etapas del Plan presentado. Por su parte, la IMM se obliga a: - Contratar un becario (20 hrs.) durante todo el período establecido a los efectos de colaborar en el Plan de trabajo establecido. - Suministrar las materias primas para la fabricación del biodiesel y algunos de los insumos necesarios para el trabajo. QUINTO: Confidencialidad y Publicación de Resultados: Cada una de las partes y terceros involucrados, se comprometen a no difundir, bajo ningún concepto, las informaciones científicas o técnicas pertenecientes a la otra parte a las que haya podido tener acceso en el desarrollo del presente convenio, siempre que esas informaciones no sean de dominio público. Los datos e informes relativos al proceso objeto del presente convenio, tendrán carácter confidencial. A tales efectos las partes garantizan dicha confidencialidad respecto del personal que trabaje para la misma en oportunidad del presente contrato. La publicación de los datos resultantes del trabajo conjunto se realizará de común acuerdo entre técnicos de ambas partes, por un plazo de 2 (dos) años siempre que ello no afecte el deber de confidencialidad dispuesto en el la presente cláusula. SEXTO. En toda circunstancia o hecho que derive de este acuerdo las partes involucradas, mantendrán individualidad y autonomía técnicas y asumirán las responsabilidades consiguientes. SEPTIMO: Propiedad Intelectual de los Resultados: A falta de convenio específico, respecto del registro de los derechos de propiedad intelectual, ninguna de las partes podrá solicitar el mismo a su favor, ni a favor de terceros ante los organismos estatales competentes nacionales o extranjeros. En caso de que las partes acuerden el registro de los resultados de la investigación tanto en forma conjunta como en beneficio exclusivo de una de ellas, ambas se comprometen a reconocer los derechos morales de los autores o inventores intervinientes. OCTAVO: Comisión de Seguimiento: Se nombrará una Comisión de Seguimiento que estará integrada por un representante de cada parte, que tendrá como cometidos los siguientes: - Proponer a sus respectivas autoridades, soluciones a las eventuales situaciones imprevistas que pudieren surgir en la ejecución del presente convenio. - Vigilar la observancia de las obligaciones asumidas por las partes. - Realizar informe de evaluación de todas las etapas. NOVENO: Rescisión: El presente convenio se resolverá de pleno derecho por el incumplimiento de alguna de las partes de las obligaciones respectivamente asumidas. DECIMO. Las partes no podrán ceder total o parcialmente las responsabilidades emergentes del presente a terceros, sin el previo conocimiento y aprobación de la contraparte.- Se firman tres ejemplares del mismo tenor en el lugar y fecha indicados. 3. Declarar de interés municipal los trabajos de investigación realizados a nivel privado, de producción de biodiesel, del que es autora la funcionaria Ing. Química Alicia Raffaele.- 4. Autorizar al Grupo de Trabajo Municipal a la ejecución de trabajos técnicos de apoyo a los planes de trabajo que forman parte de esta Resolución, a la realización de coordinaciones de trabajo con otros organismos y a promover la realización de convenios complementarios al indicado, necesarios para la obtención de los objetivos reseñados.- 5. Comuníquese a FUNDAQUIN; a la Junta Departamental de Montevideo, al Departamento de Desarrollo Económico e Integración Regional, a los Servicios de Escribanía y de Relaciones Públicas y pase al Departamento de Desarrollo Ambiental para notificar a los profesionales designados y demás efectos.-", "date": "2003/06/12", "file_id": "1002-009306-03", "resolution_number": "2282/03", "subcategory": "VARIOS", "summary": "Se crea un Grupo de Trabajo que actuará como contraparte de los convenios a firmar en el marco de la Ley No. 17.567; se aprueba el texto del convenio a suscribirse con la Asociación Pro-Fundación para el Progreso de la Química (FUNDAQUIM), relativo al estudio de la producción de biodiesel y se declara de interés municipal el Proyecto de la funcionaria Ing. Química Alicia Raffaele, para la instalación de una planta de producción de biodiesel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b73a121dff41de4803256d980058101f?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir con las instituciones Cooperativa Nacional de Ahorro y Crédito (COFAC) y El Fondo Nacional Cooperativo de Garantías (FOGAR); RESULTANDO: 1o) que la Unidad Pymes informa que se aprobó por parte de la Diputación de Barcelona el Proyecto \"Reactivación Económica, Generación de Empleo y Desarrollo Empresarial\" por un monto de 98.000 Euros de contribución externa destinados al otorgamiento de créditos a micro y pequeños empresarios; 2o.) que como contraparte del Programa \"Fondo de Micro Crédito\" participan las instituciones Cooperativa Nacional de Ahorro y Crédito (COFAC) y El Fondo Nacional Cooperativo de Garantías (FOGAR); CONSIDERANDO: 1o.) que entre las metas previstas por el Departamento de Desarrollo Económico e Integración Regional, se encuentra la promoción de nuevas fuentes de trabajo, así como el apoyo a la generación de nuevas empresas; 2o.) que a tales efectos la Dirección General del aludido Departamento eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de Convenio: CONVENIO DE CREACION DE UN FONDO DE MICROCREDITO CONVENIO: En Montevideo, el día .......... de 2003, entre por una parte la Intendencia Municipal de Montevideo (en adelante, la IMM), con domicilio en la Avda. 18 de Julio N° 1360, representada en este acto por el Sr. Intendente Municipal de Montevideo, ..............; por otra parte, la Cooperativa Nacional de Ahorro y Crédito (en adelante COFAC) con domicilio en la calle Zabala N° 1338 representada por el Esc. José Ariel Díaz; y El Fondo Nacional Cooperativo de Garantías (en adelante FOGAR) con domicilio en la Avda. 18 de Julio N° 948 oficina 502 representado por el Cr. Juan José Sarachu, se acuerda en celebrar el presente convenio: ANTECEDENTES: La IMM, COFAC y el FOGAR, junto a FEDU y FUCAC han puesto en marcha desde hace dos años el Programa Puerto Nuevo con el propósito de promover emprendimientos económicos en el Departamento de Montevideo a través de una asistencia financiera y técnica. En consideración a la creciente demanda de apoyo, como a la retracción actual del financiamiento en el mercado de capitales para micro y pequeñas, se entiende conveniente configurar un Fondo de Microcrédito que potencie aún más las posibilidades de consolidación y creación de nuevas unidades económicas en Montevideo. PRIMERO (Objeto): Las partes firmantes del Convenio acuerdan la creación de un “Fondo de Microcrédito”; de fomento y apoyo a la creación y consolidación de emprendimientos económico-productivos en el Departamento de Montevideo. SEGUNDO (Objetivos): El Programa apunta a generar nuevo empleo y a consolidar la producción de bienes y servicios a nivel urbano y rural en el Departamento de Montevideo, a través de una asistencia financiera y técnica que ofrecerán en forma conjunta y coordinada las instituciones participantes. TERCERO (Población destinataria): El “Fondo de Microcrédito” está especialmente dirigido a empresarios de micro y pequeños emprendimientos que desarrollen actividad económica con necesidades de fortalecimiento o expansión y a nuevos emprendedores que cuenten con una propuesta de actividad económica empresarial. En todos los casos se requerirá a los interesados que acrediten debidamente la viabilidad económica de sus proyectos empresariales, según se establece seguidamente. CUARTO (Cometidos de las partes): a) La IMM: - Se compromete a integrar un Fondo de Microcrédito con un monto en pesos, equivalente a 80.000 euros en el lapso de dos años en cuatro partidas iguales equivalentes cada una al 25 % del monto total y en las siguientes fechas: a) la primera simultáneamente a la entrada en vigencia del presente convenio; b) una segunda en setiembre de 2003, c) la tercera a fines de marzo de 2004 y d) una última a fines de setiembre de 2004. Dichos fondos serán aportados a la IMM, en carácter de subsidio no reembolsable, por la Diputación de Barcelona en el marco del Proyecto de Cooperación “Reactivación Económica, Generación de Empleo y Desarrollo Empresarial ”. Asimismo brindará a los interesados toda la información acerca de las líneas y condiciones de participación y acceso al Fondo. - Cumplirá la función de asesorar y orientar a los aspirantes a beneficiarios de la línea de crédito. - Requerirá a los interesados y suministrar a las demás instituciones firmantes, toda la información pertinente tanto a los efectos del otorgamiento de los créditos y su seguimiento posterior. - Emitirá una evaluación técnica acerca de la viabilidad operativa y económico financiera de los emprendimientos a apoyar. b) COFAC se compromete a su vez a aportar un monto equivalente al de la IMM y en idénticas condiciones y plazo que ésta, es decir el equivalente en moneda nacional a 80.000 euros en 4 partidas iguales en la forma y plazos ya mencionados en el lit. a del presente acuerdo, a los efectos previstos en el siguiente literal. c) EL Fondo constituído por la IMM y los aportes equivalentes de COFAC, financiarán el otorgamiento de los créditos que se solicitaren por los destinatarios del programa. El Fondo y los aportes de COFAC serán rotatorios de forma tal que los pagos que por concepto de capital realicen las empresas destinatarias de los créditos serán reintegrados, al Fondo y a COFAC por partes iguales y para ser destinados a nuevos préstamos del Programa. Los pagos que por concepto de intereses se realicen por las empresas destinatarias serán íntegramente percibidos por COFAC y no se destinarán a nuevas financiaciones.- d) El FOGAR podrá otorgar garantía hasta el 50 % de los créditos debidamente aprobados en el marco del presente convenio. Los importes que se abonen por FOGAR serán reintegrados al Fondo y a COFAC por partes iguales y se destinarán a nuevos préstamos del Programa QUINTO (Del otorgamiento): Las solicitudes de crédito que se realicen por los beneficiarios del proyecto se presentaran ante la Unidad Pymes de la IMM. Una vez aprobada la solicitud por la Unidad Pymes (por verificarse las condiciones de elegibilidad del programa), el proyecto será presentado a COFAC para su análisis económico financiero definitivo, donde se exigirán de acuerdo al reglamento de crédito correspondiente los parámetros de aceptación crediticia y las garantías necesarias. COFAC solicitará a la Unidad Pymes de la IMM toda la información complementaria que estime necesaria para el análisis del crédito. COFAC aprobará o rechazará la financiación de los proyectos. A su vez COFAC hará firmar a los beneficiarios y sus garantías la documentación necesaria para asegurar la recuperación del crédito. Los préstamos a los beneficiarios se otorgarán bajo las siguientes condiciones generales. Plazo El plazo máximo será de 12 meses para capital de giro y de 18 meses para inversión, sin período de gracia de capital. Monto Máximo Los beneficiarios podrán recibir un préstamo por un máximo de $ 60.000. Tasa de interés Los créditos se concederán a una tasa equivalente a la variación del Indice de Precios al Consumo (IPC) y hasta 30 puntos porcentuales más de interés. El Fondo recibirá el ajuste monetario (IPC) por el 50% del capital de los créditos otorgados. COFAC recibe el ajuste monetario (IPC) por el 50% del capital de los créditos otorgados más la totalidad del interés (por hasta 30 puntos porcentuales). SEXTO (Información): Las partes se obligan a cumplir con las siguientes informaciones recíprocas: - COFAC se compromete a presentar ante la Unidad Pymes de la IMM informes periódicos sobre el estado de la cartera de créditos concedidos, morosidad e importes recuperados. - La Unidad Pymes de la IMM se compromete a presentar un informe periódico de la situación, desarrollo del proyecto, desvíos respecto a lo proyectado y fundamentalmente desvíos al plan de ejecución del proyecto y otras dificultades detectadas. SEPTIMO (Cobro del crédito): COFAC realizará el cobro de los créditos. En caso de incumplimiento por parte de los beneficiarios se observará el siguiente procedimiento: a) COFAC notificará a la Unidad Pymes de la IMM el incumplimiento verificado individualizando al beneficiario en mora dentro de los 15 días de que se verifique el atraso; b) la Unidad Pymes se obliga a presentar a COFAC dentro de los 10 días de recibida la notificación referida, un informe técnico en el que estará preceptivamente incluido el diagnóstico de viabilidad del proyecto y sus posibilidades de pago. COFAC evaluando dicho informe decidirá, en un plazo de 15 días, la acción (judicial o extrajudicial y utilización del fondo de garantía) a seguir para la recuperación del crédito. OCTAVO: Las instituciones participantes del programa se comprometen a poner en funcionamiento los mecanismos correspondientes para atender las solicitudes que se formulen con agilidad. NOVENO: A los efectos de una adecuada coordinación de tareas, seguimiento del Programa y tratamiento de todos los asuntos vinculados a su ejecución, se constituye una Mesa Coordinadora con delegados de todas las Instituciones signatarias del Convenio, cuyo funcionamiento será determinado de común acuerdo. DECIMO En un plazo no mayor de 30 días contados a partir de la fecha, se suscribirá entre las instituciones signatarias un reglamento de crédito que regulará la forma operativa del programa. . DECIMO PRIMERO (Vigencia y plazos): El presente convenio comenzará a regir a partir de su firma y tendrá un plazo de un año a partir de la misma, prorrogable por períodos iguales y consecutivos, de no mediar comunicación en contrario de cualquiera de las partes, con una antelación no menor a treinta días al vencimiento del plazo original o de cualquiera de sus prórrogas. Las partes aceptan la validez del telegrama colacionado u otro medio auténtico para la comunicación o notificación ente ellas, y constituyen domicilio especial a los efectos del presente en los indicados como suyos en la comparecencia. Lo anterior sin perjuicio de la aplicación del presente convenio respecto a las operaciones de crédito pendientes de cumplimiento al momento de su cese., por lo que no se podrá disponer del importe del fondo hasta el 50% de la suma concurrente a la cartera activa del programa. En caso de que alguna de las instituciones oferentes de fondos de crédito signatarias manifieste su voluntad de no continuar participando en el programa esto no implicará la invalidación del presente convenio, el que podrá continuar entre las demás partes si así lo acordaren en forma expresa. Para constancia y de conformidad se firman cuatro ejemplares del mismo tenor, en el lugar y fecha indicados. 2.- Comuníquese a la Secretaría General; a la División Promoción Económica; a las Unidades Pymes y de Convenios; y pase por su orden al Servicio de Relaciones Públicas para sus suscripción y al Departamento de Desarrollo Económico e Integración Regional que librará comunicación al Servicio de Escribanía.", "date": "2003/06/12", "file_id": "2500-005495-03", "resolution_number": "2283/03", "subcategory": "PYMES", "summary": "Prestar aprobación al texto del convenio a suscribir con las instituciones Cooperativa Nacional de Ahorro y Crédito (COFAC) y El Fondo Nacional Cooperativo de Garantías (FOGAR).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7586251eea8e768603256d980057e087?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud No. 66091 emitida por el Servicio de Contaduría General en favor del pago del IVA por honorarios profesionales al Dr. Julio Lev, por la suma de U.R. 13,80; RESULTANDO: 1o.) que el 2 de junio de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de U.R. 13,80 por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; 2o.) que la imputación de referencia se autorizó con cargo al déficit, habiendose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor del Dr. Julio Lev, por la suma de UNIDADES REAJUSTABLES TRECE CON OCHENTA CENTESIMAS (U.R. 13,80).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2003/06/12", "file_id": "1001-037283-02", "resolution_number": "3009/03/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor del Dr. Julio Lev, por la suma de U.R. 13,80.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22f4f555f0a1025d03256d43006a202e?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Producción de \"Igual a \"Igual\" para que se le conceda el uso de la Plaza del Inmigrante, para realizar dicho programa el 14/VI/03 de 10:00 a 15:30 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 17 tomó conocimiento; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la gestionante de: a) todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Producción de \"Igual a \"Igual\" el uso de la Plaza del Inmigrante, para realizar dicho programa el 14/VI/03 de 10:00 a 15:30 hora, responsabilizándose a la gestionante de: a) todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 17 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/06/12", "file_id": "4001-003219-03", "resolution_number": "574/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Producción de \"Igual a Igual\" solicita autorización uso de Plaza del Inmigrante el 14/VI/03.-.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03970328d661765803256d4400591497?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Esc. Sra. Magalí Mauad Seba, C.I. Nº 1:261.330-8, que presta funciones en la División Tránsito y Transporte, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir al Primer Curso Internacional de Derecho Registral Profundizado, a realizarse en la ciudad de Buenos Aires, República Argentina, entre los días 16 y 20 de junio del presente año; RESULTANDO: que la División Tránsito y Transporte no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo a la Esc. Sra. Magalí Mauad C.I. Nº 1:261.330-6, entre los días 16 y 20 de junio del presente año, para concurrir al Primer Curso Internacional de Derecho Registral Profundizado, a realizarse en la ciudad de Buenos Aires, República Argentina.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicio de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Transito y Transporte para la notificación de la interesada y demás efectos.-", "date": "2003/06/12", "file_id": "4701-014043-03", "resolution_number": "575/03/4000", "subcategory": "LICENCIAS", "summary": "Conceder licencia extraordinaria c/goce sueldo Esc. Sra. Magalí Mauad , de 16 al 20/VI/03, para concurrir Primer Curso Internacional Derecho Registral Profundizado, realizarse Buenos Aires, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4a0534b045fef4803256d4400590e51?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con una partida especial para adquisición de timbres profesionales y tasas catastrales, solicitada por la Unidad de Expropiaciones para el registro de padrones en la Dirección General. del Catastro Nacional; RESULTANDO: que a tales efectos se realizó la solicitud SEFI Nº 13824 por la suma de $ 8.400,oo; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Asignar una partida especial de PESOS URUGUAYOS OCHO MIL CUATROCIENTOS ($ 8.400.oo), a favor de la Unidad de Expropiaciones, para la adquisición de timbres profesionales y tasas catastrales. 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 13824, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros, a la Unidad de Expropiaciones y pase al Servicio de Contabilidad General a sus efectos.", "date": "2003/06/12", "file_id": "6402-000502-03", "resolution_number": "58/03/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Partida especial para adquisición de timbres profesionales y tasas catastrales, solicitada por la Unidad de Expropiaciones", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0e7a2e41d90f6803256d4b006d61e9?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión del padrón Nº 115.769 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz; RESULTANDO: 1º) que por Resolución Nº 1368/03 de fecha 8 de abril de 2003, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.299 de fecha 29 de mayo de 2003; 2º) que por Resolución Nº 2185/03 de fecha 9 de junio de 2003, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente y proceder a la toma urgente de posesión el siguiente padrón afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz: Carpeta CatastralPadrónArea afectada aprox. en m2Area total aprox. en m2 4814115.76986,60500 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, Jurídico y pase a la Unidad de Expropiaciones.", "date": "2003/06/12", "file_id": "6402-004021-99\n6402-004037-99\n6402-003452-99", "resolution_number": "59/03/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente y proceder a la toma urgente de posesión del padrón Nº 115769 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d413b5ccbfcfb9803256d4400593f27?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión del padrón Nº 115.757 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz; RESULTANDO: 1º) que por Resolución Nº 1369/03 de fecha 8 de abril de 2003, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.300 de fecha 29 de mayo de 2003; 2º) que por Resolución Nº 2187/03 de fecha 9 de junio de 2003, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente y proceder a la toma urgente de posesión el siguiente padrón afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz: Carpeta CatastralPadrónArea afectada aprox. en m2Area total aprox. en m2 4814115.757303,99629,49 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, Jurídico y pase a la Unidad de Expropiaciones.", "date": "2003/06/12", "file_id": "6402-003206-99\n6402-003190-99", "resolution_number": "60/03/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente y proceder a la toma urgente de posesión el padrón Nº 115.757 afectado por el ensanche del Bulevar José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Coronel Raíz;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70833b6e229881a803256d4400593f48?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión de los padrones Nos. 144.140 y 144.141 afectados por el ensanche del Bulevar José Batlle y Ordóñez; RESULTANDO: 1º) que por Resolución Nº 890/03 de fecha 10 de marzo de 2003, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 30.297 de fecha 29 de mayo de 2003; 2º) que por Resolución Nº 2183/03 de fecha 9 de junio de 2003, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente con toma urgente de posesión los inmuebles empadronados con los Nos. 144.140 y 144.141, con destino al ensanche del Bvar. José Batlle y Ordóñez, que se encuentran incorporados al Régimen de Propiedad Horizontal Ley Nº 10.751 de acuerdo al Decreto Ley Nº 14261, según el siguiente detalle: PADRON MATRIZ 144.140/001.......APARTAMENTO PADRON MATRIZ 144.140/002.......APARTAMENTO PADRON MATRIZ 144.140/003........APARTAMENTO Siendo el área aproximada a expropiar 127 m.c., área total aprox. del predio padrón matriz Nº 144.140, según mensura 682 m.c.14d.c.; PADRON MATRIZ Nº 144.141/001......APARTAMENTO PADRON MATRIZ Nº 144.141/002.......LOCAL PADRON MATRIZ Nº 144.141/003.......APARTAMENTO Siendo el área aproximada a expropiar 126 m.c., área total aprox. del predio padrón matriz Nº 144.141, según mensura 726 m.c.01d.c.; 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, Jurídico y pase a la Unidad de Expropiaciones.", "date": "2003/06/12", "file_id": "4540-000975-02", "resolution_number": "61/03/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar y proceder a la toma urgente de posesión los padrones Nos. 144.140 y 144.141 afectados por el ensanche del Bulevar José Batlle y Ordóñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/381dd3cbf7c45cb403256d4400593f70?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución 634/03/3000, de fecha 9/VI/03, se dispuso clausurar el establecimiento denominado \"POLIDEPORTIVO CAMBAY 5\", destinado a la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, sito en Cno. Carrasco No. 4940, cuyos responsables legales son los Sres. Nelson López, C.I. 1.751.955-9 y Oscar Caballero, C.I. 1.561.395-3, con igual domicilio a los efectos legales, por realización de bailes y carecer de habilitación; RESULTANDO: 1o) que el Sr. López presenta declaración jurada con fecha 10/VI/03 y se compromete bajo juramento al cese de dichas actividades bailables, siguiendo el funcionamiento de la cancha de fútbol 5; 2o.) que con fecha 10/VI/03, el Sector Clausuras eleva obrados sugiriendo el levantamiento de la clausura en virtud de que el titular de referencia se ha comprometido a funcionar únicamente en el ramo de cancha de fútbol 5; 3o.) que el Servicio Central de Inspección General solicita el levantamiento de la clausura y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 634/03/3000 de fecha 9/VI/03, del establecimiento destinado a cancha de fútbol 5, sito en Cno. Carrasco No. 4940, cuyos responsables legales son los Sres. Nelson López, C.I. 1.751.955-9 y Oscar Caballero, C.I. 1.561.395-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/06/12", "file_id": "5220-014995-03", "resolution_number": "636/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantamiento de clausura del establecimiento destinado a fútbol 5, sito en Cno. Carrasco No. 4940, cuyo responsables son los Sres. Nelson López y Oscar Caballero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3e2ac4e90e6c4e03256d43006113f0?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 620/03/3000 de fecha 9/VI/03, se dispuso clausurar el establecimiento, sito en Avda. Gral. Rondeau No. 2287, propiedad de la firma Barraca Deambrosi S.A., R.U.C. 210002880016, cuyo representante legal es el Sr. Ubaldo Ricardo Magariños, C.I. 959.347-8, como asimismo aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), por infringir lo establecido en el Art. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96; RESULTANDO: 1o) que la firma titular presenta nota solicitando el levantamiento de la clausura, en virtud de haber iniciado la inscripción bromatológica, abonando la multa correspondiente, adjuntando fotocopia; 2o.) que con fecha 11/VI/03, el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura otorgándosele un plazo de 30 (treinta) días para cumplir con el acondicionamiento de depósito de ingredientes, no pudiendo la planta realizar el envasado de productos lácteos ( motivo de la clausura), hasta tanto no cuente con las habilitaciones correspondientes; 3o.) que atento a lo informado la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 620/03/ 3000, de fecha 9/VI/03 del establecimiento, sito en Avda. Rondeau No. 2287, propiedad de la firma Barraca Deambrosi S.A. R.U.C. 210002880016, cuyo responsable legal es el Sr. Ubaldo Ricardo Magariños, C.I. 959.347-8, con igual domicilio a los efectos legales, condicionado a que no podrá realizar el envasado en la planta de productos lácteos, hasta tanto cuente con la habilitaciones correspondientes y se le otorga un plazo de 30 (treinta) días para cumplir con el acondicionamiento de depósito de ingredientes.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/06/12", "file_id": "9591-001164-03", "resolution_number": "637/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura del establecimiento propiedad de la firma BARRACA DEAMBROSI, sito en Avda. Gral. Rondeau No. 2287.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f06c6346164fc31a03256d4400444d53?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 2o. de la Resolución No. 620/03/3000 de fecha 9/VI/03, se dispuso aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), al Frigorífico Modelo S.A., R.U.C. 210088320014, sito en la calle Tomás Gomensoro No. 2906, cuyo representante legal es la Sra. Verónica Fernández de Chiara, C.I. 1.273.003-1, por infringir lo dispuesto en el Art. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96; RESULTANDO: que se estima pertinente dejar sin efecto el citado numeral, manteniendo en un todo los restantes términos de la mencionada disposición;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto el numeral 2o. de la Resolución No. 620/03/3000 de fecha 9/VI/03, manteniendo en un todo sus restantes términos.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes; Servicio Central de Inspección General y pase al Servicio de Regulación Alimentaria para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2003/06/12", "file_id": "9591-001164-03", "resolution_number": "638/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto el numeral 2o. de la Resolución No. 620/03/3000, de fecha 9/VI/03, por el que se dispuso aplicar una multa de U.R. 54 al Frigorífico Modelo S.A., sito en la calle Tomás Gomensoro No. 2906, por cometer actos no autorizados por la normativa vigente, en relación con los productos de leche entera y descremada larga vida marca Dayrico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff9b1f406412e0ba03256d4400444daf?OpenDocument"}
{"approval_date": "12/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los productos de leche entera y descremada larga vida, marca Dayrico; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento Frigorífico Modelo S.A., sito en la calle Tomás Gomensoro No. 2906, se pudo comprobar que el mencionado producto se pasteuriza en la planta del frigorífico Modelo, sita en el Departamento de San José, de donde en camiones cisternas se traslada a la firma Barraca de Deambrosi, en Montevideo, donde se realiza el envasado y esterilización final, desconociéndose los puntos de venta final, no estando habilitada a tales efectos, labrándose Acta A 47398, de fecha 2/VI/03, dejando intervenida 2004 lts. de leche larga vida descremada y 1044 lts. de leche entera larga vida; 2o.) que dada la gravedad de la situación el citado Servicio solicita aplicación de una multa de U.R. 54 al Frigorífico Modelo S.A., por infringir lo dispuesto en el Art. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar 1 (una) multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro) al Frigorífico Modelo S.A., R.U.C. 210088320014, sito en la calle Tomás Gomensoro No. 2906, cuyo representante legal es la Sra. Verónica Fernández de Chiara, C.I. 1.273.003-1, por infringir lo dispuesto en el Art. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes; Servicio Central de Inspección General y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/06/12", "file_id": "9591-001164-03", "resolution_number": "639/03/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, al Frigorífico Modelo S.A., por cometer actos no autorizados por el Servicio de Regulación alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cfd0a0da6a732f003256d4400444e0b?OpenDocument"}
