{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Leonardo Olivera C.I. 3.484.150, perteneciente a la Región Oeste dependiente de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 28, 29, 30, de abril y el 4, 5, 6, 7, 8, 11, y 12 de mayo de 2003; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el termino de diecisiete (17) días sin goce de sueldo al funcionario Leonardo Olivera, C.I 3.484.150, por las inasistencias a su labor registradas en los mes de abril y mayo de 2003. 2o-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Auditoría de Personal, Empleos y Selección y Carrera Funcional; cumplido, pase al Servicio de Recolección de Residuos, para la notificación del interesado, y dar cumplimiento a la sanción.-", "date": "2003/06/13", "file_id": "4400-002502-03", "resolution_number": "153/03/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Leonardo Olivera,, C.I. 3.484.150, por el término de 17 días , por incumplimiento al Artículo R 215.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f81c3aff7113cec03256d44004a1542?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2254/03, del 9 de junio de 2003, se dispuso el traslado del funcionario Gustavo Aguilar, C.I 2.836.701 a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar al citado funcionario a la División Limpieza; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Gustavo Aguilar, C.I. 2.836.701, pase a desempeñar tareas a la División Limpieza (Unidad 4400). 2o.-Comuníquese, a la División Limpieza, al Servicio de Administración de Recursos Humanos, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2003/06/13", "file_id": "6302-002600-03", "resolution_number": "154/03/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Gustavo Aguilar, C.I. 2.836.701 quien se desempeña en el Servicio de Mantenimiento Vial, para la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c692bc1178c86b3303256d44004a1873?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Grupo de Educación Ambiental; RESULTANDO: 1o) que el citado Grupo informa que en el marco del Monitoreo Ambiental Ciudadano, Proyecto Aquatox, se deben adquirir insumos varios para el desarrollo de experiencias de bioensayos con vecinos, maestros y niños de diferentes zonas de Montevideo; 2o) que para hacer frente al gasto mencionado, el que asciende a la suma de $ 61.380,oo, es necesaria la autorización de una Partida Especial, con cargo a la cuenta extrapresupuestal No. 308010174 creada con fondos aportados por el IDRC; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal efectuó la solicitud SEFI No. 13733, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, a favor del Grupo de Educación Ambiental, por la suma de $ 61.380,oo (pesos uruguayos sesenta y un mil trescientos ochenta), con cargo a la cuenta extrapresupuestal No. 308010174 creada con fondos aportados por el IDRC. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Grupo de Educación Ambiental y a las Unidades Laboratorio de Higiene Ambiental y de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2003/06/13", "file_id": "4401-000584-03", "resolution_number": "155/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 61.380,oo, a favor del Grupo de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93df130b28c360cf03256d44004a18b0?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TECHINT S.A.C.I., por los trabajos realizados en el marco de la Etapa III, del Plan de Saneamiento de la ciudad de Montevideo; RESULTANDO: 1o) que la citada empresa solicita el pago por concepto ajuste, por la suma total de $ 2.473,79, según Referencia No. 185556; 2o) que con fecha 12 de junio de 2003, la suma de $ 2.473,79, ha sido observada por la Sub-Contadora General, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma TECHINT S.A.C.I., por la suma de PESOS URUGUAYOS DOS MIL CUATROCIENTOS SETENTA Y TRES CON SETENTA Y NUEVE CENTESIMOS ($ 2.473,79), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2003/06/13", "file_id": "9210-007095-03", "resolution_number": "156/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma TECHINT S.A.C.I., por la suma de $ 2.473,79, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc6dea317442c9c803256d47005d0b27?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa CYMACO S.A., por compra de repuestos, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 3.524,oo, según Referencia No. 219799; 2o) que con fecha 12 de junio de 2003, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma CYMACO S.A., por la suma de PESOS URUGUAYOS TRES MIL QUINIENTOS VEINTICUATRO ($ 3.524,oo) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/06/13", "file_id": "9210-007074-03", "resolution_number": "157/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa CYMACO S.A., por la suma de $ 3.524,oo, por contravenir el Artículo 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d3f7f9a754fac203256d47005d0ba8?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4226/02, de 31 de octubre de 2002, se aprobó el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Oficina de Planeamiento y Presupuesto, cuyo objeto consiste en la colaboración interinstitucional para la ejecución del Programa de Modernización de la Gestión de la IMM; RESULTANDO: que por el numeral 3o. de la citada Resolución, se designó a la señora Secretaria General, Dra. María Julia Muñoz y al Director General de la Unidad Central de Planificación Municipal, Ing. Alberto Ortega, o quienes hagan sus veces, para actuar en representación de esta Intendencia en todas las gestiones que requiera el referido Convenio; CONSIDERANDO: que procede establecer los nombres de las personas que podrán actuar en representación de esta Intendencia en todas las gestiones concernientes a la ejecución del proyecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Modificar el numeral 3o. de la Resolución No. 4226/02, de 31/10/02, el que quedará redactado de la siguiente forma: \" Designar a la Secretaria General Dra. María Julia Muñoz, a la Directora del Departamento de Recursos Humanos y Materiales Esc. Hyara Rodríguez, al Director General de la Unidad Central de Planificación Municipal, Ing. Alberto Ortega y al Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti, para que actuando conjuntamente uno cualquiera de los dos primeros nombrados, con uno cualquiera de los dos últimos nombrados, representen a la Intendencia Municipal de Montevideo, en todas las gestiones concernientes a la ejecución del Programa de Modernización de la Gestión.- 2.- Comuníquese a la Oficina de Planeamiento y Presupuesto, a la Junta Departamental de Montevideo, a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la Unidad Central de Planificación Municipal, a la Contaduría General, a la Comisión Coordinadora de la Reforma Municipal, al Servicio de Escribanía y pase a la Unidad de Coordinación del Programa de Modernización de la Gestión.-", "date": "2003/06/13", "file_id": "1002-009337-03", "resolution_number": "2284/03", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Dra. María Julia Muñoz, a la Esc. Hyara Rodríguez, al Ing. Alberto Ortega y al Cr. Alfredo Asti, para actuar en representación de la Intendencia Municipal de Montevideo, en las condiciones que se establecen, en todas las gestiones concernientes a la ejecución del Programa de Modernización de la Gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c9058a536d9dcfe03256d980058107b?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 300.000,oo al Instituto de Promoción Económico y Social del Uruguay (IPRU), correspondiente a las obligaciones asumidas por el convenio oportunamente suscrito, para la concreción del Proyecto \"Promoción y Capacitación para el manejo productivo de residuos urbanos en el Barrio Bajo Valencia (Solicitud 66243, Contrato 45002); RESULTANDO: que el 12 de junio del año en curso,, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 300.000,oo (PESOS URUGUAYOS TRESCIENTOS MIL) a favor del INSTITUTO DE PROMOCION ECONOMICO Y SOCIAL DEL URUGUAY (IPRU).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/13", "file_id": "4400-005266-01 - 4400-003073-02 - 9210-013682-02 - 4400-004276-02 - 4400-005222-02 - 4400-006179-02", "resolution_number": "2285/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 300.000,oo a favor del Instituto de Promoción Económico y Social del Uruguay (IPRU), relativo a la limpieza de la Cañada de Bajo Valencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b513d09bc097707f03256d980058106f?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de junio de 2003, del Director General de la Unidad Central de Planificación Municipal, Ing. Alberto Ortega, por la cual solicita se le otorgue licencia anual reglamentaria, entre el 16 y el 20 de junio del presente año; RESULTANDO: 1o.) que, por tal motivo, propone para ocupar el cargo de Director General Interino, hasta su reintegro, al Director de la División Planificación Territorial, Arq. Daniel Christoff y, a su vez, interinamente en la División se sugiere al Director de Planificación Estratégica y Promoción del Desarrollo, Arq. Pedro Mastrángelo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, entre el 16 y el 20 de junio de 2003, al Director General de la Unidad Central de Planificación Municipal, Ing. ALBERTO ORTEGA, C.I. 844.830.- 2.- Designar Director General Interino de la Unidad Central de Planificación Municipal, al Director de la División Planificación Territorial, Arq. DANIEL CHRISTOFF, C.I. 1.698.657, a partir del 16 de junio de 2003 y hasta el reintegro del titular.- 3.- Designar Director Interino de la División Planificación Territorial, a partir del 16 de junio de 2003 y mientras el titular ejerza las tareas de Director General, al Director de Planificación Estratégica y Promoción del Desarrollo, Arq. PEDRO MASTRANGELO, C.I. 672.221.- 4.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Planificación Territorial, a la Contaduría General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden, a la Unidad Central de Planificación Municipal -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2003/06/13", "file_id": "6001-000408-03", "resolution_number": "2286/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, entre el 16 y el 20/6/03, al Director de la Unidad Central de Planificación Municipal, Ing. Alberto Ortega, se designa interinamente para ocupar el cargo de Director General, al Director de la División Planificación Territorial, Arq. Daniel Christoff, y al Arq. Pedro Mastrángelo como Director Interino de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8f000f25d7c198e03256d9800581089?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: lo dispuesto en el artículo 19º del Decreto No. 13.131 de 27 de agosto de 1964, en la redacción dada por el artículo 60º del Decreto No. 29.434 de fecha 10 de mayo de 2001, referente al Impuesto a los Juegos de Carreras de Caballos y demás competencias en que se efectúen apuestas mutuas; RESULTANDO: que la Unidad de Actualización Normativa señala que en dicho artículo se omitió el símbolo que representa al porcentaje que grava dicho impuesto a las competencias de cualquier especie en que se efectúen apuestas mutuas, el cual deberá aparecer después de la cifra 0,05; CONSIDERANDO: que el Departamento Jurídico solicita se remita a consideración de la Junta Departamental de Montevideo, un proyecto de decreto modificando la redacción del artículo citado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Modifícase el artículo 19º del Decreto Departamental No. 13.131, de 27 de agosto de 1964, en la redacción dada por el artículo 60º del Decreto Departamental Nº 29.434, de 10 de mayo de 2001, el que quedará redactado en los siguientes términos: \"Artículo 1º.- Las competencias de cualquier especie en que se efectúen apuestas mutuas (en las que se reparte entre los ganadores el fondo creado por las apuestas), estarán gravadas con un impuesto del 5% (cinco por ciento) sobre el monto total bruto apostado en el ámbito territorial del departamento de Montevideo, una vez descontados los impuestos nacionales. Para los juegos de carreras de caballos, la alícuota será del 0,05 (cinco por diez mil). Serán sujetos pasivos del impuesto los apostadores. Los organizadores de las competencias o juegos serán responsables del pago del impuesto en calidad de agentes de retención, los que deberán deducir el monto del tributo del o de los premios que paguen. El producido de este impuesto será destinado a financiar la ejecución de políticas sociales.-\" Artículo 2°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/06/13", "file_id": "6610-000058-03", "resolution_number": "2287/03", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo Proyecto de Decreto subsanando omisión del art. 60º del Decreto No. 29.434.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cf5635f98b8c18003256d980057eaed?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria de la Unidad Gestión Presupuestal, Sra. Mirtha Romero, C.I. Nº 2.632.142, Escalafón Administrativo, Sub-Escalafón Administrativo A1, Carrera Administrativa, Nivel 1, Grado SIR 7 a la Unidad Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicho traslado fue solicitado en virtud del desborde de actividades que recaen sobre el equipo administrativo y de producción de la Orquesta Filarmónica de Montevideo, contando con la conformidad de la Unidad Gestión Presupuestal, como consta a fs.3 de estos obrados; 2o.) que la División Promoción y Acción Cultural entiende que corresponde autorizar el traslado de referencia; CONSIDERANDO: que corresponde dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en la Unidad Orquesta Filarmónica de Montevideo, con su conformidad, la funcionaria Sra. Mirtha Delia Romero, C.I. Nº 2.632.142, Escalafón Administrativo, Sub-Escalafón Aministrativo A1, Carrera Administrativa, Nivel 1, Grado SIR 7, quien actualmente desempeña tareas en la Unidad Gestión Presupuestal de este Departamento.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, a las Unidades de Empleo, Orquesta Filarmónica de Montevideo y Gestión Presupuestal y pase al Despacho del Departamento de Cultura para la notificación a la citada funcionaria.-", "date": "2003/06/13", "file_id": "9055-000889-03", "resolution_number": "253/03/8000", "subcategory": "TRASLADOS", "summary": "Pase a desempeñar tareas en la Unidad Orquesta Filarmónica de Montevideo, la funcionaria Mirtha Romero, quien se desempeña en la Unidad Gestión Presupuestal de este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8975809151b75ef103256d4400588c8a?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Silvia Avalos titular del permiso de explotación del puesto de venta Nro. 465 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días martes; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Virginia Pinasco; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 465 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. VIRGINIA PINASCO AVALOS, C.I. Nº 3.945.849-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/06/13", "file_id": "7300-008290-03", "resolution_number": "335/03/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. VIRGINIA PINASCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b13e539dd63399103256d44005c4a3a?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permisario de Feria Permanente, Sr. José Pérez; RESULTANDO: 1o.) que el referido permisario solicita licencia extraordinaria por viaje en el período comprendido entre el 6 de mayo y el 6 de junio de 2003, dejando como suplente al Sr. Milton Pereira; 2o.) que la Unidad Gestión Comercial informa que la gestión se encuentra prevista en la normativa vigente; CONSIDERANDO: 1o.) que en mérito a la expuesto la mencionada Unidad eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria desde el 6 de mayo al 6 de junio de 2003 al permisario de la Feria Permanente de la Plaza Oribe Sr. JOSE PEREZ, C.I. Nº 942.269-7. 2.- Designar como suplente para atender el puesto de venta Nro. 190, en la Feria Permanente mencionada, al Sr. Milton Pereira, C.I. Nº 4.560.602-5. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2003/06/13", "file_id": "7300-008201-03", "resolution_number": "336/03/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SR. JOSE PEREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcee73f45d255cb003256d44005c4edd?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Complejo \"Manantiales de Carrasco\", solicitando autorización para instalar una caseta de vigilancia en la vía pública en la calle Miramar esquina San Remo; RESULTANDO: que la División Tránsito manifiesta no tener objeciones que formular a la ubicación propuesta; CONSIDERANDO: que la Unidad Gestión Comercial informa las condiciones de la habilitación, la que deberá regirse por las condiciones establecidas por Resolución Nº 2942/92 de 6 de julio de 1992; ATENTO: las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa GRANDES COMPLEJOS S.A., Administración de \"Manantiales de Carrasco\" autorización para la instalación de una caseta de vigilancia en la vía pública, a ubicarse en la calle Miramar esquina San Remo, en un todo de acuerdo a las condiciones establecidas por Resolución Nº 2942/92 de 6 de julio de 1992. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, y en U.R. 30 (Unidades Reajustables treinta) el Depósito de Garantía correspondiente. 3.- Comuníquese a la División Tránsito y Transporte; al Servicio Central de Inspección General y pase la Unidad Gestión Comercial para notificación de los interesados y demás efectos.", "date": "2003/06/13", "file_id": "3290-003418-00", "resolution_number": "337/03/2500", "subcategory": "GARITA", "summary": "COMPLEJO \"MANANTIALES DE CARRSCO\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16df7b6306d5bd3603256d44005c5164?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 1146/02 de 12 de diciembre de 2002; RESULTANDO: 1o.) que por la misma se autorizó la transferencia de los permiso de explotación del puesto de venta Nº 16 en la Feria Permanente de la Plaza de los 33, a favor de la Sra. Paola Carro Piedrabuena; 2o.) que se padeció error en la misma al establecer el número de cédula de identidad, debiendo decir Nº 3.518.497-6; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 1146/02 de 12 de diciembre de 2002, estableciendo que la transferencia dispuesta, lo es a favor de la Sra. Paola Carro Piedrabuena, C.I. Nº 3.518.497-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2003/06/13", "file_id": "7300-025759-02", "resolution_number": "338/03/2500", "subcategory": "FERIAS", "summary": "MODIFICA RES. 1146/02", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6de8eb4678c095d503256d44005c5418?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 2054 en la Feria Piedras Blancas, otorgado a la Sra. María Elena Dorado; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 2054 en la Feria Piedras Blancas, otorgado a la Sra. MARIA ELENA DORADO, C.I. Nº 1.333.925-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/06/13", "file_id": "7300-008306-03", "resolution_number": "339/03/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA PIEDRAS BLANCAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9918818ef0a6b9103256d44005c570f?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Martha Di Doménico, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"TIENDA\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARTHA DI DOMENICO, C.I. Nº 939.394-1, a efectuar la agregación del rubro \"TIENDA\" en el puesto Nro. 173 del cual es permisaria en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz). 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/06/13", "file_id": "7300-025476-02", "resolution_number": "340/03/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARTA DI DOMENICO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bc5fbb17961dc9a03256d44005c5d53?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 177/03 de 6 de febrero de 2003, modificada por la Nº 273/03 de 28 de abril de 2003; RESULTANDO: 1o.) que por la misma se otorgó autorización a la empresa Tiplemar S.A. para la instalación de mesas en la acera del local ubicado en Av. Dr. Luis A. de Herrera Nº 1284, desde el mes de abril de 2003 al mes de marzo de 2004; 2o.) que la empresa por nota de fecha 15 de mayo señala que, por razones climáticas, no le es redituable la instalación de las mesas en la acera, hasta el próximo mes de octubre; CONSIDERANDO: que en mérito a ello la Unidad Gestión Comercial solicita el dictado de resolución dejando sin efecto el permiso de instalación de mesas desde el mes de mayo a setiembre de 2003;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 177/03 de 6 de febrero de 2003, modificada por la Nº 273/03 de 28 de abril de 2003, dejando sin efecto el permiso otorgado a la empresa TIPLEMAR S.A., para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Av. Dr. Luis A. de Herrera Nº 1284, desde el mes de mayo a setiembre de 2003. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2003/06/13", "file_id": "7300-001447-03", "resolution_number": "341/03/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MODIFICAR RES. 273/03", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8883c3eced57ba3403256d44005c67dc?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 516/03/4000 del 28/V/03 de concedió licencia extraordinaria con goce de sueldo a los funcionarios Ing. Alberto Torres C.I. 1:250.182 y al Arq. Francisco Vespa C.I. Nº 3:178.240, para participar en el Encuentro de Trabajo sobre \"Movilidad Metropolitana en el Mercosur\", a realizarse en la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires, los días 16 y 17 de junio del presente; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que recibió un e-mail por el cual se comunica el cambio de fecha, para los días 17 y 18 de junio del presente año de dicho Encuentro, por lo que gestiona la modificación del numeral 1º de dicha Resolución en lo que se refiere a la fecha de licencia con goce de sueldo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 516/03/4000 del 28/V/03 estableciendo que las fechas de licencia extraordinaria con goce de sueldo serán 17 y 18 de junio del presente año, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicio de Administración de Recursos Humano y de Liquidación de Haberes y pase al Servicio de Ingeniería de Tránsito para la notificación del interesado y demás efectos.-", "date": "2003/06/13", "file_id": "1001-022589-03", "resolution_number": "576/03/4000", "subcategory": "LICENCIAS", "summary": "Modificar la Resolución Nº 516/03/4000 licencia extraordinaria con goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88884c5da71619c803256d4400639837?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al propietario del inmueble Padrón Nº 114.546, Solicitud 66.205; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 22.817,98 es observable por contravenir lo dispuesto en el Art. 15 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del propietario del inmueble Padrón Nº 114.546, Solicitud Nº 66205, por la suma de $ 22.817,98 (veintidós mil ochocientos diecisiete pesos uruguayos con noventa y ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/13", "file_id": "9210-054421-99", "resolution_number": "577/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del propietario del Padrón Nº 114.546 por $ 22.817,98.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6186026a209511d03256d5f0051ffba?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble empadronado con el Nº 122.048, sito en la calle Felipe Carapé Nº 4368, propiedad de los Sres. Gustavo Conti González y Juana Pintado Deni C.I. Nos. 3:353.670-9 y 3:486.801-0 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 12,3675 U.R., según lo que establece el literal C, numeral 2, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,3675 U.R. (doce unidades reajustables con tres mil seiscientas setenta y cinco diezmilésimas), a los Sres. Gustavo Conti González y Juana Pintado Deni, C.I. Nos. 3:353.670-9 y 3:486.801-0 respectivamente, propietarios del inmueble empadronado con el Nº 122.048, sito en la calle Felipe Carapé Nº 4368, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/06/13", "file_id": "4117-005810-99", "resolution_number": "578/03/4000", "subcategory": "MULTAS", "summary": "Multa de 12,3675 U.R. al Sr. Gustavo Conti y otra por no regularizar en Felipe Carapé Nº 4368.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c5adf7b00136a803256d65005ca608?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la regularización del cruce de las calles Acevedo Díaz y Charrúa; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que de los estudios realizados surge la necesidad de establecer preferencia de paso al tránsito que circula por la calle Acevedo Díaz sobre el que lo hace por la calle Charrúa, debido a las situaciones de riesgo que se generan permanentemente; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Acevedo Díaz sobre el que lo hace por la calle Charrúa.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/06/13", "file_id": "4711-002194-03", "resolution_number": "579/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso a la calle Acevedo Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97368e05ae8072b803256d65005cdcf0?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud planteada por vecinos del Servicio Centro Comunal Zonal Nº 9 relacionadas con el tránsito que circula por las calles Carreras Nacionales y Sainz Rosas; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que se ha comprobado la peligrosidad del cruce y el caudal vehícular intenso que circula por la calle Carreras Nacionales, por lo que es necesario establecer preferencia de paso a la misma; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Carreras Nacionales sobre el que lo hace por la calle Sainz Rosas.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 9, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/06/13", "file_id": "3310-015066-02", "resolution_number": "580/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso para la calle Carreras Nacionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57b24be2e3d117c103256d65005cd362?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Ingeniería de Tránsito a fin de establecer prohibición de estacionar junto a la acera Oeste de la Avda. 8 de Octubre en una longitud de 7 metros a partir de la calle Colonia hacia el Noreste; RESULTANDO: 1º) que del informe técnico surge la necesidad de disponer tal restricción a fin de mejorar el radio de giro y la circulación en ese punto; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Oeste de la Avda. 8 de Octubre en una longitud de 7 (siete) metros a partir de la calle Colonia hacia el Noreste.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicaciones y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/06/13", "file_id": "4711-001468-03", "resolution_number": "581/03/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar junto a la acera Oeste de la Avda. 8 de Octubre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6182b59c885e0a9803256d65005cae4c?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los funcionarios Arqtos. Beatriz Mariño y José Luis Seguessa, que presta funciones en el Servicio de Tierras y Viviendas, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a \"Las Primeras Jornadas ALCONPAT sobre Patología y Gestión de la Calidad en la Construcción\", a llevarse a cabo los días 16, 17 y 18 de junio del 2003; RESULTANDO: que el Servicio de Tierras y Viviendas no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder tres días de licencia extraordinaria con goce de sueldo a los funcionarios Arqtos. Beatriz Mariño y José Luis Seguessa, C.I. Nos. 1:191.154 y 2:930.734, para concurrir a \"Las Primeras Jornadas ALCONPAT sobre Patología y Gestión de la Calidad en la Construcción\", a llevarse a cabo los días 16, 17 y 18 de junio del 2003.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicio de Administración de Recursos Humano y de Liquidación de Haberes y pase a la Oficina Central de este Departamento para la notificación del interesado y demás efectos.-", "date": "2003/06/13", "file_id": "4149-02467-03", "resolution_number": "582/03/4000", "subcategory": "LICENCIAS", "summary": "Conceder tres días licencia extraordinaria c/goce sueldo funcionarios Arqtos. Beatriz Mariño y José Luis Seguessa, para concurrir \"Las Primeras Jornadas ALCONPAT sobre Patología y Gestión de la Calidad en la Construcción\", días 16, 17 y 18 de junio del 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc2e7b2b1bc0542403256d440073f5ae?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Director General (I) del Departamento Jurídico", "name": "Dr.  Enrique MACHADO"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 142/03/5000 de fecha 21 de marzo de 2003, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que dicha investigación tuvo por objeto esclarecer la situación irregular detectada respecto del vehículo Marca Mitsubishi, empadronado en el Departamento de Maldonado con Matrícula B 703852, al cual, mediante documentación apócrifa, se le habría exonerado de patente de rodado cuando figuraba en los registros montevideanos; CONSIDERANDO: 1º) que el informe de fs. 36, pone de relieve lo informado a su vez por la letrada instructora, quien concluyó que no se produjeron irregularidades en el procedimiento relativo al empadronamiento del referido vehículo y que no se dispuso exoneración alguna respecto a su patente, por lo que estima que debería disponerse la conclusión de la investigación ordenada, sin atribución de responsabilidad de parte del personal de esta Intendencia Municipal; 2º) que se entiende pertinente dictar resolución en el sentido que se indica; 3°) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Disponer la conclusión de la investigación administrativa ordenada por Resolución Nº 142/03/5000 de fecha 21 de marzo de 2003, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad de parte del personal de esta Intendencia Municipal.- 2º.- Pase al Servicio de Contralor y Registros de Vehículos, para su archivo.-", "date": "2003/06/13", "file_id": "4753-002326-02", "resolution_number": "62/03/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se dispone la conclusión de la investigación administrativa ordenada por Resolución Nº 142/03/5000 de fecha 21 de marzo de 2003, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad de parte del personal de ésta Intendencia Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7e767af1746e2f203256d4400674497?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que las presentes actuaciones promovidas por la Comisión de la Mujer; RESULTANDO: 1o) que en las mismas expresa: a ) que en el marco del Plan de Igualdad de Oportunidades y Derechos, se realizará el curso \"Fortalecimiento de los Liderazgos Femeninos en los Gobiernos Locales\", que cuenta con el apoyo de la Fundación Friedrich Ebert Stiftug y se desarrolla en siete sesiones de 3 (tres) horas, con una frecuencia semanal y b) que dicho curso tendrá o objetivo de profundizar los procesos de empoderamiento y autonomía de las mujeres, tratando de brindarles herramientas que mejoren la participación, el debate, la toma de decisiones y las formas de gestión local; 2o.) que a efectos de posibilitar la mayor participación de las mujeres, solicita una partida especial por la suma de $ 9.000,oo, para solventar los gastos de locomoción de las mismas; 3o.) que se efectuó solicitud SEFI No. 13821; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 9.000,oo (pesos uruguayos nueve mil), a favor de la Comisión de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de la Mujer; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2003/06/13", "file_id": "3180-000544-03", "resolution_number": "640/03/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 9.000,oo a favor de la Comisión de la Mujer, para solventar gastos de locomoción de participantes del curso \"Fortalecimiento de los Liderazgos Femeninos en los Gobiernos Locales\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57d27820eb5e31d603256d4400539d81?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. María Isabel Couchet, C.I. 3.030.639, Auxiliar de Enfermería, Grado SIR 8, quien se desempeña en la Policlínica La Teja dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 23 y el 25 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a las 10as. Jornadas de Actualización en Medicina Ambulatoria, 8as. Jornadas de Nutrición y 2as. Jornadas de Actualización en Enfermería, a llevarse a cabo en el Centro de Convenciones del Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 23, 24 y 25 de junio de 2003, a la funcionaria Sra. María Isabel Couchet, C.I. 3.030.639, Auxiliar de Enfermería, Grado SIR 8, quien se desempeña en la Policlínica La Teja dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación de la interesada y demás efectos.-", "date": "2003/06/13", "file_id": "4380-002369-03", "resolution_number": "641/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 23, 24 y 25 de junio de 2003 a la funcionaria Sra. María Isabel Couchet, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, a los efectos de poder concurrir a las 10as. Jornadas de Actualización en Medicina Ambulatoria, 8as. Jornadas de Nutrición y 2as. Jornadas de Actualización en Enfermería, a llevarse a cabo en el Centro de Convenciones del Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62428a4be59c7d3603256d440070758e?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a carpintería, sito en la calle Río Negro No. 1641, propiedad de la Sra. Rosario Del Rivero, C.I. 1.518.684-3, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que, pese a las intimaciones efectuadas, a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1685/00, de fecha 13/XII/00 y 1070/02/3000, de fecha 29/VIII/02), no se procedió a tramitar la habilitación del Servicio de Contralor de la Edificación, por lo que correspondería aplicar una multa de U.R. 22,2625, por infracción a lo previsto en el Art. 14o., Sección XIII y Arts. 21 y 22 (Reincidencia y Contumacia) del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por estar funcionando sin la correspondiente habilitación municipal, a pesar de las intimaciones efectuadas; 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 22,2625 (Unidades Reajustables veintidós con dos mil seiscientas veinticinco diezmilésimas) a la Sra. Rosario Del Rivero, C.I. 1.518.684-3, propietaria del establecimiento destinado a carpintería, sito en la calle Río Negro No. 1641, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2003/06/13", "file_id": "4112-012689-00", "resolution_number": "642/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 22,2625 a la Sra. Rosario Del Rivero, C.I. 1.518.684-3, propietaria del establecimiento destinado a carpintería, sito en la calle Río Negro No. 1641, por falta de habilitación del Servicio de Contralor de la Edificación (Reincidencia y Contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d958367e7984dd603256d44007075ee?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Sarandí No. 127 apto. 201, de la cual es propietaria la Sra. Elizabeth Sagrado, C.I. 2.624.342-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a realizar las pruebas hidráulicas y manométricas que certifiquen el correcto estado de la instalación sanitaria a efectos de evitar el pasaje de humedades a finca lindera, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por no solucionar los problemas que afectan las condiciones de habitabilidad del apto. 101; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Elizabeth Sagrado, C.I. 2.624.342-0, propietaria de la finca sita en la calle Sarandí No. 127 apto. 201, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2003/06/13", "file_id": "1001-024600-01", "resolution_number": "643/03/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Sra. Elizabeth Sagrado, propietaria de la finca sita en la calle Sarandí No. 127, apto. 201, por no proceder a realizar las pruebas hidráulicas y manométricas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c70da3d4fde4830f03256d440070763e?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Durazno No. 1046, propiedad de la Sra. Isabel Castro, C.I. 904.502-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Orden de Servicio No. 294510 de fecha 13/V/03, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,3675 a la titular de obrados, al amparo del Decreto No. 22.010 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 (3ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 (Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas), a la Sra. Isabel Castro, C.I. 904.502-3, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 1046, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014398-03", "resolution_number": "644/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Isabel Castro, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 1046 (falta encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d414f95b26fbe8903256d4400707696?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Juan D. Jackson No. 862, propiedad del Sr. Alberto Sleseris, C.I. 612.884-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Orden de Servicio No. 302319 de fecha 9/V/03, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados, al amparo del Decreto No. 27386 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 (3ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Alberto Sleseris, C.I. 612.884-6, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Juan D. Jackson No. 862, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014377-03", "resolution_number": "645/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr, Alberto Sleseris, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Juan D. Jackson No. 862 (falta de encargado o responsable directo)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/717c33c68004e01503256d44007076e9?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Rocha No. 2433, propiedad del Sr. Nelson Da Rosa, C.I. 1.496.889-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Orden de Servicio No. 302322 de fecha 16/V/03, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 27,2426 al titular de obrados, al amparo del Decreto No. 27386 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 (2da. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 27,2426 (Unidades Reajustables veintisiete con dos mil cuatrocientas veintiséis diezmilésimas), al Sr. Nelson Da Rosa, C.I. 1.496.889-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Rocha No. 2433, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014361-03", "resolution_number": "646/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Nelson Da Rosa, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Rocha No. 2433 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c5a4968c575bd5403256d440070773b?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1326/02/3000, de fecha 12/XI/02, se dispuso aplicar dos multas de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19,788 (Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) respectivamente, a la firma Elinco S.A. , R.U.C. 213373630018, propietaria del establecimiento destinado a barraca, sito en la calle Ejido No. 1034, con igual domicilio a los efectos legales, por no presentar la documentación habilitante que autorice su funcionamiento (Habilitaciones Municipales y Final de Bomberos); RESULTANDO: 1o.) que el inspector actuante padeció error al establecer el No. de R.U.C. de la firma, siendo el correcto 213373530018; 2o.) que la División Región Oeste solicita se modifique el citado acto administrativo en tal sentido, manteniendo en un todo sus restantes términos; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 1326/02/3000, de fecha 12/XI/02, estableciendo que el R.U.C. correcto de la firma Elinco S.A. es el No. 213373530018, manteniendo en un todo sus restantes términos.- Comuníque al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y demás efectos.-", "date": "2003/06/13", "file_id": "3230-021463-02", "resolution_number": "647/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1326/02/3000, estableciendo que el No. de R.U.C. de la firma Elinco S.A. es 213373530018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9fdb61defc757a403256d440070778d?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a procesadora de yerba mate, sito en la calle Cádiz No. 2968, propiedad de la firma Yerbatera Uruguaya S.A., R.U.C. 210000370010, cuyo responsable legal es el Sr. Horacio Mantaras, C.I. 1.019.137-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 28/V/03, según consta en Acta No. 48454, se pudo comprobar que la empresa mencionada está instalada y funcionando en local compartido con otra empresa; 2o) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 del 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Yerbatera Uruguaya S.A., R.U.C. 210000370010, propietaria del establecimiento destinado a procesadora de yerba mate, sito en la calle Cádiz No. 2968, cuyo responsable legal es el Sr. Horacio Mantaras, C.I. 1.019.137-4, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.896 inc. a) del Decreto No. 27.235 del 12/IX/96.- Advertir a la firma infractora que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "9590-003475-03", "resolution_number": "648/03/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma Yerbatera Uruguaya S.A., cuyo giro es procesadora de yerba mate por estar instalada y funcionando en local compartido con otra empresa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a21884489cc5ead03256d44007077df?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Bacigalupi No. 2132, propiedad del Sr. José Verdes, C.I. 1.582.982-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Orden de Servicio No. 303164 de fecha 20/V/03, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados, al amparo del Decreto No. 27386 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), al Sr. José Verdes, C.I. 1.582.982-9, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Bacigalupi No. 2132, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014356-03", "resolution_number": "649/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. José Verdes, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Bacigalupi No. 2132 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7e5098bce97b33003256d4400707837?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Bacigalupi No. 2165, propiedad de la Sra. Rosalia Peombo, C.I. 1.052.365-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Orden de Servicio No. 302320 de fecha 5/V/03, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 27,2426 a la titular de obrados, al amparo del Decreto No. 27386 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 (2da. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 27,2426 (Unidades Reajustables veintisiete con dos mil cuatrocientas veintiséis diezmilésimas), a la Sra. Rosalia Peombo, C.I. 1.052.365-8, propietaria el establecimiento destinado a casa de inquilinato, sito en la calle Bacigalupi No. 2165, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014340-03", "resolution_number": "650/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Rosalia Peombo, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Bacigalupi No. 2165 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c3a0593adf16d9b03256d440070788b?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a casa de inquilinato, sito en la calle Arenal Grande No. 1371, cuyo representante legal es la Sra. Rosalía Pérez, C.I. No. 1.947.115-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Acta A No. 03285 de fecha 15/V/03 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R.55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) a la Sra. Rosalía Pérez, C.I. No. 1.947.115-7, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Arenal Grande No. 1371, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014267-03", "resolution_number": "651/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Rosalía Pérez, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Arenal Grande No. 1371 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe04523e8c5e336103256d44007078e4?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén por mayor, sito en la calle Dr. Magested No. 1818, propiedad de la firma Macromercado Mayorista S.A., R.U.C. 211589950019, cuyo responsable legal es el Sr. Isaac Mejlovitz Elbert, C.I. 829.985-1, con domicilio a los efectos legales en Avda. Brasil No. 2806 apto. 702; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 12/V/03, según consta en Acta No. 46651, se pudo comprobar falta de mantenimiento e higiene general; 2o) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 del 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Macromercado Mayorista S.A., R.U.C. 211589950019, propietaria del establecimiento destinado a almacén por mayor, sito en la calle Dr. Magested No. 1818, cuyo responsable legal es el Sr. Isaac Mejlovitz Elbert, C.I. 829.985-1, con domicilio a los efectos legales en Avda. Brasil No. 2806 apto. 702, por infringir lo dispuesto en el Art. D.896 inc. a) del Decreto No. 27.235 del 12/IX/96.- Advertir a la firma infractora que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "9590-003407-03", "resolution_number": "652/03/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma Macromercado Mayorista S.A., propietaria del establecimiento destinado a almacén por mayor, sito en la calle Dr. Magested No. 1818, por falta de mantenimiento e Higiene general.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d36ca1e41835bcb03256d4400707937?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Beatriz Sosa, C.I. 1.395.158, Auxiliar de Enfermería, Gdo. SIR 7, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 23 y el 25 de junio inclusive, del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 10as. Jornadas de Actualización en Medicina Ambulatoria, 8as. Jornadas de Nutrición y 2as. Jornadas de Actualización en Enfermería, a llevarse a cabo en el Centro de Convenciones del Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 23 y el 25 de junio inclusive del año 2003, a la funcionaria Sra. Beatriz Sosa, C.I. 1.395.158, Auxiliar de Enfermería Gdo. SIR 7, quien se desempeña en la Policlínica La Teja, dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación de la interesada y demás efectos.-", "date": "2003/06/13", "file_id": "4380-002395-03", "resolution_number": "653/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 23 y el 25 de junio inclusive, a la funcionara Sra. Beatriz Sosa, Auxiliar de Enfermería, quien se desempeña en la Policlínica La Teja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0bf44da8ca4ab4703256d4400707994?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en la calle Juncal No. 1425, propiedad del Sr. Eduardo Caubarrere, C.I. 1.093.653-2, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 29/IV/03, mediante Acta A No. 11628 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación); 2o) que comprobándose el incumplimiento de lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,3675 al titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (3ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multa hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 ( Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas) al Sr. Eduardo Caubarrere, C.I. 1.093.653-2, propietario del establecimiento destinado a pensión, sito en la calle Juncal No. 1425, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificación al infractor y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014251-03", "resolution_number": "654/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Eduardo Caubarrere, propietario del establecimiento destinado a pensión, sito en la calle Juncal No. 1425 (Contralor de la Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7b7c815c3f886df03256d44007079e6?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Lía Maciel Rodríguez, C.I. 1.249.091, Psicóloga, Gdo. SIR 13, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 26 y 27 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el III Congreso Internacional de Trauma Psíquico y Estrés Traumático, a llevarse a cabo en el Centro Cultural General San Martín de la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 26 y 27 de junio de 2003, a la funcionaria Sra. Lía Maciel Rodríguez, C.I. 1.249.091, Psicóloga, Gdo. SIR 13, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación de la interesada y demás efectos.-", "date": "2003/06/13", "file_id": "4380-002374-03", "resolution_number": "655/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 26 y 27 de junio a la funcionaria Psicóloga Lía Maciel Rodríguez, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bbb808a52936cc503256d4400707a41?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Asunción No. 1507, propiedad de la Sra. Blanca Romero, C.I. 1.582.340-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 11581, de fecha 1/IV/03, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 (treinta) días a tales efectos y que por Orden de Servicio No. 303179, de fecha 6/V/03, se comprobó el incumplimiento a lo intimado; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados, al amparo del Decreto No. 27386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Blanca Romero, C.I. 1.582.340-5, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Asunción No. 1507, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014246-03", "resolution_number": "656/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213, a la Sra. Blanca Romero, C.I. 1.582.340-5, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Asunción No. 1507 (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ae40a438ca926b203256d4400707a95?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Martín C. Martínez No. 1675, propiedad de la Sra. María Martha Canosa, C.I. 238.312-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No 05532, de fecha 10/IV/03, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 (treinta) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido, según Acta A No. 11660, de fecha 12/V/03, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Decreto 27386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas) a la Sra. María Martha Canosa, C.I. 238.312-3, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Martínez C. Martínez No. 1675, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014272-03", "resolution_number": "657/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319, a la Sra. María Martha Canosa, propietaria del establecimiento destinado a casa de inquilinato sito en la calle Martín C. Martínez No. 1675 (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36330f29b81d6d8b03256d4400707ae9?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 446/03/3000 de fecha 4/IV/03, se dispuso aplicar una multa de U.R. 13,6213 al Sr. Luis Martínez, C.I. 1.000.464-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Magallanes No. 1759, con igual domicilio a los efectos legales, por falta de habilitación; RESULTANDO: 1o) que el titular de obrados con fecha 16/V/03, presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo, adjuntando fotocopia de la documentación correspondiente; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 22/V/03, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de haberse tramitado la habilitación en tiempo y forma; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 446/03/3000, de fecha 4/IV/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar al interesado y demás efectos.-", "date": "2003/06/13", "file_id": "5220-011800-03", "resolution_number": "658/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 446/03/3000 de fecha 4/IV/03, por el cual se aplicó una multa al Sr. Luis Martínez, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Magallanes No. 1759.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7e344c80ec20cd903256d4400707b3b?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Larravide No. 2721, propiedad del Sr. Enry Dos Santos, C.I. 1.759.353-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Actas A y B No. 08951, de fecha 15/I/03 y A y B No. 05915, de fecha 11/III/03, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 (treinta) días a tales efectos; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido, según Acta A No. 06243, de fecha 13/V/03, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados por infracción al Decreto 27386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) al Sr. Enry Dos Santos, C.I. 1.759.353-7, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Larravide No. 2721, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014382-03", "resolution_number": "659/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213, al Sr. Enry Dos Santos, propietario del establecimiento destinado a casa de inquilinato sito en la calle Larravide No. 2721 (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3a2e10aaca8cfa503256d4400707b93?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 424/03/3000 de fecha 28/III/03, se dispuso aplicar una multa de U.R. 14,841 a la firma Jorge Rodríguez, R.U.C. 211362640015, propietario del establecimiento destinado a pensión, sito en la calle Lindoro Forteza No. 2428, con igual domicilio a los efectos legales, por falta de habilitación; RESULTANDO: 1o) que el titular de obrados con fecha 29/V/03, presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo, adjuntando la documentación correspondiente; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 2/VI/03, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que la certificación final de bomberos fue expedida con fecha 16/XII/02 con vencimiento el 16/XII/05; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 424/03/3000, de fecha 28/III/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar al interesado y demás efectos.-", "date": "2003/06/13", "file_id": "5220-012846-03", "resolution_number": "660/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución 424/03/3000 de fecha 28/III/03, por el cual se aplicaro una multa a la firma Jorge Rodríguez, propietario del establecimiento destinado a pensión, sito en la calle Lindoro Forteza No. 2428.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a56d371c541abfbd03256d4400707be4?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a bizcochería, sito en la calle San José No. 846, propiedad de la firma Carlos Walter Burgos, R.U.C. 213782740019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese al tiempo transcurrido, a las intimaciones efectuadas y a las sanciones aplicadas (Resoluciones Nos. 363/02/3000, de fecha 15/III/02 y 1068/02/3000, de fecha 29/VIII/02), no se procedió a levantar las observaciones intimadas con fecha 10/III/03, por lo que correspondería aplicar una multa de U.R. 17,8092 por infracción a lo establecido en la Sección XIII, Art. 14 y Arts. 21 y 22 (reincidencia y contumacia), del Decreto No. 21.626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por no ajustarse el local a condiciones reglamentarias, a pesar de las reiteradas intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Carlos Walter Burgos, R.U.C. 213782740019, propietaria del establecimiento destinado a bizcochería, sito en la calle San José No. 846, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal 1.-", "date": "2003/06/13", "file_id": "3220-008983-01", "resolution_number": "661/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 17,8092 a la firma Carlos Walter Burgos, propietaria del establecimiento destinado a bizcochería, sito en la calle San José No. 846, por no ajustarse a la normativa vigente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ab6f81820918e3d03256d4400707c38?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización de la marquesina colocada en la finca sita en Avda. 18 de Julio No. 2150, de la cual es responsable la firma Rampa Ltda., R.U.C. 213615280018, cuyo representante legal es el Sr. Ramón Paris, C.I. 1.186.537-6, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 2 informa que pese a los plazos concedidos, las intimaciones efectuadas y la multa aplicada (Resolución No. 830/02/3000 de fecha 2/VII/02), no se procedió a presentar la certificación notarial de autorización de copropietarios, por lo que se debería aplicar una multa de U.R. 12,24375, por infracción a lo establecido en la Sección II, Art. 3o., Numeral 16 y Arts. 21 y 22 (Reincidencia y Contumacia) de la Secc. XIII del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada, a pesar de las intimaciones efectuadas; 2o.) que por Resolución No. 2.478/00, del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,24375 (Unidades Reajustables doce con veinticuatro mil trescientas setenta y cinco cienmilésimas) a la firma Rampa Ltda., R.U.C. 213615280018, responsable de la marquesina colocada en la finca sita en Avda. 18 de Julio No. 2150, cuyo representante legal es el Sr. Ramón Paris, C.I. 1.186.537-6, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma interesada y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2003/06/13", "file_id": "3230-016850-99", "resolution_number": "662/03/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 12,24375, a la firma Rampa Ltda., responsable de la marquesina colocada en la finca sita en Avda. 18 de Julio No. 2150 (autorización copropietarios).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/275cd96ba1800ca303256d4400707c8e?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización del toldo colocado, en la finca sita en la calle Paysandú No. 1005, propiedad de la firma Scenca S.R.L., R.U.C. 211643470016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que a pesar de las intimaciones realizadas y las multas aplicadas según Resoluciones Nos. 367/02/3000 de fecha 15/III/02, 933/02/3000 de fecha 24/VII/02 y 291/03/3000 de fecha 13/II/03, no se regularizó la solicitud de permiso de instalación del toldo de que se trata, por lo que correspondería la aplicación de una multa de U.R. 20,40625, por contumacia y reincidencia, según lo establecido en la Secc. II, Art. 3o., Numeral 16 y Arts. 21 y 22 de la Sección XIII, del Decreto No. 21.626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia, por mantenerse la situación incambiada que diera origen a la aplicación de anteriores sanciones, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,40625 (Unidades Reajustables veinte con cuarenta mil seiscientas veinticinco cienmilésimas) a la firma Scenca S.R.L., R.U.C. 211643470016, responsable del toldo colocado en la finca sita en la calle Paysandú No. 1005, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho del Departamento de Descentralización para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2003/06/13", "file_id": "3220-008524-00", "resolution_number": "663/03/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 20,40625, a la firma Scensa S.R.L., responsable del toldo instalado en la finca sita en la calle Paysandú No. 1005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7db650e1299413ca03256d4400707ce1?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a sucursal de panadería, sito en la calle Andes No. 1448, propiedad de la firma Arca Ltda., R.U.C. 211397590014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese al tiempo transcurrido y la intimación efectuada, no se procedió a levantar las observaciones intimadas con fecha 6/III/03, por lo que correspondería aplicar una multa de U.R. 11,8728 por infracción a lo establecido en la Sección XIII, Arts. 14, inc. a, Num. 2, del Decreto No. 21.626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por no ajustarse el local a la normativa vigente, a pesar de lo intimado; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Arca Ltda., R.U.C. 211397590014, propietaria del establecimiento destinado a sucursal de panadería, sito en la calle Andes No. 1448, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal 1.-", "date": "2003/06/13", "file_id": "3220-001078-03", "resolution_number": "664/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar de U.R. 11,8728 a la firma Arca Ltda., propietaria del establecimiento destinado a sucursal de panadería, sito en la calle Andes No. 1448, por no ajustarse a la normativa vigente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e26935f247544d403256d4400707d37?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Reconquista No. 509 apto. 501, propiedad del Fondo Social de Vivienda de los Trabajadores de la Estiva, de la cual es presidente el Sr. Israel Cogan, C.I. 623.435-6, con domicilio a los efectos legales en la calle Río Branco No. 1385 piso 1; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se procedió a realizar las reparaciones necesarias a efectos de evitar el pasaje de humedades al apto. 401, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por no efectuar las reparaciones necesarias que afectan gravemente las condiciones de habitabilidad y seguridad de la unidad 401 del mismo edificio, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Comisión Administradora del Fondo Social de Vivienda de los Trabajadores de la Estiva, propietaria de la finca sita en la calle Reconquista No. 509 apto. 501, en la persona de su presidente el Sr. Israel Cogan, C.I. 623.435-6, con domicilio a los efectos legales en la calle Río Branco No. 1385 piso 1, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2003/06/13", "file_id": "4001-002189-03 3220-015664-02", "resolution_number": "665/03/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Comisión Administradora del Fondo Social de Vivienda de los Trabajadores de la Estiva, propietaria de la finca sita en la calle Reconquista No. 509 apto. 401, por no efectuar las reparaciones necesarias, que afectan gravemente las condiciones de habitabilidad de la finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5c7b4d197f2161903256d4400707d92?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle República No. 1987, propiedad del Sr . Héctor Clavijo, C.I. 2.014.444-8, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 4/IV/03, mediante Acta A No. 05529 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación); 2o) que comprobándose el incumplimiento de lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multa hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 ( Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) al Sr. Héctor Clavijo, C.I. 2.014.444-8, propietario del establecimiento destinado a casa de inquilinato, sito en la calle República No. 1987, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificación al infractor y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014309-03", "resolution_number": "666/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a casa de inquilinato, propiedad del Sr. Héctor Clavijo, sito en la calle República No. 1987 ( contralor de la edificación", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7089dcc1dad648703256d4400707dea?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, propiedad de la Sra. Josefa Zas, C.I. 1.000.806-6, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 7/V/03, mediante Acta A No. 06233 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación); 2o) que comprobándose el incumplimiento de lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multa hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 ( Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) a la Sra. Josefa Zas, C.I. 1.000.806-6, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificación a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014288-03", "resolution_number": "667/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Josefa Zas, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galia No. 1510 ( contralor de la edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d2c4ba2a3fbd96f03256d4400707e3d?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en la calle Juncal No. 1483, propiedad de la Sra. María Dolores Vale, C.I. 1.003.495-6, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 7/V/03, mediante Acta A No. 11651 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación); 2o) que comprobándose el incumplimiento de lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la titular de obrados por infracción al Decreto No. 22.010 Art. 6 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multa hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la Sra. María Dolores Vale, C.I. 1.003.495-6, propietario del establecimiento destinado a pensión, sito en la calle Juncal No. 1483, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificación a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014293-03", "resolution_number": "668/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. María Dolores Vale, propietaria del establecimiento destinado a pensión, sito en la calle Juncal No. 1483 ( contralor de la edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a55692817bed127303256d4400707e8f?OpenDocument"}
{"approval_date": "13/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Asunción No. 1505, propiedad de la Sra. Irene Sekeres, C.I. 846.718-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No 06126 de fecha 7/IV/03, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 (treinta) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido, según Orden de Servicio No. 303180 de fecha 6/V/03, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto 27386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) a la Sra. Irene Sekeres, C.I. 846.718-7, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Asunción No. 1505, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/06/13", "file_id": "5220-014335-03", "resolution_number": "669/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Irene Sekeres, propietaria del establecimiento destinado a casa de inquilinato sita en la calle Asunción No. 1505 ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/655e4be1b2b158c803256d4400707eee?OpenDocument"}
