{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Edificio Barón de Río Branco, sita en la calle Río Banco No. 1358; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, ha venido controlando el tanque y la caldera del citado edificio; 2o) que con fecha 18 de junio de 2003, el Sr. Gonzalo Robatto Suárez, Administrador del Edificio, solicita se libre testimonio de las actuaciones que se indican para la iniciación de acción judicial; CONSIDERANDO: que por Resolución No. 2454/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la expedición del testimonio de las actuaciones caratuladas \"Edificio Barón de Río Branco (Vivienda Plurifamiliar) No. 1358\", solicitado por Sr. Gonzalo Robatto Suárez. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas, para la expedición del testimonio y cobro respectivo.", "date": "2003/06/24", "file_id": "6361-005322-02", "resolution_number": "159/03/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza la expedición del testimonio de las actuaciones caratuladas \"Edificio Barón de Río Branco (Vivienda Plurifamiliar) No. 1358\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a96403227b5494c03256d4f006c4698?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adquisición de repuestos para una máquina compactadora, para la División Limpieza, según Licitación Abreviada No. 16909/1; RESULTANDO: 1o) que para hacer efectiva la mencionada compra, se deben abonar los gastos de importación correspondientes; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 15.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 13886, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo), sujeta a rendición de cuentas, a favor de la División Abastecimientos, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Abastecimientos, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2003/06/24", "file_id": "6302-002773-03", "resolution_number": "160/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 15.000,oo, a favor de la División Limpieza para gastos de importación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fa08de3cda8c89803256d4f006c46c4?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de mayo del corriente año, de la Federación Uruguaya de Patín y Hockey, por la cual solicita se declare de interés municipal el IV Campeonato Sudamericano Infantil de Patinaje Artístico, que se llevará a cabo desde el 16 al 21 de julio de 2003; RESULTANDO: 1o.) que dicha nota señala que participarán representantes de Argentina, Brasil. Chile, Colombia, Ecuador, Paraguay y Uruguay; 2o.) que la Comisión de Educación Física Deportes y Recreación y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio al evento de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal para el IV Campeonato Sudamericano Infantil de Patinaje Artístico, que organizado por la Federación Uruguaya de Patín y Hockey, se llevará a cabo desde el 16 al 21 de julio de 2003.- 2. Comuníquese a los interesados, a la Comisión de Educación Física Deportes y Recreación y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "3110-001682-03", "resolution_number": "2398/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para el IV Campeonato Sudamericano Infantil de Patinaje Artístico, que organizado por la Federación Uruguaya de Patín y Hockey se llevará a cabo desde el 16 al 21 de julio de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c06669a72b412ec803256d9800581e18?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de mayo del corriente año, de la Federación Uruguaya de Patín y Hockey, por la cual solicita se declare de interés municipal el III Campeonato Mundial Junior Sub 20 de Hockey sobre Patines, que se llevará a cabo desde el 17 al 24 de agosto de 2003; RESULTANDO: 1o.) que dicha nota señala que participarán los 16 países mejores del mundo en este deporte, habiendo confirmado su participación países del Continente Europeo y del Americano entre ellos: Argentina, Australia, Inglaterra, Francia, USA, Nueva Zelandia, Colombia, Uruguay, Portugal y South Africa-Brazil- y Japón o/Macau, esperando un número no menor de 200 deportistas; 2o.) que la Comisión de Educación Física Deportes y Recreación y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio al evento de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal para el III Campeonato Mundial Junior Sub 20 de Hockey sobre Patines, que organizado por la Federación Uruguaya de Patín y Hockey, se llevará a cabo desde el 17 al 24 de agosto de 2003.- 2. Comuníquese a los interesados, a la Comisión de Educación Física Deportes y Recreación y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "3110-001698-03", "resolution_number": "2399/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al III Campeonato Mundial Juvenil Sub 20 de Hockey Sobre Patines, que se llevará a cabo desde el 17 al 24 de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4821a88f6a7ca83a03256d9800581e29?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de mayo del año en curso, del Programa Teatro en Museo, por la cual solicita el auspicio de esta Intendencia Municipal para el espectáculo teatral \"¿Quién dijo que todo está perdido\"? (HABLEMOS DE SIDA), a estrenarse el 1o. de julio próximo, en el Museo de Historia Natural \"Dr. Carlos Torres de la Llosa\"; RESULTANDO: 1o.) que además señala que dicho espectáculo que atiende a la prevención contra adicciones, en especial, contra la droga, irá dentro del marco de una exposición didáctica sobre SIDA, y está dirigido al público liceal que accede en grupos en forma gratuita; 2o.) que el Director General del Departamento de Cultura está de acuerdo con lo solicitado, estableciendo que el otorgamiento del auspicio de referencia no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio de que tratan estas actuaciones; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al espectáculo teatral \"¿Quién dijo que todo está perdido?\" (HABLEMOS DE SIDA) que, el Programa Teatro en Museo estrenará el 1o. de julio de 2003, en el Museo de Historia Natural \"Dr. Carlos Torres de la Llosa\".- 2. Establecer que el otorgamiento del mencionado auspicio no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al Servicio de Relaciones Públicas y pase al Departamento de Cultura para notificar a los interesados y demás efectos.-", "date": "2003/06/24", "file_id": "9055-000763-03", "resolution_number": "2400/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al espectáculo teatral ¿\"Quién dijo que todo está perdido?\" (HABLEMOS DE SIDA) que se estrenará el 1o./7/03, en el Museo de Historia Natural \"Dr. Carlos Torres de la Llosa\", programado por Teatro en Museo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfb4119a3c64443e03256d9800581e34?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de marzo del año en curso, de Casal Catalá de Montevideo, por la cual solicita el auspicio de esta Intendencia Municipal para el 8o. Encuentro Cultural de Casales Catalanes del Cono Sur de América, que se realizará los días 17, 18, 19 y 20 de julio de 2003, en nuestra ciudad; RESULTANDO: 1o.) que además señala que las actividades que se desarrollarán, entre otras, son actuación de corales, grupos de danza tradicional, teatro, seminarios y exámenes de idioma catalán, encuentro en universidades, etc., participando unas 400 personas, fundamentalmente jóvenes, descendientes de catalanes y socios de instituciones catalanas; 2o.) que el Director General del Departamento de Cultura está de acuerdo con lo solicitado, estableciendo que el otorgamiento del mencionado auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio de que tratan estas actuaciones; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al 8o. Encuentro Cultural de Casales Catalanes del Cono Sur de América, que se realizará los días 17, 18, 19 y 20 de julio de 2003, en nuestra ciudad, organizado por Casal Catalá de Montevideo .- 2. Establecer que el otorgamiento del mencionado auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a Casal Catalá de Montevideo, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "1001-018666-03", "resolution_number": "2401/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al 8o. Encuentro Cultural de Casales Catalanes del Cono Sur de América, que se realizará los días 17, 18, 19 y 20 de julio de 2003, en nuestra ciudad, organizado por Casal Catalá de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52cacadc01efada203256d9800581e43?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de junio del año en curso, del Sr. Alfonso Lans, por la cual señala que el Centro Félix Guattari planifica una actividad con el psicólogo, psicoanalista, psicodramatista Antonio Lancetti, coordinador del Programa Salud Mental y del plan de Salud Familiar de San Pablo; RESULTANDO: 1o.) que por tal motivo solicita se otorgue el auspicio de esta Intendencia Municipal para dicha actividad que se llevará a cabo el 27 de junio próximo, en la modalidad de un Seminario Taller \"Clínica y Cartografía\" y de una Mesa Redonda \"Experiencias en Salud Mental\"; 2o.) que la División Salud y Programas Sociales y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal a la actividad que realizará el Centro Félix Guattari con el psicólogo, psicoanalista, psicodramatista Antonio Lancetti, el 27 de junio de 2003.- 2. Comuníquese al interesado, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "4300-003099-03", "resolution_number": "2402/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la actividad que llevará a cabo el Centro Félix Guattari, con el psicólogo, psicoanalista, psicodramatista Antonio Lancetti, el 27 de junio de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33a4b3b4569b243903256d9800581e54?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de mayo del año en curso, de la Unión de Mujeres Uruguayas, por la cual solicita el auspicio de esta Intendencia Municipal, al 3er. Encuentro Regional de Organizaciones Sociales \"Mujer y MERCOSUR\", que se llevará a cabo en la Regional Norte de la Universidad de la República, los días 5, 6 y 7 de setiembre de 2003; RESULTANDO: 1o.) que además expresa que esa entidad es una ONG sin fines de lucro y tiene como objetivo bregar en defensa de los derechos del niño y la familia, por \"El Pan, La Democracia y la Paz\", apoyando la legislación en defensa de la mujer y los derechos del niño y procura la participación e integración de la mujer mediante el apoyo y desarrollo de grupos de mujeres, sobre todo en los barrios más carenciados, además de procurar la información y participación de las mujeres en los grandes temas nacionales, regionales e internacionales de nuestra época; 2o.) que el evento proyectado contará con la participación de delegaciones de los países integrantes del MERCOSUR, de Chile y Bolivia y por Uruguay asistirán representantes provenientes de la mayoría de los departamentos; 3o.) que el 12 de junio del presente año, la Comisión de la Mujer manifiesta que valora de interés la realización del 3er Encuentro Regional de Organizaciones Sociales \"Mujer y MERCOSUR\", en el sentido de fortalecer la participación ciudadana de las mujeres en la perspectiva de la integración regional, por lo cual sugiere se acceda a lo solicitado; 4o.) que el 13 de junio próximo pasado, el Servicio de Relaciones Públicas, eleva estas actuaciones informando que entiende pertinente conceder el auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal 3er. ENCUENTRO REGIONAL DE ORGANIZACIONES SOCIALES \"MUJER Y MERCOSUR\", que organizado por la Unión de Mujeres Uruguayas, se llevará a cabo los días 5, 6 y 7 de setiembre de 2003, en la Regional Norte de la Universidad de la República.- 2. Comuníquese a las gestionantes, a la Comisión de la Mujer y pase al Servicio de Relaciones Públicas.-", "date": "2003/06/24", "file_id": "1040-001529-03", "resolution_number": "2403/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al 3er. Encuentro Regional de Organizaciones Sociales \"Mujer y MERCOSUR\", que organizado por la Unión de Mujeres Uruguayas se realizada los días 5, 6 y 7 de setiembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c07b5433dc9e77403256d9800581e7e?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de mayo del año en curso, de la Sociedad Uruguaya de Medicina y Cuidados Paliativos, por la cual solicita el auspicio de esta Intendencia Municipal para el Congreso Latinoamericano de su especialidad, a realizarse del 29 de marzo al 2 de abril de 2004; RESULTANDO: 1o.) que además señala que la concurrencia estimada para dicho evento es de un mínimo de 300 participantes; 2o.) que la División Salud y Programas Sociales y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Congreso Latinoamericano que realizará la Sociedad Uruguaya de Medicina y Cuidados Paliativos, del 29 de marzo al 2 de abril de 2004.- 2. Comuníquese al interesado, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "1001-030794-03", "resolution_number": "2404/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al Congreso Latinoamericano que llevará a cabo la Sociedad Uruguaya de Medicina y Cuidados Paliativos, del 29 de marzo al 2 de abril de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69e103abb288f6bb03256d9800581eb5?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la propuesta presentada por el Centro de Promoción y Asesoramiento para el Desarrollo Sustentable (CEPADES); RESULTANDO: 1º) que CEPADES es una Asociación Civil sin fines de lucro, creada en el año 1995, por un grupo de profesionales en Ciencias Sociales, cuyos objetivos se centran en la investigación y promoción del desarrollo humano a través de la realización de proyectos de acción social dirigidos a grupos humanos específicos; 2º) que se entiende que el desarrollo debe tener como objetivo central al individuo, no enfocando solamente su prosperidad económica sino su bienestar integral, permitiendo asimismo la expresión de las aspiraciones y potencialidades de las personas de acuerdo a las posibilidades de su entorno; 3º) que en esta oportunidad, CEPADES presenta el Proyecto \"Villa García\", cuyo objetivo general es acompañar el desarrollo de emprendimientos de empleo basado en una propuesta de autogestión, así como la asistencia y promoción a niños carenciados de una comunidad específica; 4º) que en el proyecto que se desarrollará en la comunidad de Villa García confluyen diferentes aspectos muy importantes para el Uruguay y para el mundo en general a saber: a) Generación de puestos de trabajo a través del montaje de una planta de fabricación de bolsas de residuos a partir de envases descartables; b) Cuidado y concientización del medio ambiente; c) Integración social de grupos que sin haber llegado a la marginalidad, el deterioro económico y la brecha de la equidad los acercan cada vez más a esa situación; d) Satisfacción inmediata de necesidades básicas insatisfechas de la población más joven y por lo tanto más vulnerable. Está previsto dentro del proyecto que la generación de estos puestos de trabajo y de este sistema de producción ligado al medio ambiente, sea además, el sustento de un merendero; 5º) que CEPADES, con el apoyo de técnicos, acompañará por un período de dos años al grupo que realice este emprendimiento a modo de ayudarlo a consolidarse y fortalecerse, mediante un trabajo técnico y humano que apunte a la autogestión del grupo, entendiéndose esta intervención no como un proceso de formación unidireccional, sino como un proceso de enseñanza y aprendizaje mutuo; CONSIDERANDO: que la señora Secretaria General entiende pertinente conceder el auspicio al Proyecto Villa García;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al Proyecto Villa García, que llevará a cabo el Centro de Promoción y Asesoramiento para el Desarrollo Sustentable (CEPADES).- 2.- Comuníquese a los interesados y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "1002-009379-03", "resolution_number": "2405/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Proyecto Villa García, que llevará a cabo el Centro de Promoción y Asesoramiento para el Desarrollo Sustentable (CEPADES).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/defdd0bf052e68d803256d9800581f05?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de junio del año en curso, del funcionario Daniel Sosa, en la cual expresa que el 1º de julio de 2003, se realizarán las Segundas Jornadas sobre Imagen, Cultura y Tecnología, en la Universidad Carlos III de Madrid; RESULTANDO: 1º) que asimismo, informa que ha sido invitado a participar en ellas, presentando una comunicación sobre el trabajo que se realiza en nuestro Centro Municipal de Fotografía, además de entrar en contacto con profesionales españoles y de otros países que asistirán a tal evento, solicitando por tal motivo la autorización correspondiente para asistir a las Jornadas, en representación del Archivo Fotográfico de Montevideo; 2º) que el 10 de junio ppdo., el Director del Servicio de Prensa y Comunicación, dió su conformidad a lo solicitado y generó la Solicitud SEFI Nº 13837, por la suma de $ 3.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 30 de junio y el 4 de julio de 2003, al funcionario del Servicio de Prensa y Comunicación, señor DANIEL SOSA, C.I. 1.911.490, quien participará, en representación del Archivo Fotográfico de Montevideo, en las SEGUNDAS JORNADAS SOBRE IMAGEN, CULTURA Y TECNOLOGIA, en la Universidad Carlos III de Madrid.- 2.- Asignar al citado funcionario, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 13837, de 10 de junio de 2003 y se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a las Unidades Central de Auditoría Interna, de Gestión Presupuestal de Secretaría General y pase al Servicio de Prensa y Comunicación -para notificar al interesado- y a la Contaduría General a sus efectos.-", "date": "2003/06/24", "file_id": "1070-001339-03", "resolution_number": "2406/03", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo al funcionario del Servicio de Prensa y Comunicación, señor Daniel Sosa, entre el 30 de junio y el 4 de julio de 2003, para concurrir a las Segundas Jornadas sobre Imagen, Cultura y Tecnología, en la Universidad Carlos III de Madrid y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a89329ef4559259003256d9800581dee?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la instalación de dos chapas del nomenclátor con los nombres de \"Pasaje Guaruyá\" y \"Pasaje Ipanema\", en la zona de Carrasco; RESULTANDO: 1º) que a fs. 2 luce el fax, del Centro Comunal Zonal Nº 8, en el cual envían la denuncia de un vecino, que informa que la Intendencia Municipal colocó carteles identificadores en lugares equivocados, en el Pasaje Ipanema no colocaron cartel, en el Pasaje Guaruyá colocaron el cartel con nombre \"IPANEMA\" y el cartel con nombre \"GUARUYA\" lo colocaron en la calle Arq. Acosta y Lara; 2º) que el 2 de junio del año en curso, la Comisión Especial de Nomenclatura, informa que el proyecto presentado con fecha 4 de setiembre de 2000, incurrió en error al describir el Pasaje IPANEMA, como pasaje peatonal y 2do. primer paralelo al Este de la calle Eugenio Martínez Thedy, ubicado como segundo paralelo al Oeste del último tramo del Arroyo Carrasco, que naciendo a la altura de la calle Miramar, en la acera Norte de la Av. Italia se extiende hasta la calle Gral. Máximo Tajes, separando en su extremo Norte dos espacios libres de reducidas dimensiones, actualmente denominados con el nombre de Guillermo Caprario; 3º) que, además expresan que el error, fue recogido en el proyecto de Decreto elevado a la Junta Departamental e incluido en el artículo 2º, del Decreto Nº 29.243, de 13 de noviembre de 2000 y por lo expuesto, a fin de subsanar el involuntario error, la mencionada Comisión solicita disponer la debida corrección del texto, eliminando del mismo los términos \"y 2do.\"; CONSIDERANDO: que el artículo 19º, numeral 31º, de la Ley Nº 9515, de 28/X/35 (Orgánica Municipal) reserva a la Junta Departamental de Montevideo la facultad privativa de determinar la nomenclatura de calles, caminos, plazas y paseos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente,PROYECTO DE DECRETO: Artículo 1º.- Modifícase el artículo 2º, del Decreto Nº 29.243, de 26 de octubre de 2000, promulgado por la Resolución Nº 4132/00, de 13 de noviembre de 2000, el que quedará redactado de la siguiente manera: \"Artículo 2º.- Desígnase con el nombre de PASAJE IPANEMA, al pasaje peatonal, primer paralelo al Este de la calle Dr. Eugenio Martínez Thedy, ubicado como segundo paralelo al Oeste del último tramo del Arroyo Carrasco, que naciendo a la altura de la calle Miramar, en la acera Norte de la Av. Italia, se extiende hasta la calle Gral. Máximo Tajes, separando en su extremo Norte, dos espacios libres de reducidas dimensiones\".- Artículo 2º.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones y remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2003/06/24", "file_id": "4150-005968-02", "resolution_number": "2407/03", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto por el cual se modifica el artículo 2º del Decreto Nº 29.243, de 26 de octubre de 2000, promulgado por Resolución 4132/00, de 13 de noviembre de 2000, el que quedará redactado de la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d241dce444b79ac03256d9800581ef6?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la iniciativa presentada por la Junta Departamental declarando su voluntad de incluir en el nomenclátor capitalino el nombre de PASCASIO BAEZ MENA; RESULTANDO: 1o.) que por Resolución No. 2391/02, de 21/6/02, se remitió proyecto de decreto a la Junta Departamental para designar con dicho nombre la vía conocida por Senda de Paso de 17 metros de ancho, segunda paralela a la ruta No. 5 que saliendo del Camino Fauquet se proyecta hacia el Norte hasta el Arroyo De Las Piedras y, además, modificándose la redacción del artículo 1o. del Decreto No. 9.454, de 14/10/54 en lo que respecta al Camino Progreso estableciendo que éste es el primer paralelo al Este de la Ruta No. 5, desde el Camino Fauquet hasta el Arroyo De Las Piedras; 2o.) que el 10/12/02, de acuerdo con lo resuelto por la Junta Departamental y habiéndose agregado una nueva solicitud de los Ediles del Partido Colorado, para designar Pascasio Báez la calle Oficial 20 Metros, fueron devueltas las actuaciones a esta Intendencia Municipal; 3o.) que el 31/12/02 la Comisión Especial de Nomenclatura solicitó plano e informe técnico de la calle Oficial 20 Metros (zona rural del Departamento) esquina Cno. Carlos A. López. correspondiente a la Zona No. 12, los cuales lucen agregados a fs. 5 y 6 vta., indicándose que la calle de 20 metros de ancho, está ubicada al Este de la de María Esther Larraechea, unidora de las calles recientemente denominadas por Decreto No. 30.126, pertenecientes al Condominio No. 6, con el Cno. Carlos A. López, que saliendo de éste se proyecta hacia el Norte aproximadamente 500 metros en dirección al Camino Hilario Cabrera y elevó las actuaciones sugiriendo la adopción del proyecto de decreto correspondiente; 4o.) que el Concejo Vecinal de la Zona 12, el 6 de junio ppdo., resolvió no hacer lugar al cambio de ubicación propuesto por la Bancada de Ediles del Partido Colorado, manteniendo en todos sus términos la designación con el nombre de Pascasio Báez Mena al actual Camino paralelo al Noroeste de la Ruta 5, que saliendo desde Camino Fauquet se proyecta hasta el Arroyo Las Piedras, poniéndose en conocimiento de la División Región Oeste dicha resolución; CONSIDERANDO: lo previsto en el artículo 19o., numeral 31o. de la Ley Orgánica Municipal No. 9515, de 28 de octubre de 1935;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1o. Desígnase PASCASIO BAEZ MENA la vía conocida por Senda de Paso de 17 metros de ancho, segunda paralela a la Ruta No. 5, que saliendo del Camino Fauquet se proyecta hacia el Norte hasta el Arroyo De Las Piedras.- Artículo 2o.- Modificase la redacción del artículo 1o. del Decreto No. 9.454, de 14/10/54 en lo que respecta al Camino Progreso estableciendo que dicho Camino es el primer paralelo al Este de la Ruta No. 5, desde el Camino Fauquet hasta el Arroyo De Las Piedras.- Artículo 3o.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones, al Servicio Centro Comunal Zonal No. 12 y remítase a la Junta Departamental de Montevideo.-", "date": "2003/06/24", "file_id": "1001-039327-99", "resolution_number": "2408/03", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental Proyecto de Decreto para designar Pascasio Baez Mena, la vía conocida por Senda de Paso de 17 metros de ancho, en la zona de la Junta Local No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b64ea017e4c244af03256d9800581f17?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2078/03, de 2 de junio de 2003, se aprobó el texto del Convenio a suscribirse entre esta Comuna y la Institución Vida y Educación, en representación de la Institución Las Violetas, cuya firma se concretó el día 3 del mismo mes y año (Solicitud 65900, Contrato 60372); RESULTANDO: 1o.) que el objeto del citado instrumento es colaborar con la obra social que realiza dicha Institución, a través de la organización, ocupación y formación de personas en situación de riesgo social, para lo cual en esta oportunidad se seleccionará un promedio de 60% de mujeres no mayores de cuarenta y cinco años, desocupadas y que residan dentro los límites del Servicio Centro Comunal Zonal No. 8, para la realización de tareas de mantenimiento de espacios públicos, espacios verdes, tareas sencillas de albañilería, pintura y otras; 2o.) que el 11 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones señalando que el gasto de $ 507.543,oo, emergente de aquella disposición, es observable al configurarse principio de ejecución, lo que contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Reiterar el gasto de la suma de $ 507.543,oo (PESOS URUGUAYOS QUINIENTOS SIETE MIL QUINIENTOS CUARENTA Y TRES) autorizado por Resolución No. 2078/03, de 2 de junio de 2003, a favor de la Institución Vida y Educación, en representación de la Institución Las Violetas.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3.- Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con una Institución carente de recursos que desarrolla una obra de altísimo contenido social.- 4. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General.", "date": "2003/06/24", "file_id": "3020-000276-03", "resolution_number": "2409/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 507.543,oo a favor de la ONG Vida y Educación (Convenio para la realización de tareas polifuncionales realizadas por mujeres del CCZ 8).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/828ce1e525a5e36c03256d9800581e09?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 105.864,82 a la empresa TEYMA URUGUAY S.A., por trabajos en la ex Quinta de Batlle (Referencias 209619 y 209622); RESULTANDO: que el 12 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones señalando que el referido gasto es observable por no corresponder a este ejercicio, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F. CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 105.864,82 (PESOS URUGUAYOS CIENTO CINCO MIL OCHOCIENTOS SESENTA Y CUATRO CON 82/100) a favor de la empresa TEYMA URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes a ejercicios anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/06/24", "file_id": "9210-007142-03", "resolution_number": "2410/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 105.864,82 a favor de la firma TEYMA URUGUAY S.A. (trabajos en la ex Quinta de Batlle).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f73628121cc868c03256d9800581e63?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 59.813,97 al Diario La República, por la publicación de avisos institucionales (Referencias 236064, 236309, 236311 y 236312); RESULTANDO: que el 11 de junio del año en curso, la Contadora General Municipal, eleva estas actuaciones señalando que el referido gasto es observable por no corresponder al presente ejercicio, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 59.813,97 (PESOS URUGUAYOS CINCUENTA Y NUEVE MIL OCHOCIENTOS TRECE CON 97/100) a favor del DIARIO LA REPUBLICA.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes a ejercicios anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/06/24", "file_id": "9210-007069-03", "resolution_number": "2411/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 59.813,97 a favor del Diario La República, por publicación de avisos institucionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffc7adc700cd2adb03256d9800581e6f?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 696.344,oo al Patronato Nacional de Encarcelados y Liberados, correspondiente a las obligaciones asumidas por el Convenio aprobado por Resolución No. 1977/03, de 26 de mayo de 2003, cuya firma se concretó el 3/6/03 (Solicitud 65752, Contrato 60402); RESULTANDO: que el 13 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones señalando que debe observarse el referido gasto, al configurarse principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Reiterar el gasto de la suma de $ 696.344,oo (PESOS URUGUAYOS SEISCIENTOS NOVENTA Y SEIS MIL TRESCIENTOS CUARENTA Y CUATRO) autorizado por Resolución No. 1977/03, de 26 de mayo de 2003, a favor del PATRONATO NACIONAL DE ENCARCELADOS Y LIBERADOS.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General.", "date": "2003/06/24", "file_id": "3020-000260-03", "resolution_number": "2412/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 696.344,oo a favor del Patronato Nacional de Encarcelados y Liberados (Cuadrilla Polifuncional del CCZ 11).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90b746ccbb82e8a303256d9800581ec5?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3:883.915.21 autorizado por Resolución No. 1840/03, de 13/5/03. a favor de la empresa S.U.R. Ingeniería Ambiental, por el servicio de recolección de residuos en la zona que actualmente cubre (Referencia 59621, Compra Directa por Excepción 119206/1); RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, en sesión de 4 de junio del año en curso (Carpeta No. 198868) observó el referido gasto por considerar que si bien la causal invocada encuadra dentro de la hipótesis de resentimiento del servicio prevista en el Literal I), Artículo 33 del T.O.C.A.F. y de acuerdo a lo previsto en dicho Artículo, en la redacción dada por el No. 738 de la Ley No. 16.736, la certificación de los extremos que habilitan la causal invocada, como los precios y condiciones que corresponden al mercado han sido justificados por la Administración actuante al haberse abatido los precios en todos los ítems en un 10,28%, fue imputado en cambio en contravención de lo dispuesto en el artículo 15o. del referido texto normativo, que establece que no pueden comprometerse gastos sin que exista disponibilidad suficiente en el rubro de imputación.; 2o.) que el 13 de junio del presente año, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 3:883.915,21 (PESOS URUGUAYOS TRES MILLONES OCHOCIENTOS OCHENTA Y TRES MIL NOVECIENTOS QUINCE CON 21/100) autorizado por Resolución No. 1840/03, de 13 de mayo de 1003, a favor de la empresa S.U.R. Ingeniería Ambiental.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/24", "file_id": "5300-000274-03", "resolution_number": "2413/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 3.883.915,21 a favor de la empresa S.U.R. Ingeniería Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c8171ca76b24ece03256d9800581ee2?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Infancia eleva estas actuaciones tendientes a la firma de un convenio con la Facultad de Medicina, de la Universidad de la República; RESULTANDO: 1o.) que a través de dicho instrumento se persigue dar cumplimiento a las actividades de apoyo técnico en el área de la salud mental del año 2003, en el marco del Plan de Apoyo Técnico y Promoción Comunitaria del año 2003, de la Unidad Proyecto Nuestros Niños, de la Comisión de Infancia; 2o.) que se efectuó solicitud SEFI No. 66263; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización entiende que puede accederse a lo solicitado; 2o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por la Comisión de Infancia y aprobar el texto del convenio a suscribirse entre esta Comuna y la Facultad de Medicina de la Universidad de la República, en los siguientes términos: CONVENIO: En Montevideo, a los ..........días del mes de...........del año dos mil tres, POR UNA PARTE, la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada en este acto por............................., con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y POR OTRA PARTE: la Clínica de Psiquiatría de Niños y Adolescentes de la Facultad de Medicina de la Universidad de la República, en adelante la Clínica, con domicilio en esta ciudad en .................................., representada por ......................, convienen en celebrar lo siguiente: PRIMERO: OBJETO: El presente convenio se realiza con la finalidad de determinar derechos y obligaciones recíprocas de ambas partes contratantes en vista de dar cumplimiento a las actividades de apoyo técnico en el área de la salud mental en el año 2003, correspondientes a la Unidad Proyecto Nuestros Niños de la Comisión de Infancia.- SEGUNDO: OBLIGACIONES DE LA CLINICA: La Clínica se obliga a desarrollar las siguientes actividades: a) apoyar a los equipos de los Centros Comunitarios de Educación Inicial del Programa Nuestros Niños en la detección de factores de riesgo que indiquen la necesidad de atención de niños/as y familias, b) brindar atención individualizada a las situaciones que lo requieran, en coordinación con el servicio hospitalario de la Facultad de Medicina y otras redes asistenciales y c) coordinar con el equipo del Centro, pediatra y otros técnicos, instancias educativas y de promoción de salud dirigidas a las familias.- TERCERO: EVALUACION: La Clínica deberá presentar un informe final de evaluación de la tarea realizada, en el mes de diciembre.- CUARTO: APORTES DE LA INTENDENCIA: La Intendencia se compromete a transferir a la Facultad la suma de $ 120.000,oo (pesos uruguayos ciento veinte mil), pagaderos en dos cuotas iguales, la primera a la firma del Convenio y la segunda en el mes de noviembre de 2003.- QUINTO: PLAZO: La vigencia del presente Convenio se entenderá desde el 2/V/03 y hasta el 31 de diciembre de 2003.- SEXTO: INCUMPLIMIENTO. El incumplimiento de lo acordado entre las partes habilitará la rescisión inmediata del presente instrumento. Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en la Dirección General del Departamento de Descentralización la facultad de firmar el convenio cuyo texto por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios de Escribanía; Relaciones Públicas; Prensa y Comunicación; Unidades Central de Presupuesto; Proyecto Nuestros Niños; Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Contaduría General y a la Comisión de Infancia.-", "date": "2003/06/24", "file_id": "3171-000477-03", "resolution_number": "2414/03", "subcategory": "CONVENIOS", "summary": "Convalidar lo actuado por la Comisión de Infancia y aprobar el texto del Convenio a suscribirse entre esta Intendencia y la Facultad de Medicina de la Universidad de la República, a efectos de dar cumplimiento a las actividades de apoyo técnico en el área de la salud mental del año 2003, correspondientes al Programa Nuestros Niños de la Comisión de Infancia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/538b72490994bb4903256d980057e754?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del llamado de adjudicación directa, para la adquisición del derecho de uso de Urnarios en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido llamado se presentó la señora Eva Teresita Ferreira Flores para la adquisición del Urnario No. 1456 para cuatro (4) urnas, la cual abonó el precio total que ascendió a la suma de U$S 1.500,00 según recibo No. 2077991 de fecha 30/04/2003; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1305 del Libro XI del Digesto Municipal, la nómina de referencia debe elevarse al señor Intendente Municipal para resolver la adjudicación del derecho de uso de dichos bienes funerarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del Urnario No. 1456 para cuatro (4) urnas del Cementerio del Buceo, a la ciudadana que se menciona: NOMBRE DOCUMENTO Eva Teresita Ferreira Flores 1.263.150-0 2o.- Pase por su orden al Servicio de Ingresos Comerciales y al Servicio Fúnebre y Necrópolis.", "date": "2003/06/24", "file_id": "4330-001121-03", "resolution_number": "2415/03", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica el Derecho de Uso del Urnario No. 1456 para cuatro (4) Urnas del Cementerio del Buceo, a la ciudadana Eva Teresita Ferreira Flores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e840673d788980ac03256d980057f4dc?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Laboratorio Tecnológico del Uruguay - LATU solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, para la reapertura 2003 de la exposición que se realizará en la sede permanente de ESPACIO CIENCIA; RESULTANDO: 1o.) que dicha exposición apuesta al entretenimiento como medio ideal para el aprendizaje y difusión del conocimiento científico a través de exhibiciones interactivas para niños y jóvenes; 2o.) que, asimismo este año se inaugurará en forma conjunta con la Facultad de Medicina una exhibición sobre prevención de salud denominada \"Doctores Detectives\"; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que no existe norma que ampare la exoneración del impuesto a los Espectáculos Públicos, sin perjuicio de las potestades de la Dirección de remitir la solicitud a consideración del Legislativo Comunal dada la naturaleza del evento; 2o) que el Director General del Departamento de Recursos Financieros entiende que corresponde exonerar del impuesto a los Espectáculos Públicos por el evento a realizarse en el Parque de Exposiciones del LATU denominado \"Espacio Ciencia\" previa anuencia de la Junta Departamental de Montevideo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, a la reapertura 2003 de la exposición que se realizará en la sede permanente de ESPACIO CIENCIA, organizada por el Laboratorio Tecnológico del Uruguay - LATU.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/06/24", "file_id": "1001-034783-03", "resolution_number": "2416/03", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, a la reapertura 2003 de la exposición que se realizará en la sede permanente de ESPACIO CIENCIA, organizada por el Laboratorio Tecnológico del Uruguay - LATU.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aae83979b4d89dfc03256d980057f50d?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Roberth E. Rodríguez, solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 303.148, matrícula No. 819.273; RESULTANDO: 1o.) que el gestionante expresa que adquirió el vehículo el 11 de noviembre de 1998 a la Aseguradora Porto Seguros, el cual había sido hurtado y recuperado el 17 de agosto de 1998 (adjunta constancia policial). El vehículo le fue vendido como restos, ya que no tenía motor, puertas, asientos, ruedas y parabrisas; 2o.) que el Servicio de Ingresos Vehiculares informa que no existen registros de exoneraciones por vehículos hurtados ni si las matrículas fueron entregadas por la Aseguradora; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que no existe norma que permita acceder a lo peticionado pese a contar con elementos de convicción y documentación (no fehaciente) para sostener que el vehículo no ha circulado (en arreglos en el Taller Pan de Azúcar). No obstante, si la Superioridad lo estima pertinente, podría obtenerse la anuencia de la Junta Departamental de Montevideo para un tratamiento de excepción; 2o.) que la Dirección de la División Administración Fiscal estima que procede solicitar a la Junta Departamental de Montevideo el otorgamiento de la facultad de exonerar al vehículo padrón No. 303.148 del pago del tributo de Patente de Rodados, desde agosto de 1998 y hasta enero de 2002; 3o.) que el Director General del Departamento de Recursos Financieros entiende que procede acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar al señor Roberth E. Rodríguez, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 303.148, matrícula No. 819.273, por el período comprendido entre agosto de 1998 y enero de 2002, por lo que la Intendencia municipal dejará de percibir la suma aproximada de $ 5.610,00.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/06/24", "file_id": "2200-000765-02", "resolution_number": "2417/03", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar al señor Roberth E. Rodríguez, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 303.148, matrícula No. 819.273, por el período comprendido entre agosto de 1998 y enero de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef87241e307d112703256d980057f4c8?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que en el mes de julio de 2003 se iniciará el cobro del tributo de la 2da. cuota del tributo de Contribución Inmobiliaria, Urbana y Sub-urbana, correspondiente al ejercicio 2003; RESULTANDO: que corresponde establecer la cronología a la cual deberán ajustarse los contribuyentes del mencionado tributo para hacer efectivo el pago; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Disponer que el cobro de la 2da. cuota del tributo de Contribución Inmobiliaria, correspondiente al año 2003, se efectúe de acuerdo al detalle que se indica en los numerales siguientes: 2o.- Los contribuyentes incorporados al sistema de cobranza descentralizado, recibirán la factura correspondiente a partir del 1o. de julio de 2003, las cuales tendrán vencimiento a partir del 8 de julio de 2003.- 3o.- Los contribuyentes del tributo de Contribución Inmobiliaria que aún no han aportado dirección de envío para que les sea remitida la factura correspondiente, deberán proceder a su retiro en el Servicio de Atención al Contribuyente (Atrio de la calle Soriano) del Palacio Municipal, en el horario de 10:00 a 18:00 horas o en los Centros Comunales Zonales de 10:00 a 18:00 horas, del 1o. al 6 de julio de 2003. El vencimiento de las mismas será el 7 de julio de 2003.- 4o.- Los Organismos Públicos sujetos al pago del tributo de Contribución Inmobiliaria tendrán vencimiento para hacer efectivo el mismo el 8 de agosto de 2003.- 5o.- Comuníquese a la División Administración Fiscal, al Servicio de Prensa y Comunicación, quien efectuará las publicaciones pertinentes, a los Servicios de Tesorería y de Ingresos Inmobiliarios y pase al Departamento de Recursos Financieros.-", "date": "2003/06/24", "file_id": "8962-000258-03", "resolution_number": "2418/03", "subcategory": "PLAZOS, CONTRIBUCION Y PATENTES", "summary": "Se dispone que el cobro de la 2da. cuota del tributo de Contribución Inmobiliaria, correspondiente al año 2003, a partir del 1o. de julio de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5643f8a8bf58436903256d980057f4ff?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa Industrial Mimosa S. A., solicitando autorización para realizar una promoción denominada \"@ - DAYS\", desde el 18 de enero y hasta el 15 de marzo de 2003; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor asciende a la suma de $ 110.780,00; 2o.) que el Servicio de Ingresos Comerciales expresa que, de convalidarse la autorización impetrada, la empresa de referencia deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.539,00 y respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante No. 805530, la suma de $ 22.156,00, consistente en una Fianza Solidaria del Banco Santander, correspondiente al 20% exigido por la normativa municipal vigente; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Capítulo II); CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad: EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Convalidar lo realizado por la empresa Industrial Mimosa S.A., desde el 18 de enero al 15 de marzo de 2003.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCO MIL QUINIENTOS TREINTA Y NUEVE ($ 5.539,00) .- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones, realizado mediante Fianza Solidaria del Banco Santander por la suma de PESOS VEINTIDOS MIL CIENTO CINCUENTA Y SEIS ($ 22.156,00).- 4o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2003/06/24", "file_id": "2240-001000-03", "resolution_number": "2419/03", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida lo realizado por la empresa Industrial Mimosa S.A., desde el 18 de enero al 15 de marzo de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35bb770bb8373b6203256d980057f4ed?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Walter García Santomé, C.I. Nº 2:871.048-7, solicita se le adjudique el Solar N° 45 del ex-Barrio en Condominio N° 20, predio empadronado con el N° 413.326, sito en Cno. Maldonado Km. 19, Pasaje D Nº 9074; RESULTANDO: 1°) que el Servicio de Tierras y Viviendas informa que: a) se ha operado la adjudicación en los términos del numeral 1º de la Resolución Nº 4.636 del 16/XI/98; b) el precio original del año 1969 lo constituyó la suma de $ 240.000,oo, que fue abonado en su totalidad; c) se dio cumplimiento a lo dispuesto por Resolución Nº 4.861/88 y su modificativa Resolución Nº 8.079/88 en cuanto abonar la suma de 20 U.R.; d) el solar se encuentra en condiciones reglamentarias en virtud de que la evacuación de las aguas servidas se resuelve dentro de su propia área sin causar perjuicios a terceros y e) por lo expuesto propicia su enajenación; 2°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Enajenar al Sr. Walter García Santomé, C.I. Nº 2:871.048-7, el Solar N° 45 del ex-Barrio en Condominio N° 20, predio empadronado con el N° 413.326, sito en Cno. Maldonado Km. 19, Pasaje D Nº 9074.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2003/06/24", "file_id": "4149-002188-01", "resolution_number": "2420/03", "subcategory": "CONDOMINIOS", "summary": "Enajenar Sr. Walter García Santomé, Solar N° 45, ex-Barrio Condominio N° 20.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa44707247e4d2a103256d980057d0c8?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas se encuentra abocado a la instrumentación del programa creado para la rehabilitación del Barrio Reus Norte, similar al denominado Oficina de Rehabilitación del Barrio Sur; RESULTANDO: 1º) que por Resolución Nº 4.752/97 del 1º/XII/97 se aprobó el Reglamento de Funcionamiento de la referida Oficina, el que fue sustituido por Resolución Nº 3.891/02 del 7/X/02; 2º) que el Art. 7º del referido Reglamento establece que podrá concederse, a quienes hayan hecho uso del crédito y se hallen en situación regular de pagos, un subsidio de hasta el 30% (treinta por ciento) del monto acordado con destino a limpieza, recuperación, consolidación o pintura de la fachada de la vivienda; 3º) que la Oficina de Rehabilitación informa que: a) se han suscrito los primeros convenios relativos a préstamos para la rehabilitación de fincas en el Barrio Reus Norte, lo cual habilita al programa, a otorgar los referidos subsidios; b) el equipo técnico entiende pertinente el otorgamiento de un nuevo instrumento que regule el destino de los subsidios a concederse, así como las obligaciones que asumen los beneficiarios y c) en tal sentido se elaboró un proyecto de convenio, que consta de fs. 58 vta. a fs. 59 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones comparte lo propuesto por la Oficina competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y los destinatarios del Proyecto \"Rehabilitación del Barrio Reus Norte\", beneficiarios del subsidio dispuesto por el Art. 7º del Reglamento aprobado por Resolución Nº 3.891/02 del 7/X/02: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo a los ..... días del mes de ...... de ........- POR UNA PARTE: La Intendencia Municipal de Montevideo (en adelante la I.M.M.), con domicilio en la Avda. 18 de Julio N° 1360, representada por ....... .- POR OTRA PARTE: El Sr./Sra........., nacionalidad .........., edad ..........., C.I. Nº ..........., con domicilio en ......... (en adelante el/la beneficiario/a) en su calidad de ............... (propietario, arrendatario o usufructuario) de la finca sita en la calle ...................... Nº ......., con domicilio en .............- ACUERDAN: PRIMERO: ANTECEDENTES.- I) Por documento privado suscrito el ............cuyas firmas certificó el Esc. .........., la I.M.M. otorgó a ............ un préstamo de ........ (...........) con destino a la refacción, ampliación, reparación de la vivienda que ocupa, sita en la calle ........... obligándose el beneficiario a realizar las obras y a reintegrar el préstamo concedido en la forma y condiciones que más ampliamente se describen en el citado documento. II) El beneficiario ha realizado las obras en el plazo y condiciones estipuladas, hallándose a la fecha al día en el pago de las cuotas correspondientes al pago de la suma adeudada.- SEGUNDO: SUBSIDIO.- De conformidad a lo dispuesto en el Art. 7º del Reglamento aprobado por Resolución Nº 3.891/02 del 7/X/02, la I.M.M. ha resuelto conceder al beneficiario un subsidio de hasta un 30 % (treinta por ciento) del monto del préstamo concedido con destino a limpieza, recuperación, refacción, consolidación o reparación de la fachada de la finca que ocupa, sita en .............- TERCERO: DE LAS OBRAS.- Las obras deberán ser realizadas en el plazo máximo de 60 (sesenta) días a contar de la fecha y deberán adecuarse a la memoria que suscriben las partes en este acto y se considera parte integrante de este instrumento.- CUARTO: INSPECCIONES .- La I.M.M. podrá realizar en la finca todas las inspecciones que estime necesarias, debiendo el beneficiario franquear el acceso a la finca de así ser necesario.- QUINTO: La constatación de que las obras no se han realizado o de que no se ajustan a lo convenido facultara a la I.M.M., a dar por rescindido el presente acuerdo, pudiendo exigir la devolución de la suma concedida.- SEXTO.- Durante el plazo de ejecución de la obra, el beneficiario deberá dar cumplimiento a lo establecido en la Cláusula Octava del Convenio referido en el apartado I) de la Cláusula Primera.- SEPTIMO.- Las partes constituyen domicilios especiales a todos los efectos legales en los denunciados como suyos en la comparecencia.- OCTAVO.- Se solicita al Esc. ............ la certificación de sus firmas. Para constancia y en señal de conformidad se firman tres ejemplares de un mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Delegar en el Director General del Departamento de Acondicionamiento Urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2003/06/24", "file_id": "4149-003043-02", "resolution_number": "2421/03", "subcategory": "CONVENIO-CONTRATO", "summary": "Convenio Marco subsidio para limpieza, recuperación, consolidación o pintura de la fachada de la vivienda, Programa Rehabilitación Barrio Reus Norte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35bfb4a0cd919c9303256d980057d0db?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Rodney Arismendi para que se autorice la colocación de un busto en homenaje a Rodney Arismendi, en la plazoleta que lleva su nombre ubicada en el Cerro; RESULTANDO: 1º) que asimismo se ofrece donar la réplica de un busto realizado por el Sr. Armando González y costear los gastos de emplazamiento luciendo la placa la siguiente inscripción: RODNEY ARISMENDI Marzo 21 de 1913 - Diciembre 27 de 1989 Pensador profundo y luchador incansable por un futuro venturoso para nuestro pueblo; 2º) que por Resolución Nº 8.360 del 8/V/03 de la Junta Departamental de Montevideo, se declara que es voluntad del Deliberativo que se autorice a instalar un busto con una placa recordatoria en homenaje a Rodney Arismendi, en el espacio libre delimitado por la Avda. Dr. Carlos María Ramírez, la calle Japón y la continuación de la futura Rambla del Cerro; 3º) que la División Espacios Públicos y Edificaciones comparte lo expresado en la mencionada Resolución e informa que se realizaron las coordinaciones necesarias con la citada Fundación, a fin de integrar al proyecto de la plazuela, el busto y la placa recordatoria; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano propicia dictar resolución recabando anuencia de la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para que autorice a instalar un busto en el espacio libre delimitado por la Avda. Dr. Carlos María Ramírez, la calle Japón y la continuación de la futura Rambla del Cerro, con una placa recordatoria en homenaje a Rodney Arismendi y que luzca la siguiente inscripción: RODNEY ARISMENDI Marzo 21 de 1913 - Diciembre 27 de 1989 Pensador profundo y luchador incansable por un futuro venturoso para nuestro pueblo.- Artículo 2o.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/06/24", "file_id": "1001-024853-03", "resolution_number": "2422/03", "subcategory": "ESTATUAS, ESTELAS, MONOLITOS, ETC.", "summary": "Proyecto Decreto Junta Dptal., autorización instalar busto Rodney Arismendi, Avda. Dr. Carlos María Ramírez, Japón y continuación Rambla Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18f3a0aabd71be2a03256d980057d0ad?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en Continuación Cno. Colman Nº 5793, propiedad de NARESUD S.A. RUC 21 441835 0011; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 62 U.R.; CONSIDERANDO: que en aplicación a lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94 corresponde que las multas hasta 70 U.R. sean aplicadas por este Ejecutivo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aplicar una multa de 62 U.R. (sesenta y dos unidades reajustables), a NARESUD S.A. RUC 21 441835 0011, propietaria del inmueble sito en Continuación Cno. Colman Nº 5793, con domicilio en la calle Cayetano Silva Nº 4142, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/06/24", "file_id": "6344-001894-03", "resolution_number": "2423/03", "subcategory": "MULTAS", "summary": "Multa de 62 U.R. a NARESUD S.A. por obras sanitarias en Continuación Cno. Colman Nº 5793.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c262928cf4a3968903256d980057d0b9?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con las irregularidades constatadas en el permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.431, del que la Sra. Reina Cristina Navarro figura como titular; RESULTANDO: 1º) que por Resolución Nº 896/02 del 8/III/02 se rehabilitó el mencionado permiso cuya caducidad fuera dispuesta por Resolución Nº 701/92 del 17/II/92, por infracción a lo dispuesto en los Arts. D.811 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución Nº 773/02/4000 del 11/VII/02 y su modificativa Resolución Nº 1266/02/4000 del 2/XII/02 se otorgó un plazo improrrogable de 30 días para culminar los trámites correspondientes a la regularización de permiso, debiendo a tales efectos afectar al servicio una unidad 0 km.; 3º) que la Sección Asesoramiento Legal de la División Tránsito y Transporte informa que: a) no obstante el plazo transcurrido la titular no ha podido dar cumplimiento a lo intimado; b) el Art. D.809, literal a) del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, reglamentado por el Art. R.495, literal a) establece que son obligaciones del permisario mantener la continuidad del permiso, complementándose con el Art. D.827 de la misma fuente normativa, que reza que \"el servicio deberá prestarse ininterrumpidamente todos los días incluidos festivos y feriados, durante las 24 horas\"; c) de la lectura de la normativa que regula al servicio de automóviles con taxímetro surge que el permiso tiene que estar indefectiblemente afectado a un vehículo; d) en el caso que nos ocupa hay un permiso adjudicado que no está afectado a un vehículo desde el 8/III/02 y por tanto no se mantiene la continuidad en la prestación del mismo y e) por lo expuesto propicia la caducidad del permiso de referencia; 4º) que con fecha 5 de mayo del corriente año la permisaria presenta nota solicitando continuar con la prestación del servicio, dejando constancia que posee vehículo 0 km. para afectar al permiso; 5º) que la División Tránsito y Transporte entiende que no le asiste razón, dado el tiempo transcurrido sin continuidad del servicio, por lo que propicia proceder a la caducidad del mismo; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad, por incumplimiento a lo dispuesto en el Art. R.495 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar a lo solicitado por la Sra. Reina Cristina Navarro, en el escrito presentado el 5/V/03.- 2º.- Caducar el permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.431, del que la Sra. Reina Cristina Navarro figura como titular, por las razones mencionadas en la parte expositiva de la presente resolución.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio de Transporte para su notificación y demás efectos.-", "date": "2003/06/24", "file_id": "4001-003467-02 0001-000402-01 4701-009164-00 1001-002322-02", "resolution_number": "2424/03", "subcategory": "PERMISO TAXI", "summary": "Caducar permiso taxi Mat. Nº 20.431.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9745cb070f88bdeb03256d980057d09a?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Trámite en Consulta U 18759 iniciado ante el Servicio de Contralor de la Edificación por Favinil S.A., para el estudio del sistema constructivo de tabiques interiores y muros separativos entre unidades de propiedad horizontal \"Syncorp System\", según especificaciones y estudios técnicos que lucen en el expediente Nº 4113-018467-99; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que, más allá de los informes presentados que fundamentalmente validan los aspectos acústicos de la propuesta, se debe presentar un informe elaborado por la Facultad de Ingeniería, el LATU u otro Instituto Oficial relacionado con la resistencia mecánica de la propuesta, comparada con un muro macizo o de cerámica con hasta 20% de huecos; 2º) que la División Espacios Públicos y Edificaciones informa que: a) no obstante la intimación efectuada el 15/I/03, la gestionante no ha dado respuesta, recibiéndose informaciones verbales en el sentido de que la firma ha clausurado sus actividades, por lo que no puede ser autorizado; b) se ha construido un edificio en el predio empadronado con el Nº 32.400, sito con frente a la calle Vázquez Ledesma Nº 2959, propiedad de Vitalmar S.A. bajo la responsabilidad técnica del Arq. Ernesto Komelman (Permiso de Construcción 521028/032400/HO/94) utilizando el sistema de referencia; c) que los responsables aluden autorizaciones verbales efectuadas oportunamente por autoridades de esta Intendencia Municipal y d) por lo expuesto propicia la aprobación del sistema constructivo para este caso en particular, condicionado a que el mismo estará sujeto a inspecciones para verificar su comportamiento en el tiempo y a que los promitentes compradores tomen conocimiento de las características constructivas especiales, aceptando el mismo y renunciando a todo tipo de acción contra esta Intendencia Municipal por la autorización del sistema que en nuestro medio tiene carácter experimental; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente acceder a lo solicitado, encomendando al Servicio de Contralor de la Edificación la realización de las inspecciones mencionadas así como sancionar al técnico actuante, por la aplicación de un sistema previo a su autorización;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar a la autorización del sistema constructivo de tabiques interiores y muros separativos entre unidades de propiedad horizontal \"Syncorp System\", presentado por Favinil S.A..- 2º.- Autorizar como excepción la utilización del referido sistema, en el edificio construido en el predio empadronado con el Nº 32.400, sito con frente a la calle Vázquez Ledesma Nº 2959, propiedad de Vitalmar S.A. bajo la responsabilidad técnica del Arq. Ernesto Komelman (Permiso de Construcción 521028/032400/HO/94) condicionado a que: a) el mismo estará sujeto a inspecciones para verificar su comportamiento en el tiempo y b) los promitentes compradores tomen conocimiento de las características constructivas especiales, aceptando el mismo y renunciando a todo tipo de acción contra esta Intendencia Municipal por la autorización del sistema que en nuestro medio tiene carácter experimental.- 3º.- Encomendar al Servicio de Contralor de la Edificación: a) la realización de las inspecciones mencionadas; b) dejar expresa constancia en el permiso de construcción de la excepción dispuesta en el numeral que precede y c) sancionar al técnico actuante, por la aplicación de un sistema previo a su autorización.- 4º.- Comuníquese al Departamento de Descentralización y pase al Servicio de Contralor de la Edificación.-", "date": "2003/06/24", "file_id": "4113-018467-99", "resolution_number": "2425/03", "subcategory": "PROTOTIPO DE VIVIENDA", "summary": "No hacer lugar al cerramiento vertical, marca Syncorp System, Favinil S.A., admitiendo condicionado utilización en Vázquez Ledesma Nº 2959.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/619db21eb3993a8c03256d980057d0e9?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud del Servicio Centro Comunal Zonal No. 18, dependiente del Departamento de Descentralización solicitando la designación de un vehículo tipo tractor, para realizar tareas comunitarias; RESULTANDO: 1o.) que la Unidad de Mantenimiento de Maquinarias informa que cuenta con un tractor agrícola antiguo con importantes faltantes y en mal estado matriculado con el No. IM 1092, empadronado con el No. 156.009, marca FORDSON, año 1955, designado a la División Limpieza; 2o.) que la División Limpieza informa que no tendría inconveniente en otorgar el vehículo ya que está fuera de uso, por lo que no se le solicitó cobertura de seguro; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se transfiera un vehículo marca FORDSON, tipo TRACTOR, año 1955, matrícula IM 1092, para el Departamento de Descentralización;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Transferir el vehículo marca FORDSON, año 1955, matrícula No. IM 1092, padrón No. 156.009, asignado al Departamento de Desarrollo Ambiental, al Departamento de Descentralización, en las condiciones en que se indican a fojas 3 de actuaciones No. 3410-001327-03. 2o.-Disponer que los Departamentos involucrados, realicen los trámites pertinentes para dar de baja y alta al vehículo de que se trata de sus respectivos activos. 3o.-Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios de Contralor y Registro de Vehículos y Centro Comunal Zonal No. 18 y a la Unidad de Mantenimiento de Maquinaria; cumplido, pase al Departamento de Descentralización.", "date": "2003/06/24", "file_id": "3410-001327-03", "resolution_number": "2426/03", "subcategory": "AUTORIZACIONES", "summary": "Se transfiere el vehículo marca FORDSON, año 1955, matrícula No. IM 1092, padrón No. 156.009, al Departamento de Descentralización", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ec1829599493b3d03256d980057dc01?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"2o. Seminario Nacional de Transporte de Saneamiento\", a realizarse en la ciudad de San Pablo, República Federativa de Brasil, entre los días 24 al 26 de junio del año en curso; RESULTANDO: que dada la temática del curso, el Servicio de Operación y Mantenimiento de Saneamiento entiende oportuno la concurrencia del Ing. Enrique Pelacchi, C.I. 1.251.196 al citado seminario; CONSIDERANDO: que el Director de la División Saneamiento y el Director General del Departamento de Desarrollo Ambiental, son de opinión favorable en que se autorice la concurrencia, por entender de valor técnico el trabajo efectuado por el profesional, al involucrar la gestión de saneamiento de nuestra ciudad, lo que fomenta el intercambio de conocimiento de la región;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Conceder licencia extraordinaria con goce de sueldo, entre el 24 y el 27 de junio de 2003, al Ing. Enrique Pelacchi, C.I. 1.251.196, funcionario de la División Saneamiento, quien ha sido seleccionado para participar en el \"2o. Seminario Nacional de Transporte de Saneamiento\", en la ciudad de San Pablo, República Federativa de Brasil y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Recursos Humanos y Materiales y Recursos Financieros, a la División Saneamiento, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes y Operación y Mantenimiento de Saneamiento, a las Unidades de Auditoría de Personal, Selección y Carrera Funcional, Empleos y Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de la Contaduría General, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación del Ing. Enrique Pelacchi.", "date": "2003/06/24", "file_id": "6320-002127-03", "resolution_number": "2427/03", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza al Ing. Enrique Pelacchi, C.I. 1.251.196, a concurrir al \"2o. Seminario Nacional de Transporte de Saneamiento\", a realizarse en la ciudad de San Pablo, República Federativa de Brasil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d298c8b5f3cf1fe803256d980057dbd5?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la legislación vigente para el cobro por el transporte y la disposición final de los residuos considerados no domiciliarios; RESULTANDO: 1o.) que por Resolución No. 740/91 de fecha 18 de febrero de 1991, fijó en 1 U.R. el precio del metro cúbico de los residuos no domiciliarios; 2o.) que con fecha 8 de mayo de 2001, Resolución No. 1501/01, se aprobó la reglamentación de los Artículos D. 1919 a D. 1922 de la Parte Legislativa del Volumen VI del Digesto Municipal, cuya fuente son los Artículos 24o. a 27o. del Decreto No. 14.001, relacionados con la recolección y transporte de residuos no considerados domiciliarios; 3o.) que por Resolución No. 2964/00 de fecha 21 de agosto de 2000, se fijó el precio del metro cúbico de residuos no domiciliarios que se transporten para su disposición final a los predios municipales acondicionados para ese fin; 4o.) que el Director Asesor del Departamento de Desarrollo Ambiental, informa con fecha 27 de mayo de 2003, que ante la existencia de las Resoluciones ya mencionadas, sobre los precios que cobra esta Intendencia Municipal por el transporte y por la disposición final de los residuos considerados no domiciliarios, se entiende oportuno explicitar claramente el alcance y a su vez facilitar su aplicación desde el punto de vista de la cuantificación de los residuos, dejando sin efecto la Resolución No. 740/91 y modificando el Artículo 4o. de la Resolución No. 1501/01 y la parte resolutiva de la Resolución No. 2964/00, como luce a fojas 25 de las presentes actuaciones; CONSIDERANDO: 1o.) que la Unidad de Actualización Normativa, es de opinión favorable en que se ajuste la redacción de la normativa vigente; 2o.) el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se proceda en consecuencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Dejar sin efecto la Resolución No. 740/01 de fecha 18 de febrero de 1991. 2o.-Modificar el Artículo 4o. de la Reglamentación aprobada por la Resolución No. 1501/01 de fecha 8 de mayo de 2001, el cual quedará redactado de la siguiente manera: \"Artículo 4o.- \"En caso de que los establecimientos generadores de este tipo de residuos contraten el Servicio Municipal de Transporte de residuos deberán pagar el precio de una Unidad Reajustable por metro cúbico, incluyéndose en ese monto la disposición final\". 3o.-Modificar el Numeral 1o. de la Resolución No. 2964/00 de fecha 21 de agosto de 2000, el cual quedará redactado de la siguiente manera: \"1o.-Fijar el precio de la disposición final de la tonelada de residuos no domiciliarios que se transporte a los predios municipales acondicionados a este fin, al amparo del Decreto No. 14.001 (Ordenanza de Limpieza Pública) de fecha 9 de agosto de 1967, de acuerdo a la siguiente escala de valores: - Por residuos cuya disposición final no requiera enterramiento especial, U.R. 0,50 (cero cincuenta Unidad Reajustable) por tonelada, cotizada al momento del pago. - Por residuos que requieran enterramiento especial U.R. 1 (una Unidad Reajustable) por tonelada, cotizada al momento del pago. 4o.-Cuando los residuos a que se refiere el Numeral 1o. de la Resolución No. 2964/00 tengan una densidad baja, los Servicios Municipales podrán exigir al generador, que a su cargo sean compactados para obtener por lo menos una densidad de 0,25 t/m3 (cero veinticinco tonelada por metro cúbico). 5o.-Comuníquese a la Secretaría General para la transcripción de la presente Resolución a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Limpieza, a los Servicios de Prensa y Comunicación, Relaciones Públicas, Ingresos Comerciales y Disposición Final de Residuos y a la Unidad Laboratorio de Higiene Ambiental; cumplido, pase a la Unidad de Actualización Normativa.", "date": "2003/06/24", "file_id": "4450-000520-02", "resolution_number": "2428/03", "subcategory": "REGLAMENTACION", "summary": "Se deja sin efecto la Resolución No. 740/91 de fecha 18 de febrero de 1991. Se modifica el Artículo 4o. de la Resolución No. 1501/01 de fecha 8 de mayo de 2001 y el Numeral 1o. de la Resolución No. 2964/00 de fecha 21 de agosto de 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d28207ba609cf20503256d980057db6c?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 172.370,67 según Referencia No. 66259, a favor del Sr. Daniel Horacio Linares Sarnicola, C.I. 1.231.914-6, por la Sentencia definitiva de Segunda Instancia del Tribunal de Apelaciones en lo Civil de Quinto Turno, de fecha 20 de mayo de 2003, autos caratulados \" Linares, Daniel c/ I.M.Montevideo. Omisión\", ficha No. 269/2002; RESULTANDO: 1o.) que el 13 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del TOCAF; 2o.) que la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: 1o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Reiterar el pago por la suma de $ 172,370,67 (PESOS URUGUAYOS CIENTO SETENTA Y DOS MIL TRESCIENTOS SETENTA CON SESENTA Y SIETE CENTESIMOS) a favor del Sr. Daniel Horacio Linares Sarnicola, C.I. 1.231.914-6. 2o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, cumplido y previa intervención de la Contaduría General, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación del interesado.", "date": "2003/06/24", "file_id": "5411-000587-03", "resolution_number": "2429/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Sr. Daniel Horacio Linares Sarnicola, C.I 1.231.914-6, por la suma de $ 172.370,67, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/296ab55838d1afc703256d980057dba1?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:511.587,oo, según Referencias Nos. 229601, 229607, 229611, 229614, 229617 y 229618, a la firma CIEMSA, por concepto de intereses por mora de los Contratos Nos. 1360 \"Servicios de limpieza y mantenimiento de la red de alcantarillado en el Area 2 de la ciudad de Montevideo\", 1304 \"Limpieza y mantenimiento de colectores costeros y otros\" y 1306 \"Limpieza y mantenimiento de las estaciones de bombeo, planta de pretratamiento y rejas del colector costero\"; RESULTANDO: 1o.) que el 9 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: 1o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Reiterar el pago de la suma de $ 1:511.587,oo (PESOS URUGUAYOS UN MILLON QUINIENTOS ONCE MIL QUINIENTOS OCHENTA Y SIETE) a favor de la firma Construcciones e Instalaciones Electromecánicas S.A. (CIEMSA) 2o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2003/06/24", "file_id": "9210-007011-03", "resolution_number": "2430/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma CIEMSA, por la suma de $ 1:511.587,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fe260c82c1292cc03256d980057dc30?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:880.584,oo, según Referencias Nos. 223031, 224134 y 225490, a la firma CIEMSA, por concepto de ajuste paramétrico de los Contratos Nos. 1304 \"Limpieza y mantenimiento de colectores costeros y otros\" y 1306 \"Limpieza y mantenimiento de las estaciones de bombeo, planta de pretratamiento y rejas del colector costero\"; RESULTANDO: 1o.) que el 9 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: 1o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Reiterar el pago de la suma de $ 1:880.584,oo (PESOS URUGUAYOS UN MILLON OCHOCIENTOS OCHENTA MIL QUINIENTOS OCHENTA Y CUATRO) a favor de la firma Construcciones e Instalaciones Electromecánicas S.A. (CIEMSA) 2o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2003/06/24", "file_id": "9210-007006-03", "resolution_number": "2431/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma CIEMSA, por la suma de $ 1:880.584,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/963ba30cc61a0b1103256d980057dc40?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Rehabilitación de Colectores de la Red de Saneamiento\", a ejecutarse en el marco de la Etapa III del Plan de Saneamiento Urbano de Montevideo y Area Metropolitana, Sub-Proyecto A, Contrato Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que por Resolución No. 3764/01 de fecha 8 de octubre de 2001, se aprobaron los Pliegos de Condiciones que rigieron la Licitación de la obra indicada y se autorizó a efectuar la convocatoria entre las empresas que precalificaron, de acuerdo a la aprobación de puntaje realizada por la Resolución No. 4078/00; 2o.) que fijada la apertura de la Licitación para el día 15 de enero de 2002, presentaron ofertas las firmas TECSA S.A., TELAR ENGENHARIA E COMERCIO LTDA. y Consorcio TEYMA - PAA; 3o.) que la Comisión creada por Resolución No. 4/02/6300 de fecha 10 de enero de 2002, evalúa como la oferta más baja la presentada por el Consorcio TEYMA - PAA, sugiriendo que previo a la formalización del contrato se solicite al Consorcio un nuevo representante técnico; 4o.) que cumplida la vista dispuesta por el Artículo 58o. del TOCAF, las empresas TECSA ATIJAS - WEIS S.A. y TELAR ENGENHARIA E COMERCIO LTDA., presentan observaciones a la adjudicación propuesta, las que en parte son aceptadas por el Banco Interamericano de Desarrollo, quien solicita una nueva evaluación de las ofertas en función a la decisión adoptada; CONSIDERANDO: 1o.) que re-estudiada la licitación y tomando en consideración las observaciones formuladas, la Comisión Asesora, informa con fecha 19 de diciembre de 2002 que la oferta que cumple con las exigencias, es la de la empresa TELAR ENGENHARIA E COMERCIO LTDA., por la suma total de $ 185:517.287,oo; 2o.) que con fecha 9 de enero de 2003, se otorga una nueva vista a las empresas intervinientes de acuerdo con lo dispuesto por el Banco Interamericano de Desarrollo; 3o.) que por nota COF/CUR-SAN-1167/2003, el Banco Interamericano de Desarrollo expresa que estudiados los antecedentes y constatándose que las observaciones han quedado superadas no tienen observaciones que formular a la propuesta de adjudicación ; 4o.) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, efectuó las solicitudes SEFI Nos. 66132 y 66133, por las sumas de $ 3:536.882,oo y $ 586.724,oo, respectivamente, monto que se considera suficiente para hacer frente a la contratación en el presente ejercicio; 5o.) que con fecha 6 de junio del año en curso la Comisión Supervisora de Contrataciones aprueba lo actuado y recomienda la adjudicación a la empresa TELAR ENGENHARIA E COMERCIO LTDA.; 6o.) que el Director Genera del Departamento de Desarrollo Ambiental es de opinión favorable en que se dicte la Resolución de adjudicación correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Adjudicar a la firma TELAR ENGENHARIA E COMERCIO LTDA, las obras caratuladas \"Rehabilitación de Colectores de la Red de Saneamiento\", en el marco de la Etapa III del Plan de Saneamiento Urbano de Montevideo y Area Metropolitana, Sub-Proyecto A, Contrato Préstamo BID 948/OC-UR, en un todo de acuerdo con los elementos que sirvieron de base a la licitación y la oferta presentada y según el siguiente detalle: Total de las obras $ 139:123.825,oo Monto Imponible $ 25:808.786,oo Aporte Leyes Sociales para adjudicación $ 22:195.556,oo Total de oferta más Leyes Sociales $ 161:319.381,oo Imprevistos 15% $ 24:197.907,oo TOTAL OFERTA $ 185:517.288,oo. 2o.-Disponer que una vez iniciado el próximo ejercicio vuelvan las presentes actuaciones para la imputación complementaria del gasto. 3o.-Cúrsese comunicación al Banco Interamericano de Desarrollo. 4o.-Comuníquese al Servicio de Relaciones Públicas y previa intervención de Contaduría General pase a la Unidad Ejecutora del Plan de Saneamiento para la notificación de las firmas involucradas y demás efectos.", "date": "2003/06/24", "file_id": "6370-005297-01", "resolution_number": "2432/03", "subcategory": "SANEAMIENTO", "summary": "Se adjudica a la firma TELAR ENGENHARIA E COMERCIO LTDA., las obras caratuladas \"Rehabilitación de Colectores de la Red de Saneamiento\", en el marco de la Etapa III, del Plan de Saneamiento", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/690dc151916235d603256d980057dc52?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por el Arq., Luis Pérez Bocca en carácter de técnico responsable del padrón Nº 100.457, ubicado con frente al Cno. Durán Nº 5986; RESULTANDO: que el Servicio de Estudios y Regulación Territorial informa: a) que en el presente trámite se solicita la regularización de construcciones que ocupan parte del retiro frontal, con destino supermercado; b) que se pudo comprobar que en las construcciones de la cuadra en general se respetó el retiro de 10,oo mts. vigente con anterioridad a la vigencia del POT, salvo algunos casos de cerramientos con muros frontales altos en predios destinados a garajes y cocheras; c) cabe destacar que la ocupación del retiro frontal no molesta a linderos y existen otros casos de ocupación de dicha servidumbre con comercios informales y quioscos; d) que por lo tanto no corresponde hacer lugar a la regularización de las obras que ocupan parcialmente el retiro frontal y superan el F.O.S, admitiendo su mantenimiento con carácter precario y revocable como tolerancia calificada mediana, según resolución Nº 2875/00 de 14 de agosto de 2000, Art. 1º, numeral 4º, literal C, inc. e., no correspondiendo la aplicación del Impuesto a la Edificación Inapropiada por lo establecido en el art. 11º de dicha Resolución (Ambitos territoriales de aplicación); CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. No hacer lugar a la regularización de las construcciones que ocupan parte del retiro frontal y superan el F.O.S., emplazadas en el predio empadronado con el Nº 100.457, ubicado con frente al Cno. Durán Nº 5986, según gráficos adjuntos al expediente Nº 6410-000883-03. 2º. Admitir el mantenimiento de las mismas con carácter precario y revocable. 3º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación el que dejará constancia en forma destacada de lo resuelto en los numerales 1º y 2º del presente acto administrativo. 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Servicio de Estudios y Regulación Territorial.", "date": "2003/06/24", "file_id": "6410-000883-03", "resolution_number": "2433/03", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir condicionado construcciones que ocupan parte del retiro frontal y superan el FOS en el padrón Nº 100.457 ubicado con frente al Cno. Durán Nº 5986.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc915f0325274d4e03256d9800582468?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y los Sres. Polly Ferman y Daniel Binelli; RESULTANDO: 1o.) que las partes acuerdan la realización de una presentación de la Orquesta Filarmónica de la Ciudad de Montevideo, donde los artistas actuarán como solistas, el día 19 de mayo del presente año, en el Ballroom del Radisson Montevideo Victoria Plaza Hotel; realizando además, los estudios Sondor S.A., sesiones de grabación, para la edición de un CD; 2o.) que en tal sentido, ambas partes estiman conveniente aprobar el proyecto de convenio que se adjunta a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y los Sres. Polly Ferman, y Daniel Binelli, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: los Sres. Polly Ferman, C.I. No. , y Daniel Binelli, C.I. No. , con domicilio a estos efectos en el Radisson Montevideo Victoria Plaza Hotel, quienes acuerdan lo siguiente: ANTECEDENTES: Los artistas plantean a la Orquesta Filarmónica de Montevideo el interés de realizar un concierto dentro de la Temporada Principal de la Orquesta y grabación de CDs. CLAUSULA PRIMERA - OBJETO: Las partes acuerdan la realización de una presentación de la Orquesta Filarmónica de la Ciudad de Montevideo con los artistas como solistas, el día 19 de mayo del presente año, en el Ballroom del Radisson Montevideo Victoria Plaza Hotel, a las 20.00 hs., con entrada paga. Asimismo realizarán sesiones de grabación los estudios Sondor S.A., para la edición de un CD. CLAUSULA SEGUNDA: Los artistas se harán cargo de sus respectivos pasajes y no percibirán cachet por la grabación ni por el Concierto. CLAUSULA TERCERA: La IMM aportará: La Orquesta y el Director Mtro. Federico García Vigil. Alojamiento - Radisson Montevideo Victoria Plaza Hotel. Sala - Ballroom del Radisson Montevideo Victoria Plaza Hotel. Organización. Programa. Publicidad en diario El País, Radio El Espectador, TV Ciudad, Tveo, y Canal 12. Personal de Sala. Estudio y técnicos para las sesiones de grabación. Tomará a su cargo todo lo necesario para la edición del CD. Entregará 150 (ciento cincuenta) CDs a los artistas sin cargo en el 1er. año y 100 (cien) en el 2do. año. CLAUSULA CUARTA: La IMM percibirá un 100 % (cien por ciento) de la recaudación. CLAUSULA QUINTA: Las condiciones para edición y/o distribución del CD fuera de Uruguay deberán ser objeto de un convenio complementario a convenir en cada caso de común acuerdo. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Orquesta Filarmónica, y pase al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2003/06/24", "file_id": "9055-000407-03", "resolution_number": "2434/03", "subcategory": "CONVENIO", "summary": "Convalidar lo actuado, y aprobar las cláusulas de convenio a suscribirse entre la IMM y los Sres. Polly Ferman y Daniel Binelli, quienes a través de este convenio se presentarán con la Orquesta Filarmónica de Montevideo, el día 19 de mayo del presente año, en el Ballroom del Radisson Montevideo Victoria Plaza Hotel; realizando además los estudios Sondor S.A., sesiones de grabación, para la edición de un CD.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14dc25d2930d59be03256d980057d39a?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Sociedad Uruguaya de Actores (SUA); RESULTANDO: 1o.) que en el marco del fluido relacionamiento sostenido hasta la fecha, las partes han acordado suscribir este convenio para la realización de funciones de espectáculos teatrales en los diferentes barrios de Montevideo; 2o.) que por lo expuesto se sugiere se apruebe el proyecto de convenio que luce agregado a fs. 3 de estas actuaciones; 3o.) que el gasto se encuentra previsto por Solicitud No. 66.203; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.. Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Sociedad Uruguaya de Actores, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: La Sociedad Uruguaya de Actores, en adelante denominada SUA, representada por -----, C.I. Nº ----- con domicilio en ---------, acuerdan celebrar el presente convenio: ANTECEDENTES: En el marco del fluido relacionamiento sostenido hasta la fecha, las partes han acordado suscribir este convenio para la realización de funciones de espectáculos teatrales en los diferentes barrios montevideanos, en las condiciones que se establecen a continuación. CLAUSULA PRIMERA: SUA se compromete a realizar un total de 48 (cuarenta y ocho) funciones teatrales durante la vigencia del convenio, llevando a cabo seis funciones mensuales en lugares a coordinar con la División Promoción y Acción Cultural, a excepción del mes de agosto en el cual se efectuarán 12 (doce) funciones. CLAUSULA SEGUNDA: El procedimiento mensual para establecer la programación respectiva será el siguiente: - Con una antelación mínima de un mes, SUA enviará a los Gobiernos Locales y a la División Promoción y Acción Cultural, un detalle pormenorizado de la preselección de espectáculos efectuada por dicha Asociación (síntesis argumental, faja etárea a la que están dirigidos, recortes de prensa etc.) lo que permitirá una mayor flexibilidad en la elección por parte de las autoridades locales. - Los Gobiernos Locales, en consulta con SUA, determinarán el espectáculo y el lugar elegido para la función respectiva, debiendo comunicarlos tanto a SUA como a la División Promoción y Acción Cultural, con no menos de 15 (quince) días de antelación a la fecha fijada para la realización de la función. - La División Promoción y Acción Cultural, una vez recibida en fecha la programación mensual establecida consensualmente, la hará conocer públicamente, especificando que se trata de una actividad realizada por convenio entre SUA y la IMM a través del Departamento de Cultura. CLAUSULA TERCERA: Como contraprestación, la IMM abonará a SUA la suma de $ 5.500,00 (pesos uruguayos cinco mil quinientos), por función, un total de $ 33.000,00 (pesos uruguayos treinta y tres mil), mensuales, por el ciclo de funciones programadas y efectivamente realizadas, incluyendo todos los gastos que se devenguen como consecuencia de la mencionada programación, a excepción del mes de agosto que se abonarán $ 66.000,00 (pesos uruguayos sesenta y seis mil). Los pagos se efectuarán en tantas cuotas mensuales como meses se extienda la vigencia de este convenio, pagaderas del 1º al 10 de cada mes, a partir de julio del 2003, debiendo contar con la conformidad previa de la División Promoción y Acción Cultural. CLAUSULA CUARTA: SUA se encargará del audio e iluminación necesarios para sus espectáculos, siendo responsabilidad de los Gobiernos Locales el traslado de los actores y del material necesario para la realización de los mismos. CLAUSULA QUINTA: SUA nombrará un coordinador de dichas funciones, quien trabajará estrechamente con el encargado de la División Promoción y Acción Cultural y los Gobiernos Locales, debiendo instrumentarse además una instancia evaluatoria, realizándose un informe mensual al respecto. CLAUSULA SEXTA: El presente convenio entrará en vigencia a partir de su firma y extenderá la misma hasta el 31 de diciembre de este año. CLAUSULA SEPTIMA: En caso de incumplimiento, la IMM podrá rescindir este convenio. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Establecer que el gasto se encuentra previsto por Solicitud No. 66.203 en la suma de $ 264.000,00 (pesos uruguayos doscientos sesenta y cuatro mil), con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones sin Fines de Lucro\".- 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, y Escribanía, a las Unidades de Gestión Presupuestal, y de Convenios y pase - por su orden - a la Contaduría General, y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2003/06/24", "file_id": "9055-000810-03", "resolution_number": "2435/03", "subcategory": "CONVENIO", "summary": "Aprobar el siguiente texto de convenio a suscribirse entre la IMM y la Sociedad Uruguaya de Actores (SUA), a través del cual se realizarán funciones de espectáculos teatrales en los diferentes barrios de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49b03ac5358fdec003256d980057d3af?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el funcionario Sr. Pablo Cea, C.I. Nº 1.985.525, contra la Resolución Nº 78/2002 de fecha 12 de agosto de 2002, dictada por la Gerencia General del Casino Parque Hotel; RESULTANDO: 1º) que por dicho acto se sancionó al recurrente con 1 (un) día de suspensión, por llegadas fuera de hora; 2º) que a juicio del impugnante, quien le sanciona no tiene legitimación para ello; la sanción impuesta no respeta la graduación de sanciones previstas en la normativa municipal y finalmente, no está probado que su comportamiento haya causado perjuicio a la Administración; CONSIDERANDO: 1º) que la Dirección General (I) del Departamento Jurídico expresa a fs. 98, que los cargos gerenciales pertenecen al Sub-Escalafón de Dirección Superior y tienen función de mando directo, por lo que deben ser asimilados a los Directores de Servicio, y en consecuencia tienen potestades para sancionar; asimismo y compartiendo lo consignado en el informe de fs. 95 a 97, entiende que tomando en cuenta la carencia de antecedentes del agente, debe morigerarse la sanción aplicada de suspensión a observación; 2º) que correspondería dictar resolución en el sentido que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar la sanción aplicada al funcionario Sr. Pablo Cea, C.I. Nº 1.985.525, por la Resolución Nº 78/2002 de fecha 12 de agosto de 2002, dictada por la Gerencia General del Casino Parque Hotel, morigerándola de \"suspensión\" a \"observación\".- 2°.- Pase a Casinos Municipales, a sus efectos.-", "date": "2003/06/24", "file_id": "2500-000172-03", "resolution_number": "2436/03", "subcategory": "RECURSOS", "summary": "Se modifica la sanción aplicada al funcionario Sr. Pablo Cea, C.I. Nº 1.985.525, por la Resolución Nº 78/2002 de fecha 12 de agosto de 2002, dictada por la Gerencia General del Casino Parque Hotel, morigerándola de \"suspensión\" a \"observación\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bab740917abea5d03256d980057ed4d?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: el recurso de reposición interpuesto por la funcionaria Sra. Blanca Celia García Da Rosa Tejeira, C.I. Nº 3.497.766-3, contra las Resoluciones Nros. 502/02 de fecha 4 de febrero de 2002 y 512/02 de fecha 6 de febrero de 2002; RESULTANDO: 1º) que dichos actos dispusieron la presupuestación en el grado SIR 15 de cuatro profesionales universitarios; 2º) que la compareciente fue regularizada en el Grado SIR 14, observando un criterio diferencial con el que se adoptó en las recurridas; CONSIDERANDO: 1o.) que el informe de fs. 19 acude al de fs. 7, que consigna que por Resolución Nº 1725/03 de 5 de mayo de 2003 (fs. 17 y 18), se asignó a la reclamante, dentro del Escalafón Profesional y Científico el nivel de Carrera IV, Grado SIR 15, por encontrarse comprendida en el Art. R. 232 Lit. \"B\" del Vol. III del Digesto Municipal, por lo que el recurso ha quedado carente de objeto. Agrega que sin perjuicio de ello, las presupuestaciones cuestionadas fueron ajustadas a derecho, en cuyo mérito estima que correspondería no hacer lugar a lo solicitado; 2o.) que el Departamento Jurídico, de conformidad con lo informado, entiende que debería dictarse resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- No hacer lugar al recurso de reposición interpuesto por la funcionaria Sra. Blanca Celia García Da Rosa Tejeira, C.I. Nº 3..497.766-3, contra las Resoluciones Nros. 502/02 de fecha 4 de febrero de 2002 y 512/02 de fecha 6 de febrero de 2002.- 2o.- Pase, por su orden, a los Servicios, Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-", "date": "2003/06/24", "file_id": "1001-015178-03", "resolution_number": "2437/03", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la funcionaria Sra. Blanca Celia García Da Rosa Tejeira, C.I. Nº 3..497.766-3, contra la Resoluciones Nros. 502/02 de fecha 4 de febrero de 2002 y 512/02 de fecha 6 de febrero de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d482abf7afca7f203256d980057ed7d?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: la impugnación interpuesta por el funcionario Sr. Miguel Moitiño, C.I. Nº 1.486.187, contra la Resolución Nº 1729/03 de fecha 5 de mayo de 2003; RESULTANDO: 1o.) que por la misma se dispuso el traslado de dicho agente al Departamento de Desarrollo Ambiental, procedente de la Unidad de Mantenimiento de Flota y Locomoción, dependiente de la División Tránsito y Transporte, por el término de 3 (tres) meses; 2o.) que el impugnante, en lo medular, sostiene que la recurrida carece de fundamentos, adolece de desviación de poder y fue motivada, en realidad, por una denuncia que realizara contra el Sr. Encargado del Servicio de Mantenimiento de Flota y Locomoción; CONSIDERANDO: 1º) que el informe de fecha 28 de mayo de 2003, superando los defectos formales del accionamiento, señala que no resultan de recibo los agravios del recurrente, en tanto que no ha presentado ni solicitado el diligenciamiento de prueba que los sustente y que el acto atacado goza de una presunción simple o relativa de legitimidad que no ha sido desvirtuada; en virtud de lo cual propicia la confirmación de la recurrida; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- No hacer lugar al recurso de reposición interpuesto por el funcionario Sr. Miguel Moitiño, C.I. Nº 1.486.187, contra la Resolución Nº 1729/03 de fecha 5 de mayo de 2003.- 2o.- Pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "5010-003923-03", "resolution_number": "2438/03", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por el funcionario Sr. Miguel Moitiño, C.I. Nº 1.486.187, contra la Resolución Nº 1729/03 de fecha 5 de mayo de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18d4a27fd264e5d603256d980057ed93?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma RAMAR, de la suma de $ 991.199.99; RESULTANDO: 1o.) que por Resolución Nº 7/2003 de 31 de enero de 2003 de la División Abastecimientos se dispuso prorrogar por 12 meses, a partir del 2 de abril de 2003, la Licitación Abreviada Nº 50261 a la empresa RAMAR, por el \"Servicio de guardias electromecánicas en el Casino Parque Hotel\", por el monto mencionado; 2o.) que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable por principio de ejecución, inciso b) del Artículo 211, de la Constitución de la República; CONSIDERANDO: 1o.) que como se establece en el Resultando de la mencionada resolución, la prórroga dispuesta está contemplada en el art. 10 del Pliego Particular de Condiciones; 2o.) lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 991.199.99 (pesos uruguayos novecientos noventa y un mil ciento noventa y nueve con 99/100) a favor de la firma RAMAR (Solicitud SEFI Nro. 62315). 2.- Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2003/06/24", "file_id": "5010-005510-01", "resolution_number": "2439/03", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 991.199.99 (pesos uruguayos novecientos noventa y un mil ciento noventa y nueve con 99/100) a favor de la firma RAMAR (Solicitud SEFI Nro. 62315).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5e4de54e717159b03256d980057e282?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3927/02 de fecha 7 de octubre de 2002; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, a realizar un concurso interno de oposición y méritos para cubrir un puesto de Director de Servicio Conservación del Palacio 2o.) que el Tribunal designado que realizó la selección correspondiente, manifiesta que el funcionario Ing. Máximo Berriel, C.I. Nº 1.839.374, obtuvo el primer lugar en la lista de prelación del concurso; CONSIDERANDO: 1o.) que la Unidad de Selección y Carrera Funcional eleva actuaciones informando que se ha cumplido con toda la normativa aplicable, y que no ha existido por parte de los postulantes observaciones o recusaciones; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución designando al citado funcionario, como Director de Servicio de Conservación del Palacio;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, como resultado del concurso de oposición y méritos dispuesto por Resolución Nº 3927/02 de fecha 7 de octubre de 2002, al funcionario Ing. Máximo Berriel, C.I. Nº 1.839.374, como Director de Servicio Conservación del Palacio, dependiente del Departamento de Recursos Humanos y Materiales, correspondiente al Escalafón de Conducción, Subescalafón Dirección, Carrera D2, Nivel de Carrera II, Grado SIR 15, con una dedicación horaria de 30 horas semanales.- 2o.- Dicha designación regirá a partir del primer día del mes siguiente al de la notificación y aceptación respectiva.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Conservación del Palacio, Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "5010-004960-02", "resolution_number": "2440/03", "subcategory": "CONCURSOS", "summary": "Se designa al Ing. Máximo Berriel, como Director de Servicio Conservación del Palacio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce67d86dccaf5f6b03256d9800580452?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por diversos funcionarios, en la Semana de Turismo de 2003, quienes excedieron el tope personal asignado; 2o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Autorizar el pago de las horas extras realizadas durante Semana de Turismo de 2003, por los funcionarios del Servicio de Operación y Mantenimiento de Saneamiento que se detallan, quienes excedieron el tope personal autorizado: NOMBRE CED. IDENT. HORAS Rosendo Mattos 652.964 26 Pedro Roldán 917.940 12 Eduardo Galasso 1.017.462 32 Alfonso Amaral 1.131.027 10 Walter Domínguez 1.231.586 3 Ana Mareco 1.354.895 36 Américo Sánchez 1.500.217 19 Newber Silvera 1.809.769 14 Pablo Damacena 3.446.635 18 2º.- Las horas extras de referencia serán atendidas con cargo al cupo correspondiente al Servicio de Operación y Mantenimiento de Saneamiento.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Saneamiento que notificará a los funcionarios; a las Unidades de Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "6302-002223-03", "resolution_number": "2441/03", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de horas extras al funcionario Sr. Rosendo Mattos y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4284910520e9163d03256d98005803da?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 337/03 de fecha 27 de enero de 2003; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto Municipal, a varios funcionarios del Servicio de Locomoción, autorizándoles la realización de hasta 180 (ciento ochenta) horas extraordinarias mensuales de labor, a partir del 1º de enero y hasta el 30 de junio de 2003; 2o.) que el Servicio de Locomoción solicita prórroga, por el período comprendido entre el 1o. de julio y el 31 de diciembre de 2003; 3o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto Municipal, a partir del 1º de julio y hasta el 31 de diciembre de 2003, autorizándoles la realización de hasta 180 (ciento ochenta) horas extraordinarias mensuales de labor, a los siguientes funcionarios: NOMBRESCED. IDENT. José Canedo 779.369 Luis Guzmán 903.635 José Grucci 932.770 Nelson Gruzdas 977.458 José García1.038.769 Eugenio Roldán1.041.411 José Vargas1.089.442 Adolfo Beduchaud1.091.458 Maximiliano Velázquez1.096.347 Juan Cosentino1.099.115 Eugenio Santos1.138.711 Edmundo Rodríguez1.169.025 Manuel Domenech1.214.450 Anselmo Portela1.219.312 Mingo Vernengo1.219.976 Luis Orge1.221.839 Hebert Viglione1.250.053 Hugo Fajardo1.290.563 Leonardo Paez1.325.750 Miguel Romero1.325.970 Carlos Rodríguez1.333.205 Daniel Fraigola1.340.593 Luis Benítez1.365.220 Francisco Alvarez1.369.275 Emilio Navas1.436.814 Néstor Silva1.499.321 Oscar Díaz1.547.245 Claudio Pazos1.660.367 Edward Andreoli1.669.325 George Escalante1.673.293 Francisco Fariello1.690.266 Jorge Lorenzo1.694.206 Ismael García1.694.878 José Olivera1.700.514 Jorge Cerrutti1.756.561 Gabriel Badetto1.766.357 Oscar Quinta1.785.708 Jorge Pereira1.787.832 Claudio Zeballos1.941.831 Fabio Vargas1.979.173 Paul Escalante2.595.379 Henry Ferrari2.751.377 2o.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Locomoción, que notificará a los funcionarios; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "5210-008557-03", "resolution_number": "2442/03", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto Municipal, a varios funcionarios del Servicio de Locomoción, autorizándoles la realización de hasta 180 (ciento ochenta) horas extraordinarias mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e141e8687b85abe03256d98005803f6?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Hilda Leal, C.I. Nº 2.629.688-3, quien se desempeña en el Departamento de Descentralización; RESULTANDO: 1o.) que con fecha 5 de junio de 2003, se le realizó un tribunal médico el que informó que debido a su patología ocular (ceguera), la funcionaria se encuentra muy limitada, razón por la cual se ha dificultado su inserción laboral, aconsejando a esos efectos, su rehabilitación en el Instituto que corresponda; 2o.) que en virtud de que por el momento no es posible una reinserción satisfactoria, la Dirección de la División Administración de Personal sugiere se le conceda licencia extraordinaria con goce de sueldo, por el término de 12 (doce) meses, a fin de concurrir, a partir del 1º de julio de 2003, al Centro de Rehabilitación para ciegos \"Tiburcio Cachón\", y se autorice al Departamento de Descentralización a efectuar los trámites que se considere del caso, ante dicho Instituto, a fin de contar periódicamente con información de la asistencia de la Sra. Leal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Conceder licencia extraordinaria con goce de sueldo, por el término de 12 (doce) meses, a partir del 1º julio de 2003, a la funcionaria Sra. Hilda Leal, C.I. Nº 2.629.688-3, a fin de que concurra al Centro de Rehabilitación para ciegos \"Tiburcio Cachón\".- 2o.- Autorizar al Departamento de Descentralización a efectuar ante dicho Centro, los trámites que considere del caso, con la finalidad de contar periódicamente con información de la asistencia de la Sra. Leal.- 3o.- Comuníquese al Departamento de Descentralización; a la División Administración de Personal; a las Unidades Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2003/06/24", "file_id": "3000-000078-03", "resolution_number": "2443/03", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el término de 12 meses, a partir del 1º julio de 2003, a la funcionaria Sra. Hilda Leal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3deb54e63a57c08f03256d9800580417?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D1, con destino al Departamento de Cultura; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Director de Planetario, correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II, con destino al Departamento de Cultura, División Turismo y Recreación, Unidad Planetario DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 14 Sueldo Base $ 15540 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 725715 PROF. JULIO MUÑOZ ALVAREZ 2do. Miembro 677550 ING. AGRIM ALDO CASINELLI 1er. Suplente 1194932 ING. AGR. MARIO LAZARO CAETANO 2do. Suplente 1193029 ING. AGR. CARLOS BRUSSA SANTANDER 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese al Departamento de Cultura, División Turismo y Recreación y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004225-03", "resolution_number": "2444/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Director de Planetario, correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bccadc5d478bc20b03256d9800580303?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas solicita la realización de un concurso interno para cubrir 1 puesto de Dirección Superior - DS1, con destino al Departamento de Recursos Financieros; 2°) que el Director General del Departamento de Recursos Financieros se manifiesta de conformidad; 3°) que la División Administración de Personal eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Dirección de Servicio Ingresos Inmobiliarios, correspondiente al Escalafón Conducción, Subescalafón Dirección Superior, Carrera DS1, Nivel de Carrera II, con destino al Departamento de Recursos Financieros, División Administración Fiscal, Servicio Ingresos Inmobiliarios DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 19 Sueldo Base $ 27326 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 2780617 CRA. MARIA EUGENIA ROLLA NARDINI 2do. Miembro 1595916 ING. MARTHA SINIACOFF DEL PINO 1er. Suplente 1051220 DRA. AMELIA BULLA SCHENSVITZ 2do. Suplente 1290942 CR. PEDRO NIN NARIO 3er. Miembro A designar por la Universidad de la República. Suplente A designar por la Universidad de la República. 3º.-Exceptuar a este llamado de los requisitos para miembros de tribunales de concurso previstos en el Art. R.245.21.- 4º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 5º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 6º.-Comuníquese al Departamento de Recursos Financieros, División Administración Fiscal y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004010-03", "resolution_number": "2445/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Dirección de Servicio Ingresos Inmobiliarios correspondiente al Escalafón Conducción, Subescalafón Dirección Superior, Carrera DS1, Nivel de Carrera II con destino al Departamento de Recursos Financieros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b5a19bd6c63145b03256d9800580313?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D1, con destino al Departamento de Descentralización; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Director de Control Sanitario correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II, con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Salubridad Pública DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 14 Sueldo Base $ 15540 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 906339 DR. DANIEL LILLO BIGATTI 2do. Miembro 1948513 DRA. NELLY DEAMBROSIS FARIÑA 1er. Suplente 616125 DRA. ANAHID MEKDJIAN SAFERIAN 2do. Suplente 1401994 DR. MIGUEL FERNANDEZ ANTOGNAZZA 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese al Departamento de Descentralización, División Salud y Programas Sociales y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004073-03", "resolution_number": "2446/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Director de Control Sanitario correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Descentralización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cef9c47729528f9a03256d9800580321?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D1, con destino al Departamento de Descentralización; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Director de Administración y Servicios de Apoyo correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II, con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Atención a la Salud DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 14 Sueldo Base $ 15540 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1232310 DRA. LILIANA ETCHEBARNE SCANDROGLIO 2do. Miembro 1521837 SR. ROBERTO BAGALCIAGUE FERREIRA 1er. Suplente 1286570 DR. PEDRO MINASSIAN DERMIDJIAN 2do. Suplente 1150443 SRA. ADRIANA CAMPANELA BELTRAME 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese al Departamento de Descentralización, División Salud y Programas Sociales y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.-", "date": "2003/06/24", "file_id": "5010-004089-03", "resolution_number": "2447/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Director de Administración y Servicios de Apoyo correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Descentralización", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d36e235bdc33d9103256d9800580334?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 4 puestos de Dirección - D3, con destino al Departamento de Descentralización; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir los siguientes puestos: 4 puestos del Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II que serán distribuidos de la siguiente forma : 1 puesto de DIRECTOR DE APOYO TECNICO PROGRAMATICO DE SALUD con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Atención a la Salud 1 puesto de DIRECTOR DE REGIONAL CENTRO DE POLICLINICAS con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Atención a la Salud 1 puesto de DIRECTOR DE REGIONAL OESTE DE POLICLINICAS con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Atención a la Salud 1 puesto de DIRECTOR DE REGIONAL ESTE DE POLICLINICAS con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Atención a la Salud DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 16 Sueldo Base $ 19494 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1232310 DRA. LILIANA ETCHEBARNE SCANDROGLIO 1er. Suplente 1286570 DR. PEDRO MINASSIAN DERMIDJIAN 2do. Miembro A designar por la Universidad de la República. Suplente A designar por la Universidad de la República. 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-La Administración designará a los cuatro primeros funcionarios de la lista de prelación establecida por el tribunal, en cada uno de los puestos que se concursan; pudiendo rotar a los funcionarios designados de acuerdo a las necesidades de la División y/o departamento. 4º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 5º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 6º.-Comuníquese al Departamento de Descentralización, División Salud y Programas Sociales y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004094-03", "resolution_number": "2448/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 4 puestos de Dirección - D3, con destino a al Departamento de Descentralización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f88609f505d10ae803256d9800580346?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D1, con destino al Departamento de Descentralización; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Director de Beneficios Sociales correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Descentralización, División Salud y Programas Sociales, Servicio Proyectos y Programas Sociales DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 14 Sueldo Base $ 15540 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1395414 AS.SOC. ELISA BALEA NUÑEZ 2do. Miembro 1150443 SRA. ADRIANA CAMPANELA BELTRAME 1er. Suplente 1485484 DRA. MARIA REVELLO RODRIGUEZ 2do. Suplente 1521837 SR. ROBERTO BAGALCIAGUE FERREIRA 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese al Departamento de Descentralización, División Salud y Programas Sociales y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004115-03", "resolution_number": "2449/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Director de Beneficios Sociales, correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Descentralización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81836cc5edbfd46303256d9800580358?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 2 puestos de Dirección - D3, con destino a la División Limpieza; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir los siguientes puestos: 2 puestos del Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II que serán distribuidos de la siguiente forma : 1 puesto de DIRECCION DE SERVICIO MANTENIMIENTO y REPARACION DE VEHICULOS con destino al Departamento de Desarrollo Ambiental, División Limpieza, Servicio Mantenimiento y Reparación de Vehículos 1 puesto de DIRECCION DE UNIDAD MANTENIMIENTO y REPARACION DE MAQUINARIA PESADA con destino al Departamento de Desarrollo Ambiental, División Limpieza, Unidad Mantenimiento y Reparación Maquinaria Pesada DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 16 Sueldo Base $ 19494 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1226818 ING. HECTOR IRISITY CASADA 2do. Miembro 3214313 ING. LUIS FERRARI ALVAREZ 1er. Suplente 1016633 ING. GUILLERMO RODRIGUEZ SARMIENTO 2do. Suplente 1299367 ING. LUCAS BLASINA VIERA 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-La Administración designará a los dos primeros funcionarios de la lista de prelación establecida por el tribunal, en cada uno de los cargos que se concursa; pudiendo rotar a los funcionarios designados de acuerdo a las necesidades de la División y/o Departamento. 4º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 5º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 6º.-Comuníquese al Departamento de Desarrollo Ambiental, División Limpieza y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004246-03", "resolution_number": "2450/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 2 puestos de Dirección: 1 puesto de DIRECCION DE SERVICIO MANTENIMIENTO y REPARACION DE VEHICULOS y 1 puesto de DIRECCION DE UNIDAD MANTENIMIENTO y REPARACION DE MAQUINARIA PESADA, con destino al Departamento de Desarrollo Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/985254789c561cf503256d9800580369?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D3, con destino a la Unidad Central de Planificación Municipal; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Dirección de Normas Técnicas y Edilicias correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II con destino a la Unidad Central de Planificación Municipal, División Planificación Territorial, Servicio de Estudios y Regulación Territorial DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 16 Sueldo Base $ 19494 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1419753 ING. AGRIM. LEONARDO DEMATTEIS SOLER 2do. Miembro 1078744 ARQ. GASTON ARIAS PICHON 1er. Suplente 833338 ARQ. IRIS MINA LOPEZ 2do. Suplente 783059 ING. AGRIM. JUAN GAMBINI POTRIE 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese a la Unidad Central de Planificación Municipal, División Planificación Territorial y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004120-03", "resolution_number": "2451/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Dirección de Normas Técnicas y Edilicias, correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II, con destino a la Unidad Central de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc8b529ab556c66203256d9800580379?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D3, con destino a la Unidad Central de Planificación Municipal; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Dirección de Expropiación y Topografía correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II con destino a la Unidad Central de Planificación Municipal, División Planificación Territorial, Servicio de Estudios y Regulación Territorial DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 16 Sueldo Base $ 19494 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1419753 ING. AGRIM. LEONARDO DEMATTEIS SOLER 2do. Miembro 1595916 ING. AGRIM. MARTHA SINIACOFF DEL PINO 1er. Suplente 1003735 ING. AGRIM. CARLOS TURCATTI ZAMORA 2do. Suplente 783059 ING. AGRIM. JUAN GAMBINI POTRIE 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese a la Unidad Central de Planificación Municipal, División Planificación Territorial y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004204-03", "resolution_number": "2452/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Dirección de Expropiación y Topografía, correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II, con destino a la Unidad Central de Planificación Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef29140d5dde9fd03256d980058038a?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D3, con destino a la Unidad Central de Planificación Municipal; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Dirección de Fotogrametria y Otras Técnicas correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II con destino a la Unidad Central de Planificación Municipal, División Planificación Territorial, Servicio Información Territorial DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 16 Sueldo Base $ 19494 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1581634 ING. AGRIM. FABIAN BARBATO AÑON 2do. Miembro 1109102 ARQ. ADA PASTRO BONFIGLIO 1er. Suplente 1419753 ING. AGRIM. LEONARDO DEMATTEIS SOLER 2do. Suplente 1595916 ING. AGRIM. MARTHA SINIACOFF DEL PINO 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese a la Unidad Central de Planificación Municipal, División Planificación Territorial, Servicio Información Territorial y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004136-03", "resolution_number": "2453/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Dirección de Fotogrametria y Otras Técnicas correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II, con destino a la Unidad Central de Planificación Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1aa61d850527b4d03256d980058039b?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 24 puestos de Jefatura - J3, con destino al Departamento de Descentralización; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir los siguientes puestos: 24 puestos de Jefatura de Coordinación de Servicios Centros Comunales Zonales con destino al Departamento de Descentralización, División Región Este, División Región Centro y División Región Oeste DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 11 Sueldo Base $ 11092 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1010340 GRACIELA CALCE FATTO 2do. Miembro 1298350 AS.SOC. SILVIA CONDE RODRIGUEZ 1er. Suplente 1304530 ANA CASTRO MAC-ENTYRE 2do. Suplente 3442423 AS.SOC. JAQUELINE CALVETTI MOREIRA 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-La Administración designará a los 24 primeros funcionarios de la lista de prelación establecida por el tribunal en la Jefatura de Coordinación de cada uno de los Servicios Centros Comunales Zonales, pudiendo rotarlos conforme a las necesidades de estos Servicios y/o Divisiones y/o Departamento. 4º.-Encomendar a la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 5º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 6º.-Comuníquese al Departamento de Descentralización, División Región Oeste, División Región Centro, División Región Este y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004157-03", "resolution_number": "2454/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 24 puestos de Jefatura de Coordinación de Servicios Centros Comunales Zonales, con destino al Departamento de Descentralización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66515e9e989ccaf103256d98005803ac?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D1, con destino al Departamento de Acondicionamiento Urbano; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Dirección de Inspección y Radar correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Acondicionamiento Urbano, División Tránsito y Transporte, Servicio de Vigilancia DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 14 Sueldo Base $ 15540 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1317236 ING. BEATRIZ TABACCO PORTAS 2do. Miembro 1544447 SR. MAXIMO OLEAURRE SUAREZ 1er. Suplente 1261330 ESC. MAGALI MAUAD SEBA 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar la Dirección General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, División Transito y Transporte y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004251-03", "resolution_number": "2455/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Dirección de Inspección y Radar correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D1, Nivel de Carrera II con destino al Departamento de Acondicionamiento Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5668f200683c842d03256d98005803bc?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la realización de un concurso interno para cubrir 1 puesto de Dirección - D3, con destino al Departamento de Acondicionamiento Urbano; 2°) que se eleva la nómina de personas y/u organismos que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) lo dispuesto en el Decreto 28387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 2º) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir el siguiente puesto: Director de Servicio Contralor y Registro de Vehículos correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II con destino al Departamento de Acondicionamiento Urbano, División Tránsito y Transporte, Servicio Contralor y Registro de Vehículos DEDICACION HORARIA 30 Hs. semanales. REMUNERACION La correspondiente al Grado Salarial 16 Sueldo Base $ 19494 (vigente al 01/03/2003) 2º.-INTEGRACION DEL TRIBUNAL Presidente 1226818 ING. HECTOR IRISITY CASADA 2do. Miembro 1316028 SR. HUGO GANDOGLIA TEDESCO 1er. Suplente 1261330 ESC. MAGALI MAUAD SEBA 3er. Miembro A ser electo por los funcionarios en el acto de inscripción al concurso. Suplente A ser electo por los funcionarios en el acto de inscripción al concurso. 3º.-Encomendar al Director General del Departamento de Recursos Humanos y Materiales establecer las bases completas del llamado a concurso. 4º.-Delegar en el Director General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, División Transito y Transporte y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2003/06/24", "file_id": "5010-004356-03", "resolution_number": "2456/03", "subcategory": "LLAMADOS", "summary": "Llamado a concurso para 1 puesto de Director de Servicio Contralor y Registro de Vehículos correspondiente al Escalafón Conducción, Subescalafón Dirección, Carrera D3, Nivel de Carrera II, con destino al Departamento de Acondicionamiento Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fdaff49f2df250a03256d98005803cb?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la denuncia formulada por la Directora de la División Turismo y Recreación, relacionada con una amenaza telefónica recibida por la Secretaría de dicha dependencia el día 21 de abril de 2003, proveniente del teléfono 6289740; RESULTANDO: 1o.) que se realizó la denuncia policial ante el Departamento de Vigilancia de la Jefatura de Policía de Montevideo, que oportunamente dio cuenta de los hechos al Sr. Juez Letrado de Primera Instancia en lo Penal de 8vo. Turno; 2o.) que según surge de la copia del oficio agregada de fs. 5 a 7 del Expediente Nº 1001-025113-03, resultó individualizado como autor de las amenazas el funcionario Sr. Walter Vázquez, C.I. Nº 1.239.757, quien se desempeña en la Unidad Zoológico Villa Dolores; 3o.) que de conformidad con lo establecido en el art. R.117 del Volumen II del Digesto Municipal, el Departamento Jurídico sugiere se disponga la instrucción de un sumario administrativo con suspensión preventiva al Sr. Vázquez, a fin de determinar su responsabilidad en los hechos motivo de estos obrados; CONSIDERANDO: que las Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Walter Vázquez, C.I. Nº 1.239.757, quien se desempeña en la Unidad Zoológico Villa Dolores, a fin de determinar su responsabilidad en los hechos motivo de estos obrados.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Empleos y Zoológico Villa Dolores; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2003/06/24", "file_id": "4201-006814-03   1001-025113-03", "resolution_number": "2457/03", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Walter Vázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5053a5a9cd2bb19203256d9800580426?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Luis Olivera, C.I. Nº 1.539.543, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1o.) que en las mismas solicita el traslado a la Usina Nº 3, dependiente de la División Limpieza del Departamento de Desarrollo Ambiental; 2o.) que el Servicio donde se desempeña, así como las Divisiones Limpieza y Región Este se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Ambiental, al funcionario Sr. Luis Olivera, C.I. Nº 1.539.543, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11.- 2o.- Comuníquese a los Departamentos de Descentralización y Desarrollo Ambiental; a las Divisiones Región Este y Limpieza; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 11 y Atención a la Salud; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "3330-010814-03", "resolution_number": "2458/03", "subcategory": "TRASLADOS", "summary": "Se autoriza el traslado al Departamento de Desarrollo Ambiental del funcionario Sr. Luis Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0909d2a6d0b70fcb03256d98005803ea?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Relaciones Públicas; RESULTANDO: 1o.) que en las mismas solicita el traslado de la funcionaria del Servicio de Administración de Saneamiento Sra. Alejandra Baldovino, C.I. Nº 1.969.901-8; 2o.) que la Secretaría General, el Departamento de Desarrollo Ambiental, la División Saneamiento y el Servicio de Administración de Saneamiento, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar a la Secretaría General a la funcionaria Sra. Alejandra Baldovino, C.I. Nº 1.969.901-8, quien se desempeña en el Servicio de Administración de Saneamiento del Departamento de Desarrollo Ambiental.- 2o.- Comuníquese a la Secretaría General; al Departamento de Desarrollo Ambiental; a la División Saneamiento; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Relaciones Públicas y Administración de Saneamiento; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "1040-001419-03", "resolution_number": "2459/03", "subcategory": "TRASLADOS", "summary": "Se traslada a la Secretaría General a la funcionaria Sra. Alejandra Baldovino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0deea65603fae6e03256d980058040b?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1050/03 de fecha 17 de marzo de 2003; RESULTANDO: 1o.) que por la misma se autorizó, hasta el 3 de junio de 2003, el pago de viáticos líquidos mensuales a favor de varios funcionarios del Servicio de Registro Civil, quienes trabajaron en el proyecto de digitalización de partidas, correspondiente a la primera etapa del presente año, procediéndose a la digitalización de las partidas de Nacimiento-Matrimonio-Defunción, del año 2002; 2o.) que dicho Servicio manifiesta que a partir del 4 de junio de 2003 y hasta el 19 de octubre de 2004, se llevará a cabo la segunda etapa del proyecto correspondiente al presente año, procediéndose a registrar índices e imágenes que no se encuentren correctamente registradas. Una vez detectado y corregido el problema, es necesaria su reincorporación al sistema para mantener la totalidad de las imágenes en la base de datos; 3o.) que en razón de lo expuesto, el referido Servicio solicita la continuación del referido régimen de viáticos, por el lapso señalado; 4o.) que el Departamento Jurídico se manifiesta de conformidad hasta el 31 de diciembre del corriente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar, a partir del 4 de junio y hasta el 31 de diciembre de 2003, el pago de los viáticos líquidos mensuales que a continuación se establecen, a favor de los funcionarios que se indican, quienes se desempeñan en el Servicio de Registro Civil, dependiente del Departamento Jurídico, de conformidad con lo expresado en la parte expositiva de la presente resolución y al siguiente detalle: NOMBRE Y APELLIDO C. I. Nº VIATICO LIQUIDO Ruben San Martín 1.561.907 $ 1.954,oo Norma Silvera 1.001.846 $ 1.954,oo Carla Galván 1.610.695 $ 1.954,oo Ricardo Mello 1.802.461 $ 1.954,oo Luis Oliviero 1.205.683 $ 1.954,oo Alfredo Protasio 913.359 $ 1.954,oo Magdalena López 806.228 $ 1.954,oo Juan Carlos Crecenzio 809.325 $ 1.954,oo Cristina Alfaro 1.708.002 $ 1.954,oo Gricel Medina 1.916.801 $ 1.954,oo Teresa Morales 3.018.833 $ 1.954,oo Héctor Sosa 1.806.345 $ 1.954,oo María Burgos 1.559.101 $ 1.954,oo Nelson Solís 1.166.778 $ 1.954,oo Miguel Antal 1.504.604 $ 2.571,oo Joaquín Broquetas 1.088.654 $ 1.954,oo Wilson Bentos 2.866.084 $ 1.954,oo Eber Carozo 1.004.629 $ 1.954,oo Julia Arguello 1.888.474 $ 1.954,oo Héctor Ferreira 1.295.197 $ 1.954,oo Nybia Rubianes 1.462.173 $ 1.954,oo Angela Ochandorena 1.728.938 $ 1.954,oo Zelmira Cofone 998.420 $ 2.571,oo Gabriela Rebelino 1.416.838 $ 2.571,oo María Cristina Barrandeguy 1.074.129 $ 2.571,oo Mariella Gualco 1.739.540 $ 2.571,oo 2o.- La erogación referida será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Registro Civil; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación a los interesados por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos .-", "date": "2003/06/24", "file_id": "5430-000308-03", "resolution_number": "2460/03", "subcategory": "VIATICOS", "summary": "Se autoriza, a partir del 4 de junio y hasta el 31 de diciembre de 2003, el pago de viáticos líquidos mensuales, a favor del Sr. Ruben San Martín y otros, del Servicio de Registro Civil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3abb761164d2a08103256d9800580432?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4916/02, de fecha 16 de diciembre de 2002; RESULTANDO: 1o.) que por la misma se dispuso prorrogar hasta el 30 de junio de 2003, los viáticos dispuestos por Resolución Nº 5.258/98 de 21 de diciembre de 1998 y sus ampliatorias; 2o.) que los funcionarios de las Unidades de Gestión Presupuestal de los Departamentos de Recursos Humanos y Materiales, Recursos Financieros, Acondicionamiento Urbano y Desarrollo Ambiental, solicitan se renueven dichos viáticos, dado que permanecen incambiados los motivos y circunstancias que los originaron; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución accediendo a lo solicitado hasta el 31 de diciembre de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, hasta el 31 de diciembre de 2003, los viáticos dispuestos por Resolución Nº 5.258/98 de 21 de diciembre de 1998 y sus ampliatorias.- 2o.- La erogación resultante será atendida con cargo a los Sub-rubros equivalentes a los códigos de Liquidación de Haberes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros; Acondicionamiento Urbano y Desarrollo Ambiental; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/24", "file_id": "4015-000015-03", "resolution_number": "2461/03", "subcategory": "VIATICOS", "summary": "Se prorrogan los viáticos dispuestos por Resolución Nº 5.258/98 de 21 de diciembre de 1998 y sus ampliatorias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c73cd4d3c813143703256d9800580443?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud efectuada por la Asociación de Empleados y Obreros Municipales - ADEOM, de anticipar el pago por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 600.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/06/24", "file_id": "8962-000279-03", "resolution_number": "3087/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de $ 600.000,00 por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0882a876663aa5d903256d4f0062db8b?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Atilia Aranda Vera, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0057, al que está afectado el vehículo empadronado con el Nº 913.251, a favor de los Sres. Esther Gladys Cheses Schabes y Gabriel Ruben Tinte Cheses, C.I. Nos. 929.905-6 y 1:364.755-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 28 y fs. 29 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 21/VIII/92 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Esther Gladys Cheses Schabes y Gabriel Ruben Tinte Cheses, C.I. Nos. 929.905-6 y 1:364.755-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0057, del que la Sra. Atilia Aranda Vera figura como titular y al que está afectado el vehículo empadronado con el Nº 913.251.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-002408-03", "resolution_number": "594/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0057, a favor de los Sres. Esther Gladys Cheses Schabes y Gabriel Tinte Cheses, C.I. Nos. 929.905-5 y 1:364.755-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74ccc2496f97067703256d5100521501?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María del Carmen Rodríguez Leston, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1606, al que está afectado el vehículo empadronado con el Nº 980.797, a favor de los Sres. María Luisa y Carlos Alberto Burella Asconeguy, C.I. Nos. 2:526.541-7 y 2:003.564-1 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 22 y fs. 23 de estas actuaciones los futuros titulares figuran inscritos como permisarios del servicio de que se trata, con el permiso identificado con la matrícula Nº STX-0373; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 23/VIII/96 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. María Luisa y Carlos Alberto Burella Asconeguy, C.I. Nos. 2:526.541-7 y 2:003.564-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1606, del que la Sra. María del Carmen Rodríguez Leston figura como titular y al que está afectado el vehículo empadronado con el Nº 980.797.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-001844-03", "resolution_number": "595/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1606, a favor de los Sres. María Luisa y Carlos Alberto Burella Asconeguy, C.I. Nos. 2:526.541-7 y 2:003.564-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/785dace4762a2c5803256d5100520e6b?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Gustavo Ricardo Espino Moreira y Fabio Lo Turco Florio, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1063, al que está afectado el vehículo empadronado con el Nº 475.108, a favor del Sr. Luis Ottati Cachi, C.I. Nº 1:216.528-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo el enajenante desde el 4/XI/99 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Luis Ottati Cachi, C.I. Nº 1:216-528-2, la transferencia de la cuota parte correspondiente al Sr. Gustavo Ricardo Espino Moreira, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1063, del que figura como titular conjuntamente con el Sr. Fabio Lo Turco Florio y al que está afectado el vehículo empadronado con el Nº 475.108.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-003464-03", "resolution_number": "596/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1063, a favor del Sr. Luis Ottatti Cachi, C.I. Nº 1:216-528-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf6b3987346e33d603256d510052066f?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Mirta Ledesma Murat, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1155, al que está afectado el vehículo empadronado con el Nº 991.741, a favor del Sr. José Mera de la Torre, C.I. Nº 1:098.784-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el futur titular figura inscrito como permisario del servicio de que se trata, con los permisos identificados con las matrículas Nos. STX-0729 y STX-1824; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 4/IX/96 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José Mera de la Torre, C.I. Nº 1:098.784-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1155, del que la Sra. Mirta Ledesma Murat figura como titular y al que está afectado el vehículo empadronado con el Nº 991.741.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-003417-03", "resolution_number": "597/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1155, a favor del Sr. José Mera De la Torre, C.I. Nº 1:098.784-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5f7ec7f890fc8fc03256d510051fc60?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Francisco Díaz, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2148, al que está afectado el vehículo empadronado con el Nº 910.408, a favor del Sr. Gonzalo Arturo López Mesa, C.I. Nº 1:930.540-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con los permisos identificados con las matrículas Nos. STX-0688, STX-1243, STX-1348 y STX-1421; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 29/X/76 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gonzalo Arturo López Mesa, C.I. Nº 1:930.540-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2148, del que el Sr. Francisco Díaz figura como titular y al que está afectado el vehículo empadronado con el Nº 910.408.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-003155-03", "resolution_number": "598/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2148, a favor del Sr. Gonzalo Arturo López Mesa, C.I. Nº 1:930.540-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab314f0cae6db9203256d510051f420?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Yolanda Magnano Del Prestitto, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0117, al que está afectado el vehículo empadronado con el Nº 460.189, a favor de la Sra. Concepción Pascaretta Bello, C.I. Nº 1:209.075-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 28/III/96 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Concepción Pascaretta Bello, C.I. Nº 1:209.075-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0117, del que la Sra. Yolanda Magnano Del Prestitto figura como titular y al que está afectado el vehículo empadronado con el Nº 460.189.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-003972-03", "resolution_number": "599/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0117, a favor de la Sra. Concepción Pascaretta Bello, C.I. Nº 1:209.075-6", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa314136fabbf4cd03256d510051ede0?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Arturo Castro Capeans y Gerardo Moreira Ramos, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0637, al que está afectado el vehículo empadronado con el Nº 998.689, a favor de los Sres. Karina Jeannette De León Scabone y Julio César Perdigón Gan, C.I. Nos. 2:545.975-9 y 1:699.182-1 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 27 y fs. 28 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 20/VIII/02 y 30/IX/99 respectivamente y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Karina Jeannette De León Scabone y Julio César Perdigón Gan, C.I. Nos. 2:545.975-9 y 1:699.182-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0637, del que los Sres. Arturo Castro Capeans y Gerardo Moreira Ramos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 998.689.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-003129-03", "resolution_number": "600/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0637, a favor de los Sres. Karina Jeannette De León Scarone y Julio César Perdigón Gan, C.I. Nos. 2:545.975-9 y 1:699.182-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3441a0789385ff903256d510051e292?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Jocelin Carina Hernández Taño, María Soledad Hernández Pinales y Susana Natividad Taño Santos, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1129, al que está afectado el vehículo empadronado con el Nº 979.684, a favor de las Sras. María Del Carmen Mosegue Bastiani y Andrea Janet Startari Mosegue, C.I. Nos. 1:259.196-0 y 3:009.137-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 32 y fs. 34 de estas actuaciones solamente figura inscrita como permisaria del servicio de que se trata, la Sra. Andrea Yanet Startari Mosegue con el permiso identificado con la matrícula Nº STX-1900; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso, que lo son desde el 9/VII/02 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. María Del Carmen Mosegue Bastiani y Andrea Janet Startari Mosegue, C.I. Nos. 1:259.196-0 y 3:009.137-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1129, del que las Sras. Jocelin Carina Hernández Taño, María Soledad Hernández Pinales y Susana Natividad Taño Santos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 979.684.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-002628-03", "resolution_number": "601/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1129, a favor de las Sras. María Del Carmen Mosegue Bastiani y Andrea Janet Startari Mosegue, C.I. Nos. 1:259.196-0 y 3:009.137-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8429de34c8b2a33303256d510051da1e?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Antonio Ferreira Vila Cha y Florentina Martínez Santamaría, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2625, al que está afectado el vehículo empadronado con el Nº 987.827, a favor de los Sres. Juan José Silvera Ortíz y Rocío Silvera Ricardi, C.I. Nos. 1:444.695-9 y 3:755.347-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 23 y fs. 24 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 20/XI/97 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Juan José Silvera Ortíz y Rocío Silvera Ricardi, C.I. Nos. 1:444.695-9 y 3:755.347-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2625, del que los Sres. Antonio Ferreira Vila Cha y Florentina Martínez Santamaría figuran como titulares y al que está afectado el vehículo empadronado con el Nº 987.827.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/06/24", "file_id": "4720-003050-03", "resolution_number": "602/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2625, a favor de los Sres. Juan José Silvera Ortíz y Rocío Silvera Ricardi, C.I. Nos. 1;444.695-9 y 3:755.347-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd1908caef703d003256d510051d211?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Beatriz y Virginia Adriana Gallo Remedio, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1193, al que está afectado el vehículo empadronado con el Nº 908.141, del que Marvy Teresa Remedio Giordano figura como titular conjuntamente con las peticionantes; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2002; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que la referida titular falleció el 4/II/03; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 12º Turno, Ficha 92/2003 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento de la titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Beatriz y Virginia Adriana Gallo Remedio, C.I. Nºs. 1:497.285-5 y 1:182.361-1, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1193, al que esta afectado el vehículo empadronado con el Nº 908.141.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2003/06/24", "file_id": "4720-002518-03", "resolution_number": "603/03/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso permiso taxi Mat. Nº 1193.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94a557e962fc941d03256d510051ac72?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a fábrica de confituras, sito en la calle José Díaz No. 58, propiedad de la Sra. Mabel Cisnero, C.I. 2.810.077-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia pudo constatar las siguientes irregularidades; a) falta de mantenimiento constructivo; b) no posee pileta con agua; c) carece de mosquitero; d) el baño comunica con el sector de elaboración; e) carece de habilitación del Servicio de Regulación Alimentaria y f) carece de registro y rotulación; 2o) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 6 (seis) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1092.7, D. 1105, D. 1092.5, D. 1222, D 1091.2 y D. 974 del Decreto 27.235 de fecha 12/IX/96, Art. 899 inc. o), como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a fábrica de confituras, sito en la calle José Díaz No. 58, propiedad de la Sra. Mabel Cisnero, C.I. 2.810.077-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 6 (seis) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1092.7, D. 1105, D. 1092.5, D. 1222, D. 1091.2 y D. 974 del Decreto No. 27.235 de fecha 12/IX/96.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2003/06/24", "file_id": "9590-003763-03", "resolution_number": "684/03/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa al establecimiento destinado a fábrica de confituras, sito en la calle José Díaz No. 58 , cuya responsable legal es la Sra. Mabel Cisneros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d48a37dd68bf9c7203256d4f006fcb89?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a fábrica de pastas frescas, sito en Avda. Millán No. 3101, propiedad de la firma Mato Hnos. R.U.C. 210140430016, cuyo responsable legal es el Sr. Héctor Gerardo Mato Gutiérrez, C.I. 1.157.481-8, con domicilio a los efectos legales en la calle Irigoitia No. 986, RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia se pudo constatar la reiteración de irregularidades que apuntan a reprocesamiento de pastas; 2o) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 1 (una) multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a fábrica de pastas frescas, sito en Avda. Millán No 3101, propiedad de la firma Mato Hnos. R.U.C. 210140430016, cuyo representante legal es el Sr. Héctor Gerardo Mato Gutiérrez, C.I. 1.157.481-8, con domicilio a los efectos legales en la calle Irigoitia No. 986, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 1 (una) multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art . D. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2003/06/24", "file_id": "9590-003758-03", "resolution_number": "685/03/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa a la firma Mato Hnos. propietario del establecimiento destinado a fábrica de pasta frescas, sita en Avda. Millán No. 3101.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/148943b6d6bd305003256d4f006fcd0a?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 608/03/3000 de fecha 5/VI/03, se dispuso clausurar y aplicar tres multas al establecimiento destinado a fábrica de pastas frescas, sito en la calle José Ellauri No. 534 propiedad de la firma Quiko S.R.L., R.U.C. 214135570010, cuyo representante legal es el Sr. Carlos Horacio Muñoa Navarro, C.I. 1.280.451-3, por comprobarse varias irregularidades; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria, con fecha 20/VI/03, eleva actuaciones solicitando el levantamiento de la clausura, condicionado a que en un plazo de 30 (treinta) solucione las observaciones aún no corregidas; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a fábrica de pastas frescas, sito en la calle Ellauri No. 534, propiedad de la firma Quiko S.R.L., R.U.C. 214135570010, cuyo responsable legal es el Sr. Carlos Horario Muñoa Navarro, C.I. 1.280.451-3, con igual domicilio a los efectos legales, condicionado a que en un plazo de 30 (treinta) días solucione las observaciones aún no corregidas.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/06/24", "file_id": "9590-003386-03", "resolution_number": "686/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a fábrica de pastas frescas, sito en la calle Ellauri No. 534, propiedad de la firma QUIKO S.R.L. ( condicionado a que en un plazo de treinta días soluciones los problemas que motivaron la misma).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f6cccb6be18bdb903256d4f006fcdb0?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que la señora Beatriz Flores Silva, realizará para esta Intendencia Municipal, un trabajo de investigación escrita acerca del desarrollo del cine nacional en los úlitmos 10 años; RESULTANDO: 1º) que la investigación se centrará en tres aspectos fundamentales, creación de estructuras financieras y de apoyo a la cinematografía y otros factores de desarrollo, las distintas películas filmadas en el período de referencia y la respuesta del público, que será entregada en un plazo de 30 días a partir de la celebración del presente convenio; 2º) que el 18 de junio del año en curso, se generó la Solicitud SEFI Nº 13882, por la suma de $ 20.000,oo; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto de Convenio a suscribirse entre esta Intendencia Municipal y la señora Beatriz Flores Silva, en los términos que se indican: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil tres, POR UNA PARTE: La Intendencia Municipal de Montevideo, respresentada por , con domicilio en Av. 18 de Julio 1360 y POR OTRA PARTE: La señora Beatriz Flores Silva, domiciliada en Divina Comedia 1615, quienes acuerdan en celebrar el siguiente Convenio: PRIMERO: OBJETO: La señora Beatriz Flores Silva realizará para la Intendencia Municipal de Montevideo un trabajo de investigación escrita acerca del desarrollo del cine nacional en los últimos diez años.- SEGUNDO: CONTENIDOS DEL TRABAJO: La investigación se centrará en tres aspectos fundamentales, a saber: a) creación de estructuras financieras y de apoyo a la cinematografía y otros factores de desarrollo; b) las distintas películas filmadas en el período de referencia; c) la respuesta del público.- TERCERO: OBLIGACIONES DE LAS PARTES: I) La señora Beatriz Flores Silva se compromete a entregar la investigación en un plazo de 30 (treinta) días a partir de la celebración del presente convenio, de acuerdo al Informe de Avance que presentará en dicha oportunidad. II) Por su parte, la Intendencia Municipal de Montevideo se compromete a pagar a la señora Beatriz Flores Silva, la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL) la que se hará efectiva a la firma del instrumento de que se trata.- CUARTO: INCUMPLIMIENTO: El incumplimiento de la obligación contraída por la señora Beatriz Flores Silva ameritará la rescisión de este convenio, debiendo la antes mencionada proceder a la devolución de la cantidad a la que se hace referencia en la cláusula anterior.- Para constancia y como prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de Secretaría General y de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2003/06/24", "file_id": "1002-009384-03", "resolution_number": "91/03/1000", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia Municipal y la señora Beatriz Flores Silva, relacionado con el trabajo de investigación escrita acerca del desarrollo del cine nacional en los últimos 10 años, que realizará para esta Administración Municipal, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db736dd53fa5112f03256d500056fc47?OpenDocument"}
{"approval_date": "24/6/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa NIRMEX S.A. de la suma de $ 64.354,oo por servicios prestados con motivo de la realización del Quinto Seminario de Montevideo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 66492; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago a la empresa NIRMEX S.A. de la suma de $ 64.354,oo (PESOS URUGUAYOS SESENTA Y CUATRO MIL TRESCIENTOS CINCUENTA Y CUATRO) por servicios prestados con motivo de la realización del Quinto Seminario de Montevideo.- 2. Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 66492.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2003/06/24", "file_id": "1002-009426-03", "resolution_number": "92/03/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la empresa NIRMEX S.A. de la suma de $ 64.354,oo por servicios prestados con motivo de la realización del Quinto Seminario de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9cc64c7dcdfef7703256d500056fca2?OpenDocument"}
