{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2253/03, del 9 de junio de 2003, se dispuso el traslado del funcionario que desempeñaba tareas en el Servicio Centro Comunal Zonal No. 13, Sr. Miguel Sánchez, C.I 1.546.036 a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar a la citado funcionario a la División Saneamiento; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Miguel Sánchez, C.I. 1.546.036, pase a desempeñar tareas en la División Saneamiento (Unidad 6301). 2o.-Comuníquese, a la División Saneamiento, al Servicio de Administración de Recursos Humanos, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2003/06/25", "file_id": "6302-002820-03", "resolution_number": "161/03/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Miguel Sánchez, C.I. 1.546.036, quien se desempeña en el Servicio Centro Comunal Zonal No. 13, para cumplir tareas en la División Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4e626c3869b62b603256d5000521100?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa INTEL LTDA., por la adquisición de bloqueador de teléfono, para el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 27,18, según Referencia No. 170961; 2o) que con fecha 23 de junio de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa la suma mencionada, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, informa que se realizó el traspaso No. 91638, para hacer frente al gasto; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el gasto a favor de la firma INTEL LTDA., por la suma de DOLARES AMERICANOS VEINTISIETE CON DIECIOCHO CENTAVOS ($ 27,18), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2003/06/25", "file_id": "9210-007671-03", "resolution_number": "162/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa INTEL LTDA, por la suma de U$S 27,18, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da50fa5cb828803803256d5000521470?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2458/03, del 24 de junio de 2003, se dispuso el traslado del funcionario que desempeñaba tareas en el Servicio Centro Comunal Zonal No. 11, Sr. Luis Olivera, C.I 1.539.543, a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar a la citado funcionario a la División Limpieza; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Luis Olivera, C.I. 1.539.543, pase a desempeñar tareas en la División Limpieza (Unidad 4400). 2o.-Comuníquese, a la División Limpieza, al Servicio de Administración de Recursos Humanos, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2003/06/25", "file_id": "6302-002925-03", "resolution_number": "163/03/6300", "subcategory": "TRASLADOS", "summary": "Se traslada para desempeñar funciones en la División Limpieza, al Sr. Luis Olivera, proveniente del Servicio Centro Comunal Zonal No. 11.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f735751e924acc103256d500052112b?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de junio del año en curso, de la Contadora General; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en el artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º, literal b) de la Constitución de la República y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/01, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de JUNIO de 2003; 2º) que el 24/VI/03, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de JUNIO de 2003.- 2.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2003/06/25", "file_id": "9210-007666-03", "resolution_number": "2462/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de JUNIO de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1314e5d9bdf8962003256da3005a9475?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de junio del año en curso, de la Directora del Servicio de Relaciones Públicas; RESULTANDO: que por la precitada nota, adjunta el texto de dos convenios a suscribirse con la Asociación General de Autores del Uruguay (AGADU), solicitando el dictado de resolución, aprobando los mismos; CONSIDERANDO: que se estima procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto de los dos Convenios a suscribirse entre esta Intendencia Municipal y la Asociación General de Autores del Uruguay (AGADU), en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de de 2003, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la I.M.M., representada en este acto por , con domicilio en la Avenida 18 de Julio No. 1360; y POR OTRA PARTE: la Asociación General de Autores del Uruguay, en adelante AGADU, representada por en sus calidades de Presidente y Secretario General respectivamente, con domicilio en la calle Canelones No. 1122, quienes acuerdan lo siguiente: PRIMERO: (Antecedentes). La I.M.M. y AGADU han mantenido contactos a efectos de suscribir un Acuerdo que comprenda la emisión de música funcional en el Atrio Municipal. AGADU asumirá el pago de las sumas correspondientes por concepto de Derecho de Autor; por su parte la I.M.M., como contrapartida, asumirá la obligación de contribuir activamente en la difusión y defensa de este derecho en nuestro Departamento. SEGUNDO: (Objeto). El objeto del presente Convenio consiste en la regulación de las relaciones entre la I.M.M. y AGADU, para hacer efectivas las obligaciones que a continuación se enunciarán.- TERCERO: (Obligaciones de las partes): I) AGADU se compromete a autorizar a la I.M.M. a emitir música funcional en el Atrio Municipal asumiendo el pago de las sumas generadas por concepto de Derechos de Autor. II) Por su parte la I.M.M., en contrapartida, asume la obligación de ceder a AGADU la utilización de los paneles electrónicos de que dispone en la zona urbana de la ciudad, con la finalidad de sensibilizar al público en general sobre la importancia del Derecho de Autor y difundir las actividades de la Sala Teatro AGADU. Asimismo, emitirá los testimoniales con que cuenta la Institución en el Canal 24 TV Ciudad, todo lo cual será coordinado entre AGADU y el Servicio de Prensa y Comunicación de la I.M.M. CUARTO: (Coordinación e Instrumentación). La coordinación e instrumentación de las condiciones previstas en el presente Convenio estará a cargo del Servicio de Prensa y Comunicación.- Para constancia, y como prueba de conformidad, se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- CONVENIO: En la ciudad de Montevideo, a los días del mes de de 2003, POR UNA PARTE: La Intendencia Municipal de Montevideo, representada por , con domicilio en la Avda. 18 de Julio No. 1360, y POR OTRA PARTE: La Asociación General de Autores del Uruguay (en adelante AGADU), representada por en sus respectivas calidades de Presidente y Secretario, con domicilio en la calle Canelones No. 1122 de esta ciudad, acuerdan: PRIMERO: (Antecedentes). Las partes contratantes han concluido en la necesidad de aunar esfuerzos con el propósito de desarrollar relaciones de cooperación en áreas de interés de común. SEGUNDO: (Objeto). Las partes contratantes elaborarán y ejecutarán de común acuerdo, programas y proyectos de cooperación, los que serán objeto de acuerdos complementarios que especificarán objetivos, modalidades, metodologías de trabajo y obligaciones de cada una de las partes. TERCERO: Los acuerdos complementarios a que se refiere el artículo anterior, serán suscritos por las jerarquías del Consejo Directivo de AGADU y la Intendencia Municipal de Montevideo, en cada caso. CUARTO: Ambas partes contratantes, de común acuerdo, podrán solicitar la participación de otros organismos públicos o privados, para elaborar, ejecutar y evaluar los programas y proyectos a que se referirán los acuerdos complementarios de este Convenio. A tales efectos, se apoyarán mutuamente en las gestiones que realicen ante organismos nacionales e internacionales y ante entidades públicas y privadas nacionales y del extranjero que mantengan relaciones con la República. QUINTO: La jefatura de los distintos programas y proyectos a que hace referencia el Artículo Segundo, será compartida entre las autoridades de AGADU y las autoridades de los respectivos Servicios municipales involucrados. SEXTO: El plazo de este convenio será de tres años, entrando en vigencia el día de la fecha. Las partes podrán renovarlo de común acuerdo, por igual período. El convenio podrá ser rescindido por cualesquiera de las partes, previa comunicación por escrito con noventa días de antelación. La rescisión no afectará el desarrollo de las acciones que ya se hubieran acordado, las cuales continuarán hasta su total conclusión, salvo que expresamente se determine lo contrario por las partes. SEPTIMO: Las partes podrán realizar compensaciones, de común acuerdo, relativas a derechos o sumas que puedan deberse entre sí. Asimismo, las partes se comprometen a intercambiar información, datos estadísticos, conocimientos, etc., que contribuyan al mejoramiento de la gestión de cada una de ellas. En prueba de conformidad se firman tres ejemplares de igual tenor en el lugar y fecha indicados. 2. Comuníquese a AGADU, a los Servicios de Escribanía y de Prensa y Comunicación y pase al de Relaciones Públicas.-", "date": "2003/06/25", "file_id": "1040-001618-03", "resolution_number": "2463/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de dos convenios promovidos por el Servicio de Relaciones Públicas, a suscribirse con AGADU, relativos a la regulación de relaciones entre ambas instituciones y la elaboración conjunta de programas y proyectos de cooperación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be9191f6005f7c3b03256da3005a93c8?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 250.000,oo a la Sociedad San Francisco de Sales (Movimiento Tacurú), autorizado por Resolución No. 1898/03, de 19/5/03, por la cual se prorrogó por un año, el convenio aprobado por Resolución No. 943/02, 11/3/02, para la realización de limpieza y levante residuos en 37 ferias municipales semanales (Solicitud 65720); RESULTANDO: que el Tribunal de Cuentas de la República, en sesión de 18 de junio del año en curso (Carpeta No. 158113 P.A. - E 2220), observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y considerar que las observaciones que recayeron en el gasto de 17/7/02, afectan la presente renovación; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 250.000,oo (PESOS URUGUAYOS DOSCIENTOS CINCUENTA MIL) autorizado por Resolución No. 1898/03, de 19 de mayo de 2003, a favor de la Sociedad San Francisco de Sales (MOVIMIENTO TACURU).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir con los compromisos asumidos contractualmente con una institución carente de recursos que desarrolla una obra de altísimo contenido social, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/25", "file_id": "4400-001249-02", "resolution_number": "2464/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 1898/03 a favor del Movimiento Tacurú (Convenio para la limpieza y levante de residuos en 37 ferias municipales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3104492da3805cbb03256da3005a9445?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 298.469,oo a la Sociedad San Francisco de Sales (Movimiento Tacurú), por la realización de diferentes tareas de limpieza, recolección de residuos domiciliarios, barrido manual de calles, levante a mano de pequeños basurales, barrido y levante de ferias (Solicitud 66258, Contrato 49965); RESULTANDO: que el 24 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 298.469,oo (PESOS URUGUAYOS DOSCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS SESENTA Y NUEVE) a favor de la Sociedad San Francisco de Sales (MOVIMIENTO TACURU).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir con los compromisos asumidos contractualmente con una institución carente de recursos que desarrolla una obra de altísimo contenido social, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/25", "file_id": "6302-008566-00", "resolution_number": "2465/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 298.469,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4bf5d0503e3a34403256da3005a9456?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.110.000,oo autorizado por Resolución No. 1938/03, de 22/5/03, por la cual se renovó el convenio aprobado por Resolución No. 942/02, de 11/3/02, con la Sociedad San Francisco de Sales (Movimiento Tacurú), para la realización de tareas de barrido de calles en la zona céntrica, levante del producido, carpido de cordones, limpieza de papeleras en vía pública, atención del sistema de reclamos y transporte de lo recolectado a su disposición final (Solicitud 65803); RESULTANDO: que el Tribunal de Cuentas de la República, en sesión de 18 de junio de 2003 (Carpeta No. 158113 P.A. - E:2221) observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y considerar que las observaciones que recayeron en el gasto de fecha 17/7/02, afectan la presente renovación; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.110.000,oo (PESOS URUGUAYOS UN MILLON CIENTO DIEZ MIL) a favor de la Sociedad San Francisco de Sales (MOVIMIENTO TACURU).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir con los compromisos asumidos contractualmente con una institución carente de recursos que desarrolla una obra de altísimo contenido social, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/25", "file_id": "4400-001254-02", "resolution_number": "2466/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.110.000,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú), correspondiente a realización tareas de limpieza en la zona céntrica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70ed1e47928f793003256da3005a9466?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.252 de 27 de marzo de 2003, dictado de conformidad a lo dispuesto por el Art. 6o. de la Ley No. 17.523; RESULTANDO: 1o.) que por dicha norma se faculta a la Intendencia Municipal a aceptar como medio de pago de tributos y demás ingresos, certificados de depósitos a que refiere el citado texto legal; 2o.) que dichos documentos tendrán efecto liberatorio del adeudo y serán aceptados por su valor nominal sin perjuicio de que el valor del dólar será considerado a la cotización tipo comprador de la fecha de recepción del certificado; 3o.) que el Banco de la República Oriental del Uruguay acepta los Certificados de Depósitos para el pago total o parcial de sus propios créditos y de los del Banco Hipotecario del Uruguay, anteriores al 31 de julio de 2002, lo que se efectuará por el valor nominal de dichos títulos; 4o.) que asimismo se facultó a esta Intendencia Municipal a adquirir dichos documentos en la Bolsa de Valores por un valor igual o inferior al resultante del título; 5o.) que el Departamento de Recursos Financieros eleva un proyecto cuyo tenor se comparte; CONSIDERANDO: la necesidad de proceder a la reglamentación de la recepción, compra y entrega de estos documentos a fin de proceder a la reducción ventajosa de los servicios de deuda que se mantiene con el Banco de la República Oriental del Uruguay;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- A los efectos de la cancelación ulterior de los adeudos que esta Intendencia mantiene con el Banco de la República Oriental del Uruguay, aceptará a partir de la fecha por su valor nominal y como medio hábil para el pago de tributos y demás ingresos, los certificados de depósito a que refiere el Art. 6o. de la Ley No. 17.523.- 2o.- Dichos certificados tendrán efecto liberatorio del adeudo, considerándose el valor del dólar a la cotización tipo interbancario comprador disponible en el Sistema Económico Financiero (SEFI) a la fecha de recepción de los mismos.- 3o.- El Departamento de Recursos Financieros fijará los montos máximos totales a recibir mediante esta modalidad de pago, a los efectos de no superar la suma correspondiente a los servicios de deuda con el BROU.- 4o.- Los contribuyentes deberán presentarse en el Servicio de Tesorería General a fin de manifestar su voluntad de proceder a la cancelación o pago parcial de adeudos con esta Intendencia mediante la entrega de este tipo de documentos, la que procederá a emitir las facturas por los diferentes tributos.- 5o.- Cuando los certificados de depósitos no cubran el monto total del adeudo la diferencia podrá ser satisfecha con cualquier otro medio hábil de pago o convenida. En los casos en que los certificados de depósito superen el monto del adeudo, el contribuyente podrá solicitar la generación de un crédito a cuenta respecto de cualquier otro tributo o adeudo a generarse. En ningún caso se procederá a la devolución de dinero en efectivo.- 6o.- En los casos en que el contribuyente una vez cancelado el adeudo, solicite la generación de un crédito a cuenta por el remanente del certificado, éste quedará fijado en Moneda Nacional con el mismo tipo de cambio con el que se realiza la operación de pago.- 7o.- El pago de adeudos mediante esta modalidad no importará en ningún caso quita o reliquidación de la multa y recargos moratorios que a la fecha de cancelación se hubieran generado.- 8o.- Comuníquese a todos los Departamentos, a la Contaduría General, al Nodo Informático del Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación, de Gestión de Contribuyentes, de Gestión Integrada de Cobro, de Ingresos Inmobiliarios, de Ingresos Vehiculares, de Ingresos Comerciales y de Atención al Contribuyente y pase al Departamento de Recursos Financieros.-", "date": "2003/06/25", "file_id": "8962-000284-03", "resolution_number": "2467/03", "subcategory": "REGLAMENTACION", "summary": "Reglamentación de las operaciones realizadas con certificados de depósitos a que refiere el Art. 6o. de la Ley No. 17.523.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b5d9cfb6af5b59503256da3005a6151?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que por la misma se solicita contar con dos becarios de las carreras de Arquitectura e Ingeniería (Civil o Industrial), para desempeñarse en un \"Proyecto Arquitectónico y Constructivo\" que será la base técnica del diseño del Nuevo Mercado, en el marco del Proyecto FAO-IMM; 2o.) que se realizó la imputación preventiva para cubrir la contratación de los becarios, según Solicitud SEFI Nº 66238; CONSIDERANDO: que en mérito a ello la Dirección General del aludido Departamento eleva actuaciones solicitando el dictado de resolución en tal sentido, en un todo de acuerdo con lo establecido en el Convenio Básico de Cooperación aprobado por Resolución Nº 3.061/93 de 12/07/93, con las modificaciones establecidas por Resolución Nº 3.362/00 de 18/09/00 y su ampliatoria Resolución Nº 3.435/00 de 21/09/00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, dos pasantías de las carreras de Arquitectura e Ingeniería (Civil o Industrial), para desempeñarse en un \"Proyecto Arquitectónico y Constructivo\" que será la base técnica del diseño del Nuevo Mercado, en el marco del Proyecto FAO-IMM. 2º.- La erogación de referencia, por un término de seis meses, se atenderá con cargo a la Solicitud SEFI Nº 66238. 3º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros, a la Unidad de Convenios; al Servicio de Liquidación de Haberes y pase por su orden a la Contaduría General y al Departamento de Desarrollo Económico e Integración Regional.", "date": "2003/06/25", "file_id": "2500-003676-03", "resolution_number": "2468/03", "subcategory": "VARIOS", "summary": "Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, dos pasantías de las carreras de Arquitectura e Ingeniería , en el marco del Proyecto FAO-IMM.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/309caeb69073260603256da3005a4bbf?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Departamental No. 30.252 de 27 de marzo de 2003; RESULTANDO: 1o.) que por la citada norma se autorizó a la Intendencia Municipal a adquirir en la Bolsa de Valores de Montevideo Certificados de Depósitos a que refiere el artículo 6 de la Ley No. 17.523 a los efectos de proceder al pago de los servicios de deuda con el BROU; 2o.) que por Resolución No. 2037/03 de 29 de mayo de 2003 se delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar la adquisición de dichos documentos hasta el monto concurrente con el importe de los servicios de deuda que corresponda abonar mensualmente al BROU; CONSIDERANDO: la conveniencia de proceder a la adquisición de dichos certificados lo que permitirá abatir la carga de la citada deuda;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Disponer la adquisición de Certificados de Depósitos previsto por la Ley No. 17.523 en la Bolsa de Valores de Montevideo por un monto nominal de U$S 384.000 (dólares americanos trescientos ochenta y cuatro mil).- 2o.- La imputación deberá realizarse por el monto efectivamente pago, estimado en el 95% del valor nominal más el importe comisión preceptiva a abonar a la Bolsa de Valores de Montevideo que asciende al 0,75% (cero con setenta y cinco por ciento) del valor efectivo de la operación, lo que totaliza la suma de U$S 367.536 (dólares americanos trescientos sesenta y siete mil quinientos .- 3o.- Comuníquese a los Servicios de Tesorería, Contaduría General y pase al Departamento de Recursos Financieros.-", "date": "2003/06/25", "file_id": "8962-000305-03", "resolution_number": "3088/03/2000", "subcategory": "ADQUISICIONES", "summary": "Se dispone la adquisición de Certificados de Depósitos previsto por la Ley No. 17.523 en la Bolsa de Valores de Montevideo por un monto nominal de U$S 384.000 (dólares americanos trescientos ochenta y cuatro mil).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad9844cb8b4c66b103256d50005f68cc?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada el 24 de mayo de 2003, por motivos particulares, por el funcionario Sr Mario Areán, C.I. Nº 1.109.841, quien se desempeñaba como Secretario del Sr. Intendente Municipal; RESULTANDO: que con fecha 30 de mayo de 2003 el Sr. Intendente Municipal de Montevideo ordenó la remisión de la referida nota de renuncia al Departamento de Recursos Humanos y Materiales, agradeciendo al Sr. Areán los importantes servicios prestados a esta Comuna; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia presentada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2003, la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Mario Areán, C.I. Nº 1.109.841, quien se desempeñaba como Secretario del Sr. Intendente Municipal, Credencial Cívica Serie A.S.B. N° 11.474, domiciliado en la calle Macachines 2372.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos, Certificaciones Médicas y a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/06/25", "file_id": "5010-004733-03", "resolution_number": "318/03/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de junio de 2003, la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Mario Areán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dc64b99f9230be103256d5000702bfd?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de mayo de 2003; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 1785/01 de 25 de mayo de 2001 y su modificativa Nº 4178/01 de 31 de octubre de 2001, y la Nº 765/02 28 de febrero de 2002 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 7 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de mayo de 2003, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2003/06/25", "file_id": "2500-005610-03", "resolution_number": "347/03/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS MAYO/03", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a2f339c185f7b7d03256d50006ef0a9?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Henry Yohannes Glusing Thiessen y Alicia Catalina Scioscia Trabazo, C.I. Nºs. 1:278.523-0 y 1:026.968-6, domiciliados en la calle Dr. Luis Alberto de Herrera Nº 3673, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2805, al que está afectado el vehículo empadronado con el Nº 903.536, a favor de los Sres. Abraham Heriberto Aguilar Núñez y Gladis Amanda Barnada Cantero, C.I. Nos. 1:487.856-2 y 1:454.890-9 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 12 y 14 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 26/I/00 y ha aprobado la inspección anual del 2002; 2°) que la Sección Asesoramiento Legal informa que: a) de la fotocopia autenticada del título de propiedad, que luce de fs. 4 a fs. 9 de estas actuaciones, surge que se ha realizado la traslación del dominio del vehículo sin la previa autorización municipal, por lo que corresponde sancionar a los titulares enajenantes con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) los futuros permisarios cumplen con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a los Sres. Henry Yohannes Glusing Thiessen y Alicia Catalina Scioscia Trabazo, C.I. Nºs. 1:278.523-0 y 1:026.968-6, domiciliados en la calle Dr. Luis Alberto de Herrera Nº 3673, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que disponen de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de los Sres. Abraham Heriberto Aguilar Núñez y Gladis Amanda Barnada Cantero, C.I. Nos. 1:487.856-2 y 1:454.890-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2805, del que los Sres. Henry Yohannes Glusing Thiessen y Alicia Catalina Scioscia Trabazo figuran como titulares y al que está afectado el vehículo empadronado con el Nº 903.536.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2003/06/25", "file_id": "4720-003904-03", "resolution_number": "604/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2805, a favor de los Sres. Abraham Heriberto Aguilar Núñez y Gladis Amanda Barnada Cantero, C.I. Nos. 1:487.856-2 y 1:454.890-9 respectivamente, aplicando multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96d5f794b4bcacd603256d51005187a8?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alfredo César Verdes Vanelli, Carlos Luis Colombo Rapp y Juan Leonel Cuevas Viana, C.I. Nos. 1:393.263-6, 1:380.470-2 y 3:175.827-2 respectivamente, domiciliados en la calle Juan José Quesada Nº 3638, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0734, al que está afectado el vehículo empadronado con el Nº 512.712, a favor de los Sres. Roberto Eduardo Macció Apa, Eva Lilián Diz Defazio y Graciela Botta Marizcurena, C.I. Nos. 1:482.104-2, 1:205.130-0 y 1:264.562-8 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 21, 23 y 25 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 2/XII/98 y ha aprobado la inspección anual del 2002; 2°) que la Sección Asesoramiento Legal informa que: a) de la fotocopia autenticada del título de propiedad, que luce de fs. 12 a fs. 14 de estas actuaciones, surge que se ha realizado la traslación del dominio del vehículo sin la previa autorización municipal, por lo que corresponde sancionar a los titulares enajenantes con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) los futuros permisarios cumplen con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a los Sres. Alfredo César Verdes Vanelli, Carlos Luis Colombo Rapp y Juan Leonel Cuevas Viana, C.I. Nos. 1:393.263-6, 1:380.470-2 y 3:175.827-2 respectivamente, domiciliados en la calle Juan José Quesada Nº 3638, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que disponen de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de los Sres. Roberto Eduardo Macció Apa, Eva Lilián Diz Defazio y Graciela Botta Marizcurena, C.I. Nos. 1:482.104-2, 1:205.130-0 y 1:264.562-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0734, al que está afectado el vehículo empadronado con el Nº 512.712.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2003/06/25", "file_id": "4720-004274-03", "resolution_number": "605/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0734, aplicando multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674a7e6568c3471403256d510051a2e1?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Clara Casal Sánchez, C.I. Nº 1:620.233-5, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1283, al que está afectado el vehículo empadronado con el Nº 510.074, del que José Casal Fontela figura como titular conjuntamente con el Sr. Carlos Martín Larragueta Rodríguez; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2002; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 16/III/03; b) según Certificado Notarial que luce a fs. 20 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 18º Turno, Ficha 222/03 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la peticionante, quien dispone de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Clara Casal Sánchez, C.I. Nº 1:620.233-5, conjuntamente con el Sr. Carlos Martín Larragueta Rodríguez, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1283, al que esta afectado el vehículo empadronado con el Nº 510.074.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2003/06/25", "file_id": "4720-003312-03", "resolution_number": "606/03/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 1283.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608c6923b32a720803256d5100519948?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a VI MAK S.R.L. de las Referencias Nºs. 235584 al 235622; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 5.327,65 es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que corresponde a trabajos realizadas durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de VI MAK S.R.L. de las Referencias Nºs. 235584 al 235584, por la suma de $ 5.327,65 (cinco mil trescientos veintisiete pesos uruguayos con sesenta y cinco centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/06/25", "file_id": "9210-007514-03", "resolution_number": "607/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de VI MAK S.R.L. por $ 5.327,65.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77dda1371453799403256d55005c9b87?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Barraca del Sur, según referencia Nº 218769; RESULTANDO: que con fecha 23 de junio de 2003, la Contadora General informa que debe observarse el gasto por la suma de $1.675,oo de acuerdo al Art. 15 del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de $ 1.675,oo (PESOS URUGUAYOS MIL SEISCIENTOS SETENTA Y CINCO), que corresponde pagar a la firma Barraca del Sur, según referencia Nº 218769. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2003/06/25", "file_id": "9210-007713-03", "resolution_number": "63/03/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar gasto Barraca del Sur ref. Nº 218769, Art. 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2871da94770d56d403256d51006412b6?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 19.493,oo a la empresa Difusores del Plata S.A. - CX 22 Radio Universal (Referencia 236301); RESULTANDO: que el 23 de junio del año en curso, la Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo que contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 19.493,oo (PESOS URUGUAYOS DIECINUEVE MIL CUATROCIENTOS NOVENTA Y TRES) a favor de la empresa DIFUSORES DEL PLATA S.A. - CX 22 RADIO UNIVERSAL.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/06/25", "file_id": "9210-007493-03", "resolution_number": "93/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 19.493,oo a favor de Difusores del Plata S.A. - CX 22 Radio Universal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d74163e7c7b3648203256d56006cc031?OpenDocument"}
{"approval_date": "25/6/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de $ 21.463,50 a CX 36 Radio Centenario (Referencia 236421); RESULTANDO: que el 23 de junio del año en curso, la Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo que contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 21.463,50 (PESOS URUGUAYOS VEINTIUN MIL CUATROCIENTOS SESENTA Y TRES CON 50/100) a favor de CX 36 RADIO CENTENARIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/06/25", "file_id": "9210-007488-03", "resolution_number": "94/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 21.463,50 a favor de CX 36 RADIO CENTENARIO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d065a068f6cd39303256d56006cc1f5?OpenDocument"}
