{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la Av. José Belloni y la calle Dunant; RESULTANDO: 1o.) que por Resolución Nº 271/00 de 19 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. José Peña, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 271/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 271/00 de 19 de diciembre de 2000. 2.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la Av. José Belloni y la calle Dunant, otorgado al Sr. JOSE PEÑA, C.I. Nº 1.228.028-0. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/05", "file_id": "194985", "resolution_number": "10/01/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "rehabilitar permiso SR. JOSE PEÑA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/364235c162329e0e032569cb0059b84a?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4458/00, del 1º de diciembre de 2000.- RESULTANDO: 1o.) que por la misma se designó Directora Interina de la División Región Oeste, a partir del 2 de diciembre próximo pasado y mientras la titular ejerza las funciones de Directora General, a la Sra. María Esther Romero, C.I. Nº 899.220; 2o.) que se padeció error en cuanto al Nº de Cédula de Identidad de la Sra. Romero, siendo 899.200-1, el correcto, por lo que correspondería modificar la referida resolución; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 4458/00, del 1º de diciembre de 2000, en cuanto al Nº de Cédula de Identidad, de la Sra. María Esther Romero, estableciendo como correcto el Nº 899.200-1.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a los Servicios de Liquidación de Haberes y de Contabilidad General; y pase, por su orden, a los de Central de Inspección General para la. notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "3400-002316-00", "resolution_number": "10/01/5000", "subcategory": "INTERINATOS", "summary": "Se modifica Número de Cédula de identidad, de la funcionaria Sra. María Esther Romero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4782141b0f94ec45032569ce00663ac1?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Río Branco y Colonia; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el titular Sr. Oscar Cancela, adeuda sus obligaciones desde el mes de octubre de 2000, cuota anual del ejercicio 2000 y cuotas impagas de convenio por adeudos anteriores; 2o.) que en el mismo sentido señala que habiendo sido intimado en varias oportunidades, no ha presentado libreta de propiedad del trayler, por lo que sugiere considerar la clausura preventiva, otorgando un plazo prudencial al interesado a fin de que regularice su situación; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Río Branco y Colonia. 2o.-Intimar al Sr. OSCAR CANCELA, C.I. Nº 765.906-6 a regularizar su situación, en un plazo perentorio no mayor a cinco días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3o.-Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase, para notificación del interesado a la División Promoción Económica.", "date": "2001/01/05", "file_id": "139350", "resolution_number": "11/01/2500", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA QUIOSCO RODANTE SR. OSCAR CANCELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1863d0aea531477032569cb0059b931?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Amilcar Ibanez, C.I. N° 1.597.186, quien se desempeña en el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 31 de octubre de 2000, que realice tareas propias de su cargo titular, alejado del contacto con público y ruido ambiental en exceso, por el término de 6 (seis) meses; 2o.) que la Unidad Empleos informa que el Servicio de Ingresos Inmobiliarios tendría tareas para asignarle, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por lo que correspondería incluirlo en el régimen de limitación de tareas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en régimen de limitación de tareas, en tareas propias de su cargo titular (Analista Administrativo), con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, al funcionario Sr. Amilcar Ibañez, C.I. Nº 1.597.186, quien se desempeña en el Servicio de Ingresos Inmobiliarios.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "5130-005845-00", "resolution_number": "11/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en régimen de limitación de tareas, al funcionario Sr. Amilcar Ibañez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1361fc1ec50bdef3032569ce00664484?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Ruben Huerta, C.I. N° 1.408.935, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 26 de octubre de 2000, que realice tareas distintas de las de su cargo titular, sin contacto con el público, en espacios abiertos en ambiente natural preferentemente, según lo previsto en el art. R. 344, apartado d), por el término de 6 (seis) meses; 2o.) que la Unidad Empleos informa que la Unidad Técnica de Alumbrado Público no cuenta con tareas para asignarle al titular, acordes con las aconsejadas por la Unidad de Certificaciones Médicas y que consultado la Dirección de la Unidad Jardín Botánico le ofrece un ambiente natural como lo aconseja el Tribunal Médico, por lo que sugiere su traslado e inclusión en el régimen de limitación de tareas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar a la Unidad Jardín Botánico, dependiente del Departamento de Cultura, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, al funcionario Sr. Ruben Huerta, C.I. Nº 1.408.935, quien se desempeña en la Unidad Técnica de Alumbrado Público.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a los Departamentos de Descentralización y de Cultura; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Técnica de Alumbrado Público, Jardín Botánico y Certificaciones Médicas; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "3450-001755-00", "resolution_number": "12/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada a la Unidad Jardín Botánico, al funcionario Sr. Ruben Huerta, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f5f11cfbe717fea032569ce006644b9?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 291/00/5000 de 10 de mayo de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en el Servicio Centro Comunal Zonal Nº 15, en el desempeño de tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Adrián Moitiño, C.I. Nº 1.766.158, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal, por un plazo de 6 (seis) meses; 2o.) que con fecha 24 de agosto de 2000, se le realizó un nuevo Tribunal Médico el que aconsejó mantenerlo en el marco laboral actual en forma definitiva; 3o.) que el Servicio donde se desempeña prestó su conformidad el 4 de setiembre de 2000, para continuar asignándole las tareas referidas, y el funcionario lo hizo con fecha 5 de diciembre del mismo año; 4o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Moitiño del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en el Servicio Centro Comunal Zonal Nº 15, en tareas propias de su cargo titular; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica al funcionario Sr. Adrián Moitiño, C.I. N° 1.766.158, Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Técnico, Carrera Ayudante Tecnológico, Grado SIR 10, Nivel I, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 15.- 3o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos y Certificaciones Médicas; al Servicio Centro Comunal Zonal Nº 15; y pase, por su orden, al Central de Inspección General, para notificación al funcionario y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "3310-010172-99", "resolution_number": "13/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. Adrián Moitiño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee3cf619830022e0032569ce006644e8?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Miguel Cabrera, C.I. N° 2.740.459, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que por la misma solicita el adelanto de 5 (cinco) días de la licencia anual reglamentaria, generada en el presente ejercicio y de la que debería hacer uso en el año 2001, a partir del 4 de diciembre de 2000; 2o.) que la División Región Oeste y el Servicio Centro Comunal Zonal Nº 14 se manifiestan de conformidad; 3o.) que la Unidad Empleos informa que el titular tiene generados 22 (veintidós) días de licencia a usufructuar en el año 2001; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el adelanto de 5 (cinco) días de licencia anual reglamentaria generada en el año 2000 y de la que debería hacer uso en el año 2001, a partir del 4 de diciembre de 2000, al funcionario Sr. Miguel Cabrera, C.I. N° 2.740.459.- 2°.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios Centro Comunal Zonal Nº 14 y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/05", "file_id": "3360-021422-00", "resolution_number": "14/01/5000", "subcategory": "LICENCIAS", "summary": "Se concede 5 días de adelanto de la licencia anual reglamentaria al funcionario Sr. Miguel Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/604e53297f055cb4032569ce00663b0c?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que las presentes actuaciones promovidas por la Iglesia de la Unificación, con relación al inmueble Padrón No. 56632, ubicado en Avda. Agraciada Nos. 3397 al 3401, conocida como el \"Castillo de la familia Berro\", que ha sido declarado recientemente Edificio Testimonial y Monumento Histórico; RESULTANDO: 1o) que con motivo de las obras de remodelación que se están realizando en dicho inmueble, tendientes a recuperar su estructura original, solicita iluminación que realce el mismo, de acuerdo al programa que contempla a los monumentos históricos, como asimismo el apoyo económico para el pago del consumo de energía de las luminarias de la fachada principal y del mirador; 2o) que a cambio de dicho suministro se vería la posibilidad de permitir el acceso al público en general los fines de semana en horario adecuado para que dicha propiedad se integre al paseo y disfrute de vecinos y visitantes del Barrio El Prado; 3o.) que con fecha 29 de febrero de 2000, la Comisión Especial Permanente del Prado , señala que la propiedad está comprendida dentro del listado de Bienes de Interés Municipal ( Decreto No. 26864 del 5/X/95), como así también pertenece a la nómina de Bienes de la Comisión Nacional de Patrimonio según lo aprobado en el ejercicio anterior, habiéndose realizado un seguimiento de las obras, constatando la alta calidad de la restauración emprendida por los criterios técnicos utilizados, los resultados obtenidos, extendidos también a un plan de manejo para el parque de alto valor paisajístico; 4o.) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental comparte lo informado por la citada Comisión, resaltando la importancia patrimonial de la finca y lo valiosa que resulta para la zona de El Prado, su iluminación, así como el valor cultural que poseería su acceso abierto al público los fines de semana; 5o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización entiende que corresponde proceder a la suscripción de un Convenio con la solicitante, con el fin de llevar a cabo el mencionado emprendimiento; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Iglesia de la Unificación en los siguientes términos: CONVENIO: En Montevideo, a los cuatro días del mes de enero de dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por .................................. con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Iglesia de la Unificación, en adelante la Iglesia, representada por ............................, con domicilio en ....................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- La Iglesia está llevando a cabo obras de remodelación en la Ex-Quinta de Aurelio Berro, Padrón No. 56632, sita en Avda. Agraciada Nros. 3397 al 3401, tendientes a recuperar su estructura original, deteriorada y modificada en el transcurso de 115 (ciento quince) años.- SEGUNDO: OBJETO.- La remodelación que se lleva a cabo la Iglesia en la ex-Quinta de Aurelio Berro, Padrón No. 56632, ubicada en Avda. Agraciada No. 3397 al 3401, encuadra dentro del programa de iluminación de fachadas de monumentos históricos, y ésta se encuentra comprendida dentro del listado de Bienes de Interés Municipal ( Decreto No. 26.864 de 5/X/95), así como en la nómina de bienes de la Comisión Nacional de Patrimonio. La Intendencia destaca la calidad de la restauración que se está llevando a cabo por parte de la Iglesia, presentando la fachada del edificio una volumetría compleja, exigiendo un proyecto de gran envergadura.- TERCERO: APORTE DE LA IGLESIA: La Iglesia se compromete al mantenimiento de la instalación y será responsable por los daños que se pudieran ocasionar en la misma, así como a terceros. Asimismo permitirá el acceso de público en general, los fines de semana, en horario comprendido entre la puesta de sol y hasta las 02:00 horas, pudiéndose extender hasta las 04:00 horas los días sábados. - CUARTO.- APORTE DE LA INTENDENCIA: La Intendencia aportará, únicamente hasta la suma de $ 40.000,00 (pesos uruguayos cuarenta mil) por concepto de apoyo económico para el pago del consumo de energía eléctrica generado hasta el 31 de diciembre de 2001. Dicha suma se abonará contra la presentación de las facturas correspondientes y en 4 (cuatro) partidas trimestrales de hasta $ 10.000,00 (pesos uruguayos diez mil) cada una a partir del 1º/01/01.- QUINTO: CONTROL: La Intendencia se reserva el derecho de rescindir el presente Convenio si se constataran anomalías en la instalación efectuada, a tales efectos se deberá permitir el acceso a la inspección tanto del tablero como de la instalación en horario diurno de un funcionario debidamente identificado de la Unidad Técnica de Alumbrado Público.- SEXTO: INCUMPLIMIENTO: El incumplimiento de cualesquiera de las cláusulas del presente convenio por una de las partes dará lugar a la rescisión inmediata del mismo, sin derecho a reclamación alguna. Si por cualquier motivo una de las partes quisiera rescindir este Convenio, deberá comunicarlo a la otra parte con una antelación mínima de 60 (sesenta) días.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese a la División Región Este; Servicios de Prensa y Comunicación; Escribanía; Comisión Permanente del Prado; Unidad de Convenios y pase a la Unidad Técnica de Alumbrado Público.-", "date": "2001/01/05", "file_id": "3500-002771-99", "resolution_number": "15/01", "subcategory": "CONVENIOS", "summary": "Aprobar el Convenio a suscribirse con la Iglesia de la Unificación y esta Intendencia , relacionado con la iluminación de la fachada del inmueble conocido como el \"Castillo de la Familia Berro\", declarado recientemente Edificio Testimonial y Monumento Histórico .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5af68d30cb9ec639032569e00073a12b?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Silvia Altmark, C.I. N° 1.426.895-9; RESULTANDO: 1o.) que por la misma solicita ayuda económica a fin de solventar el costo de una silla de ruedas con inodoro, para su hijo Mauro Jarovisky, quien padece de parálisis cerebral y retardo mental profundo, presentando diferentes presupuestos; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la cantidad total de $ 5.650,oo (pesos uruguayos cinco mil seiscientos cincuenta), para dicha adquisición; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma total de $ 5.650,oo (pesos uruguayos cinco mil seiscientos cincuenta), a favor de la funcionaria Sra. Silvia Altmark, C.I. Nº 1.426.895-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 3o.- La titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicha adquisición.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5010-011652-00", "resolution_number": "15/01/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 5.650,oo, a favor de la funcionaria Sra. Silvia Altmark.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50c935b691a11d46032569ce00663b47?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo establecido en los artículos 222º y 223º de la Constitución de la República; RESULTANDO: que de conformidad con el segundo de los nombrados, es competencia del Intendente Municipal proyectar el Presupuesto Departamental que regirá para su período de Gobierno, debiendo someterlo a la consideración de la Junta Departamental dentro de los seis primeros meses del ejercicio de su mandato; CONSIDERANDO: 1º) que el mencionado proyecto de presupuesto debe formularse de acuerdo con lo establecido en el segundo inciso del artículo 214º de la Constitución, aplicable por remisión del referido artículo 222º; 2º) que corresponde hacer ejercicio de la iniciativa privativa de este Ejecutivo Comunal en relación a los proyectos de normas presupuestales;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Remitir a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de la Intendencia Municipal de Montevideo, a regir desde el 1º de enero de 2001, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia.- Comuníquese al Tribunal de Cuentas de la República, a la Contaduría General y remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2001/01/05", "file_id": "1002-000081-01", "resolution_number": "16/01", "subcategory": "VARIOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de la Intendencia Municipal de Montevideo, a regir desde el 1º de enero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7736b81ddead79f0032569e00069d499?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Adán Ocles, C.I. N° 1.390.986-7, quien se desempeña en el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que con fecha 24 de octubre de 2000, se le realizó un Tribunal Médico, el que dictaminó la realización de tareas que no lo expongan a riesgos físicos y que las mismas se desarrollen en áreas protegidas, por el término de 6 (seis) meses; 2o.) que el Servicio de Conservación del Palacio informa que no cuenta con las tareas aconsejadas para adjudicarle; 3o.) que la Unidad Empleos manifiesta que Servicios Internos del Palacio tendría tareas de Vigilante/Sereno para asignarle, por lo que sugiere su traslado; 4o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Pase a cumplir funciones a Servicios Internos del Palacio, en tareas de Vigilante/Sereno, acordes a las aconsejadas por la Unidad de Certificaciones Médicas, el funcionario Sr. Adán Ocles, C. I. Nº 1.390.986-7, quien se desempeña en el Servicio de Conservación del Palacio, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos y Certificaciones Médicas; a los Servicios de Conservación del Palacio, Internos del Palacio y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento de la fecha establecida en el numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "5240-000981-00", "resolution_number": "16/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se autoriza el pase a cumplir funciones a Servicios Internos del Palacio, del funcionario Sr. Adán Ocles, de conformidad con lo establecido en los arts. R. 343 y ss., Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b4b6dd46e09df37032569ce00664511?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2701/00 de fecha 3 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso prorrogar la contratación de varios ciudadanos, quienes se desempeñan como Secretarios de las Juntas Locales; 2o.) que habiendo recibido de las Juntas Locales las listas con varios aspirantes para ocupar los cargos, corresponde disponer la contratación de los siguientes ciudadanos, a partir del 1º de febrero y hasta el 31 de diciembre de 2001, para ocupar los cargos de Secretarios de Juntas Locales, con una remuneración mensual equivalente al Grado SIR 20, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; 2o.) que no es posible nominar al Secretario que habrá de actuar en la Junta Local Nº 11, por no haberse recibido hasta el presente los nombres que habrá de proponer la respectiva Junta Local; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir del 1º de febrero y hasta el 31 de diciembre de 2001, a los ciudadanos que a continuación se mencionan, para cumplir funciones como Secretarios de las Juntas Locales que se indican, con una remuneración mensual equivalente al Grado SIR 20, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: NOMBRECED. IDENT. No. de Junta Local Antonio Carámbula 1.675.092 1 Eduardo Rubio 3.654.354 2 Miriam Rodríguez 1.389.191 3 Humberto Almirati 1.190.573 4 Jorge Rosa 1.145.016 5 Diana Pérez 1.969.801 6 Esmeralda Rodríguez 646.924 7 Gloria Benítez 1.277.716 8 Graciela Martínez 1.556.251 9 Juan Landaco 1.724.084 10 Walter Guillén 1.139.468 12 Washington González 1.925.947 13 Jorge Buriani 1.617.582 14 Rafael Abal 1.265.639 15 María Alejandra Ostria 2.922.146 16 Gustavo Ortiz 3.174.753 17 Doris Figueroa 1.782.924 18 2°.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda, según tabla de equivalencias con los códigos de Liquidación de Haberes.- 3º.- Agradecer a los que desempeñaron el cargo hasta el momento los importantes servicios prestados al proceso de descentralización.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/05", "file_id": "5010-000402-01", "resolution_number": "17/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata a los Sres. Antonio Carámbula y otros, como Secretarios de las distintas Junta Locales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aab09b72d0070c12032569e00072efa3?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Juan Ibarra, C.I. N° 3.046.612, quien se desempeña en el Servicio de Recolección de Residuos, en régimen de limitación de tareas por causal médica, dispuesto por Resolución Nº 767/00/5000, de fecha 31 de octubre de 2000, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III, del Digesto Municipal; RESULTANDO: 1o.) que un nuevo Tribunal Médico realizado con fecha 28 de noviembre de 2000, aconsejó el reintegro a las tareas de su cargo presupuestal; 2o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Ibarra del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en el Servicio de Recolección de Residuos, en tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Juan Ibarra, C.I. N° 3.046.612, quien se desempeña en el Servicio de Recolección de Residuos.- 2o.- Reintegrarlo al Servicio mencionado en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Recolección de Residuos y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5130-005012-00", "resolution_number": "17/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas, al funcionario Sr. Juan Ibarra, reintegrándolo a las tareas propias de su cargo presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9da70e4b173f6ae032569ce00664559?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Comisión de Educación Física, Deportes y Recreación, de una partida especial por $ 60.000,oo, destinada a la compra de materiales de recreación para las playas; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 9666; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por la suma de $ 60.000,oo (pesos uruguayos sesenta mil) a la Comisión de Educación Física, Deportes y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.9666 .- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "4201-000313-01", "resolution_number": "18/01", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida por $ 60.000,oo con destino a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91bd9b48dfdb74f8032569e0006ce984?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Unión de Triathlón del Uruguay para que se les conceda el uso de la Rambla, calzada Sur, entre el Bvar. Gral. Artigas y la Avda. Dr. Luis A. de Herrera para la realización de la Cuarta Fecha del Campeonato Nacional de Triathlón, el 21/I/01 de 08:00 a 13:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados contratar personal como lo establece el Decreto Nº 23857; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Unión de Triathlón del Uruguay el cierre de la Rambla, calzada Sur, ente el Bvar. Gral. Artigas y la Avda. Dr. Luis A. de Herrera, para la realización de la Cuarta Fecha del Campeonato Nacional de Triathlón, el 21/I/01 de 08:00 a 13:00 horas, condicionado a que los interesados contraten personal como lo establece el Decreto Nº 23857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2001/01/05", "file_id": "4701-027650-00", "resolution_number": "18/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Unión de Triathlon del Uruguay autorización cierre Rambla entre Bvar. Gral. Artigas y Avda. Dr. Luis A. de Herrera, el 21/I/01 de 08:00 a 13:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/432ad6d656da4906032569cf00632ce4?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Eduardo Sosa, C.I. N° 1.382.814-6, quien se desempeña en el Servicio Central de Inspección General, en tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, dispuesto por Resolución Nº 995/99/5000, de fecha 9 de noviembre de 1999, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III, del Digesto Municipal; RESULTANDO: 1o.) que un nuevo Tribunal Médico realizado con fecha 24 de noviembre de 2000, aconsejó el reintegro a las tareas propias de su cargo presupuestal; 2o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Sosa del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en el Servicio donde se desempeña, en tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Eduardo Sosa, C.I. N° 1.382.814-6, quien se desempeña en el Servicio Central de Inspección General.- 2o.- Reintegrarlo al Servicio mencionado en tareas propias de su cargo presupuestal.- 3o.- Comuníquese a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; y pase, por su orden, al Servicio Central de Inspección General, para su conocimiento y notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5110-000570-00", "resolution_number": "18/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas, al funcionario Sr. Eduardo Sosa, reintegrándolo a las tareas propias de su cargo presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5aab5706e8a741b032569ce0066459b?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la colocación de mesas y sillas en la Peatonal Pérez Castellano; RESULTANDO: 1º) que la Comisión Especial Permanente de la Ciudad Vieja expresa que: a) se confeccionó los planos de ubicación, diseño y memoria constructiva, que lucen agregados de fs. 2 a fs. 6 de estas actuaciones, para la instalación de mesas y sillas en la precitada Peatonal; b) se debería crear una regulación general, la que permitiría entre otros contar con una normativa en lo que hace a la extensión de los comercios con mesas y sillas hacia la Peatonal Pérez Castellano y c) los sitios delimitados en los recaudos adjuntos, deberían ser considerados como los únicos posibles de ser ocupados sobre la aludida vía con el destino citado; 2º) que el Departamento de Desarrollo Económico e Integración Regional entiende conveniente que los locales involucrados realicen las obras bajo la supervisión de la Comisión Especial Permanente de la Ciudad Vieja; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proveer de acuerdo a lo informado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar la ocupación de áreas de la Peatonal Pérez Castellano con toldos, mesas y sillas por parte de los comercios del Mercado del Puerto, condicionado a que: a) la instalación de los mismos se inscribirá en las zonas delimitadas en el croquis agregado a fs. 2 de estas actuaciones; b) se deberán colocar barandas para limitar dichas zonas, según diseño y características agregadas a fs. 3 de estas actuaciones y c) se deberá tramitar la autorización y pago de las tasas correspondientes.- 2º.- Disponer que la Comisión Especial Permanente de la Ciudad Vieja tendrá a su cargo la supervisión de las obras.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Comisión Especial Permanente de la Ciudad Vieja, a los Departamentos de Descentralización, para su transcripción a la autoridad local competente y de Recursos Financieros , a la División Espacios Públicos y Edificaciones y al Servicio Central de Inspección General y pase al pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2001/01/05", "file_id": "6440-000903-00", "resolution_number": "19/01", "subcategory": "VARIOS", "summary": "Autorizar colocación mesas y sillas Peatonal Pérez Castellano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13c64deb927b7125032569e0006ae916?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.299 del 14/XII/00 promulgado por Resolución Nº 4816/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) al Club del Golf del Uruguay, en su calidad de concesionario del inmueble sito en el Bvar. Gral. Artigas Nº 379, con domicilio en el mismo, de acuerdo con lo que establece el numeral 4, literal A del Art. 15º, Sección II del Decreto Nº 21.626 promulgado el 23/IV/84, actualizado en sus montos por Resolución Nº 5.830 del 14/VII/88.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 48,9753 U.R. (cuarenta y ocho unidades reajustables con nueve mil setecientas cincuenta y tres diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/01/05", "file_id": "4150-000477-99", "resolution_number": "19/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.299 multa 350 U.R. al Club de Golf.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abba34664461eec5032569cf00633bce?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Gregorio Casanova, C.I. N° 1.020.909, quien se desempeña en el Servicio de Obras por Administración; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 22 de noviembre de 2000, la realización de tareas que no le demanden esfuerzos físicos, ni movimientos exagerados de su columna, por el término de 6 (seis) meses; 2o.) que el Servicio donde se desempeña tendría tareas de Sereno para asignarle; 3o.) que la Unidad Empleos sugiere mantener al Sr. Casanova en el Servicio de Obras por Administración, en tareas de Vigilante/ Sereno, acordes a las aconsejadas por la Unidad de Certificaciones Médicas; 4o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Gregorio Casanova, C.I. N° 1.020.909, quien desempeñará tareas de Vigilante/Sereno, en el Servicio de Obras por Administración, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Obras por Administración; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "4120-004566-00", "resolution_number": "19/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en régimen de limitación de tareas al funcionario Sr. Gregorio Casanova.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9c76c95cbdb3d49032569ce006645f8?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones presentadas por el Servicio de Prensa y Comunicación, relacionadas con la Solicitud SEFI No. 3932, para reforzar los siguientes Derivados, con cargo al Derivado 221000 de la Actividad Presupuestal 301000104, por la suma total de $ 1:006.000,oo: Derivado 156000 en la suma de $ 100.000,oo, Derivado 255000 en la suma de $ 50.000,oo, Derivado 257000 en la suma de $ 60.000,oo, Derivado 278000 en la suma de $ 25.000,oo, Derivado 289000 en la suma de $ 600.000,oo, Derivado 299000 en la suma de $ 150.000,oo y Derivado 577000 en la suma de $ 21.000,oo; RESULTANDO: que asimismo se señala que se solicita el citado refuerzo para atender la adquisición de cassettes, gastos de fondos permanentes de producción y contrataciones del mencionado Servicio; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, los Derivados 156000, 255000, 257000, 278000, 289000, 299000 y 577000, en las sumas que se detallan en el Visto de la presente Resolución, por un total de $ 1:006.000,oo (PESOS URUGUAYOS UN MILLON SEIS MIL), con cargo al Derivado 221000 de la Actividad Presupuestal 301000104.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/05", "file_id": "1070-000098-01", "resolution_number": "2/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerzan los Derivados 156000, 255000, 257000, 278000, 289000, 299000 y 577000, en las sumas que se detallan, por un total de $ 1:006.000,oo, con cargo al Derivado 221000 de la Actividad Presupuestal 301000104.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4244d7cd1e8654aa032569dc0075f1c8?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación contractual de los funcionarios del Departamento de Cultura, Gabriel Peluffo y Gustavo Ferrari; RESULTANDO: que los mismos se desempeñan en calidad de contratados a término; CONSIDERANDO: 1o.) que está previsto el gasto para el presente ejercicio; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente la renovación de los contratos de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar a partir de su vencimiento y hasta el 31 de diciembre de 2001 en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: 4214 - MUSEO BLANES - TURNO VESPERTINO C.I. Cargo Nombre 1044385 2 GABRIEL PELUFFO LINARI 4232 - DESPACHO MUSEOS Y SALAS DE EXPOSICIONES C.I. Cargo Nombre 1321755 2 GUSTAVO FERRARI SEIGAL 2o.La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.Comuníquese a los Departamentos deCultura y Recursos Financieros y ; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación a los interesados y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/05", "file_id": "5010-000418-01 ", "resolution_number": "20/01", "subcategory": "CONTRATACIONES", "summary": "Se renuevan los contratos de los funcionarios Gabriel Peluffo y Gustavo Ferrari.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d6a69d94e0d3cb9032569e00072efc7?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.301 del 14/XII/00 promulgado por Resolución Nº 4815/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar al Fondo Social de Vivienda de Empleados y Obreros de CUTCSA, la Fracción 1 del predio de propiedad municipal, ubicado entre la Avda. Gral. Flores, Bvar. José Batlle y Ordóñez y la calle Gualeguay, según plano proyecto de fraccionamiento de los Ing. Agr. Alejandro Casteli y Jorge Franco.- 2º.- Establecer como precio de enajenación 13.095,6165 U.R. (trece mil noventa y cinco unidades reajustables con seis mil ciento sesenta y cinco diezmilésimas) siendo la forma de pago al contado.- 3º.- Pase al Servicio de Tierras y Viviendas.-", "date": "2001/01/05", "file_id": "4149-005725-00 4149-005218-99", "resolution_number": "20/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.301, enajenar al Fondo Social de Viviendas de Empleados de CUTCSA fracción predio Avda. Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2304f9a1770199fb032569cf00633bf0?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Edgar Abraham, C.I. N° 1.762.171-2, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que con fecha 7 de diciembre de 2000, se le realizó un nuevo Tribunal Médico, el que dictaminó concederle 1 (un) mes más de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 12 de diciembre del mismo año; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la Unidad de Certificaciones Médicas a otorgar 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 12 de diciembre de 2000, al funcionario Sr. Edgar Abraham, C.I. Nº 1.762.171-2, quien se desempeña en la Unidad Técnica de Alumbrado Público, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos, Certificaciones Médicas y Técnica de Alumbrado Público; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2001/01/05", "file_id": "5130-006828-00", "resolution_number": "20/01/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza licencia médica a medio sueldo, al funcionario Sr. Edgar Abraham.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a0a296ac8e3338032569ce00663b91?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.295 del 7/XII/00 promulgado por Resolución Nº 4804/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la regularización del asentamiento \"Barrio Nuevo Amanecer\"\" (Rincón del Cerro) conforme a las especificaciones del proyecto presentado por el Equipo Técnico Multidisciplinario \"Estudios y Proyectos de Ingeniería\", en el marco del \"Programa de Integración de Asentamientos Irregulares\" Préstamo 1186/OC-U-R del B.I.D., gestionado por el Ministerio de Transporte y Obras Públicas.- 2º.- Pase a la División Espacios Públicos y Edificaciones.-", "date": "2001/01/05", "file_id": "1001-031726-00 1001-031731-99", "resolution_number": "21/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 29.295 autorizar regularizar asentamiento \"Barrio Nuevo Amanecer\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4188b3c9d5327cbf032569cf00633c32?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones por las que Casinos Municipales solicita incrementar el capital del Cajero Central para Casino Parque Hotel en 800.000 (ochocientas mil) fichas metálicas; RESULTANDO: que la Unidad Apoyo Técnico informa que comparte el aumento del capital solicitado; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el aumento de capital en 800.000 (ochocientas mil) fichas metálicas del Cajero Central para atender los Juegos Electrónicos en Casino Parque Hotel y el que se compondrá de acuerdo al siguiente detalle: CAPITAL: FICHAS METALICAS- 800.000- $ 1:600.000,00 EFECTIVO:----------------------- $ 300.000,00 $ 1:900.000,00 2º.- Comuníquese a Casinos Municipales y pase a la Unidad de Apoyo Técnico.-", "date": "2001/01/05", "file_id": "5010-000109-01", "resolution_number": "21/01/5000", "subcategory": "VARIOS", "summary": "Se autoriza el amuneto de capital en 800.000 fichas metálicas del Cajero Central para los Juegos Electrónicos en Casino Parque Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5b98dcd4b26e5f032569ce00664651?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.289 del 7/XII/00 promulgado por Resolución Nº 4808/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Adjudicar, en un todo de acuerdo con lo dispuesto por el Decreto Departamental N° 24.654 del 6/IX/90, la tenencia del Lote N° 2 sito en la calle La Redota Nº 7061 del Barrio \"La Carreta\" al Sr. Washington Andrés Pombo, C.I. Nº 555.090-3, en sustitución de la Sra. Elida Sosa, de conformidad con lo dispuesto por el Artículo 10º del citado Decreto.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad correspondiente y pase al Servicio de Tierras y Viviendas.-", "date": "2001/01/05", "file_id": "4149-005332-00", "resolution_number": "22/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 29.289 del 7/XII/00 tenencia lote Nº 2 redota Nº 7061 Barrio \"La Carreta\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/193bb54dcbad710c032569cf00633bac?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.285 del 30/XI/00 promulgado por Resolución Nº 4806/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, con carácter precario y revocable, la modificación en obra y ampliación de las construcciones existentes en el predio empadronado con el Nº 414.956, sito con frentes a la calle Nº 7 Nº 7511 esquina la Nº 6, según gráficos del Arq. Guillermo Hughes, que invaden zona de retiro frontal, condicionado a: a) mantener en los dos terrenos linderos que son del mismo propietario, un área parquizada con una importante masa arbórea que genere un elemento de transición entre el área de retiro invadida y las restantes viviendas y b) deberá adjuntarse proyecto de parquización general.- 2º.- La regularización definitiva y como excepción será otorgado una vez que se hubieren unificado los padrones Nº 414.956 y Nº 414.957 actualmente del mismo propietario, con la finalidad de minimizar el impacto que la ocupación del retiro frontal produjo en el entorno, debiéndose conservar la parquización con una importante masa arbórea y debiéndose establecer una normativa especial en cuanto a la eventual edificación del padrón Nº 414.957.- 3º.- Comuníquese a los Departamentos de Descentralización para su transcripción a la Junta Local correspondiente y de Recursos Financieros, a la Comisión Especial Permanente de Carrasco y Punta Gorda y pase al Servicio de Contralor de la Edificación.-", "date": "2001/01/05", "file_id": "4113-007380-00", "resolution_number": "23/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.285 del 30/XI/00 Autorizar carácter precario y revocable construcciones Padrón Nº 414.956, calle 7 Nº 7511.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b1916af3e2b313d032569cf00633c15?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica sita en Avda. Gral. San Martín Nº 2580, para que se le conceda el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", para llevar a cabo un festival para la familia el día 6 de enero del presente año, de 18:00 a 23:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 3 no tiene inconvenientes en acceder a lo solicitado; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicha plaza como consecuencia del evento programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", a la Iglesia Evangélica sita en la Avda. Gral. San Martín Nº 2580, para llevar a cabo un festival para la familia el día 6 de enero corriente año, de 18:00 a 23:00 horas, sujeto a que la gestionante se responsabilice de restituir la plaza en las mismas condiciones en que fuera cedida.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción al Servicio Centro Comunal Zonal Nº 3 y a los Servicios Central de Inspección General y Gestión de Paseos Públicos y pase al Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/01/05", "file_id": "4102-000011-01", "resolution_number": "24/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Uso Plaza 1º de Mayo Iglesia Evangelista, 6/I/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8daf42a95a641966032569cf00634985?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Alberto Rimolo, C.I. Nº 793.416, quien se desempeña en la Unidad Técnica de Alumbrado Público, cumplirá 70 (setenta) años de edad el día 26 de febrero de 2001; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y el Servicio de Liquidación de Haberes manifiesta que deberá cesar el 28 de febrero de 2001; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2001, para acogerse a los beneficios jubilatorios, al funcionario Sr. Alberto Rimolo, C.I. Nº 793.416, Credencial Cívica Serie A.Z.A. Nº 15.905, domiciliado en Avda. Gral. Rivera Nº 2917.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas, Técnica de Alumbrado Público y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5120-008307-00", "resolution_number": "4/01/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, al funcionario Sr. Alberto Rimolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e22a2515cc07a74032569ce006638f1?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 342/00/5000 de 25 de mayo de 2000; RESULTANDO: 1o.) que por la misma se dispuso conceder 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 1º de junio de 2000, al funcionario Sr. Ambrosio Fernández, C.I. Nº 1.190.260-7, quien se desempeña en la Unidad Auditoría de Personal; 2o.) que el referido funcionario solicita una prórroga de dicha licencia por el lapso de 2 (dos) meses, en razón de no haber podido solucionar aún los problemas particulares que lo llevaron a ausentarse del país; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que se estima procedente dictar resolución accediendo a lo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Conceder 2 (dos) meses de licencia extraordinaria sin goce de sueldo, a partir del 1o. de diciembre de 2000, al funcionario Sr. Ambrosio Fernández, C.I. Nº 1.190.260-7, quien se desempeña en la Unidad de Auditoría de Personal.- 2º.- Comuníquese a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5010-012216-00", "resolution_number": "5/01/5000", "subcategory": "LICENCIAS", "summary": "Se conceden 2 meses de licencia extraordinaria sin goce de sueldo, al funcionario Sr. Ambrosio Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71279464eaac0dbd032569ce0066395f?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación denunciada por la Dirección del Servicio de Registro Civil, consignada en el acta de fs. 1; RESULTANDO: 1°) que a tenor de dicha acta, en circunstancias que una particular gestionaba un testimonio de partida de nacimiento, pudo advertirse una incongruencia en los datos que registraba el libro original y dos testimonios que aparecían con nombres de los inscriptos diferentes, habiendo sido expedido ambos por el mencionado Servicio; 2°) que la particular aludida también declaró sobre el hecho de referencia ante la Unidad Sumarios de la División Jurídica, lo que fue consignado en acta luciente a fs. 2; CONSIDERANDO: 1º) que la División Jurídica indica que debería realizarse la investigación administrativa del hecho (fs.11); 2°) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Encomendar a la Unidad Sumarios de la División Jurídica la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2°.- Comuníquese al Servicio de Registro Civil y pase a la Unidad Sumarios de la División Jurídica, a sus efectos.-", "date": "2001/01/05", "file_id": "5400-001172-00", "resolution_number": "6/01/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda respecto a presuntas irregularidades registradas en el Registro del Estado Civil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d560c66fcd8382c9032569ce006639ab?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una partida especial de $ 1.260,oo destinada a solventar los gastos de pasajes en ómnibus de siete representantes de Montevideo al Festival de Durazno; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 9658; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $1.260,oo (pesos uruguayos mil doscientos sesenta) al Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, de Auditoría y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "4201-000271-01", "resolution_number": "6/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por $ 1.260,oo destinada a cubrir gastos de pasajes a Durazno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d306743390c29fc403256a400051a55e?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Carlos Ortiz, C.I. Nº 690.517, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1, cumplirá 70 (setenta) años de edad el día 4 de enero de 2001; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y el Servicio de Liquidación de Haberes manifiesta que deberá cesar el 31 de enero de 2001; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2001, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Ortiz, C.I. Nº 690.517, Credencial Cívica Serie B.A.A. Nº 9.429, domiciliado en la calle Marco Aurelio Nº 3903.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 1 e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5120-008265-00", "resolution_number": "7/01/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Carlos Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b06d40984e448ad3032569ce00663a39?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, por facturas correspondientes a servicios prestados a diferentes dependencias de este Departamento; RESULTANDO: 1º) que de fs. 1 a fs. 7 de estos obrados, se adjuntan las facturas Nos. 48271 ; 48270; 48269; 47237, 49786, 49785 y 48719, por $ 1.437,oo ; $ 545,oo; $ 1.881,oo; $ 1.079,oo; $ 2.749,oo; $ 101,oo; $ 296,oo; respectivamente; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 42.188, 42.196, 42.186, 42.192, 42.193, 42.194 y 42.195; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 8.088,oo (pesos uruguayos ocho mil ochenta y ocho), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos.42.188, 42.196, 42.186 42.192, 42.193, 42.194 y 42.195.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "9210-021687-00", "resolution_number": "7/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Administración Nacional de Correos por las sumas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6d158bf74759aaa03256a4000518197?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de los puestos de venta Nº 0503V-0504V de los días sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Manuel Mederos; RESULTANDO: 1o.) que por Resolución Nº 223/00 de 17 de noviembre de 2000 se dispuso la clausura preventiva y suspensión de actividades por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 223/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 223/00 de 17 de noviembre de 2000. 2.- Rehabilitar el permiso de explotación de los puestos de venta Nº 0503V-0504V de los días sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Manuel Mederos, C.I. Nº 2.606.809-5. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/05", "file_id": "194781", "resolution_number": "8/01/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO FERIA SR. MANUEL MEDEROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/369fd821c2530930032569cb0059b5ee?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 388/00/5000 de 9 de junio de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en tareas de Auxiliar de Atención al Público y Apoyo - Portero, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Carlos Pereira, C.I., Nº 831.861, quien se desempeña en la Unidad Técnica de Alumbrado Público, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 9 de noviembre de 2000, se realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en régimen de limitación de tareas; 3o.) que la Unidad Técnica de Alumbrado Público acepta mantenerlo en las mismas tareas que viene desempeñando, acordes con las aconsejadas por el mencionado Tribunal; 4o.) que la Unidad Empleos expresa que correspondería mantener al Sr. Pereira en la mencionada Unidad en tareas de Portero, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III del Digesto Municipal; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en tareas de Auxiliar de Atención al Público y Apoyo - Portero, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Carlos Pereira, C.I. Nº 831.861, quien se desempeña en la Unidad Técnica de Alumbrado Público, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Técnica de Alumbrado Público y Certificaciones Médicas; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2001/01/05", "file_id": "5130-002844-00", "resolution_number": "8/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas de Auxiliar de Atención al Público y Apoyo - Portero, al funcionario Sr. Carlos Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/853c5902f34473b4032569ce0066445e?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos; RESULTANDO: 1º) que de fs. 1 a fs. 4 de estos obrados, se adjuntan las facturas Nos. 46667 por $ 1680,oo; 46671 por $ 12.360,oo; 46670 por $ 1.440,oo; 46668 por $ 241,oo respectivamente; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 42183, 42.184 y 42.185; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 15.721,oo (pesos uruguayos quince mil setecientos veintiuno), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos. 42183, 42.184 y 42.185.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "9210-021645-00", "resolution_number": "8/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Administración Nacional de Correos, por las sumas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96a357a3571273e703256a400051835a?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas; RESULTANDO: 1o.) que por Resolución Nº 262/00 de 13 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Gisella Paczolay, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 262/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 262/00 de 13 de diciembre de 2000. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas, otorgado a la Sra. GISELLA PACZOLAY, C.I. Nº 685.270-4. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/05", "file_id": "160100", "resolution_number": "9/01/2500", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "REHABILITAR QUIOSCO RODANTE SRA. GISELLA PACZOLAY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/122af1568f978d2c032569cb0059b75c?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Juan Segui, C.I. Nº 812.243, quien se desempeña en la Unidad de Control de Contrato 1215, cumplirá 70 (setenta) años de edad el día 1o. de enero de 2001; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y el Servicio de Liquidación de Haberes manifiesta que deberá cesar el 31 de enero de 2001; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2001, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Segui, C.I. Nº 812.243, Credencial Cívica Serie B.K.A. Nº 15.027, domiciliado en Avda. Gral. Flores Nº 2839, Apto. 11.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas, Control de Contrato 1215 y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5120-008218-00", "resolution_number": "9/01/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Juan Segui.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dc1bbac43d1c08d032569ce00663a84?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la Av. José Belloni y la calle Dunant; RESULTANDO: 1o.) que por Resolución Nº 271/00 de 19 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. José Peña, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 271/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 271/00 de 19 de diciembre de 2000. 2.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la Av. José Belloni y la calle Dunant, otorgado al Sr. JOSE PEÑA, C.I. Nº 1.228.028-0. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/05", "file_id": "194985", "resolution_number": "10/01/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "rehabilitar permiso SR. JOSE PEÑA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/364235c162329e0e032569cb0059b84a?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4458/00, del 1º de diciembre de 2000.- RESULTANDO: 1o.) que por la misma se designó Directora Interina de la División Región Oeste, a partir del 2 de diciembre próximo pasado y mientras la titular ejerza las funciones de Directora General, a la Sra. María Esther Romero, C.I. Nº 899.220; 2o.) que se padeció error en cuanto al Nº de Cédula de Identidad de la Sra. Romero, siendo 899.200-1, el correcto, por lo que correspondería modificar la referida resolución; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 4458/00, del 1º de diciembre de 2000, en cuanto al Nº de Cédula de Identidad, de la Sra. María Esther Romero, estableciendo como correcto el Nº 899.200-1.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a los Servicios de Liquidación de Haberes y de Contabilidad General; y pase, por su orden, a los de Central de Inspección General para la. notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "3400-002316-00", "resolution_number": "10/01/5000", "subcategory": "INTERINATOS", "summary": "Se modifica Número de Cédula de identidad, de la funcionaria Sra. María Esther Romero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4782141b0f94ec45032569ce00663ac1?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Río Branco y Colonia; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el titular Sr. Oscar Cancela, adeuda sus obligaciones desde el mes de octubre de 2000, cuota anual del ejercicio 2000 y cuotas impagas de convenio por adeudos anteriores; 2o.) que en el mismo sentido señala que habiendo sido intimado en varias oportunidades, no ha presentado libreta de propiedad del trayler, por lo que sugiere considerar la clausura preventiva, otorgando un plazo prudencial al interesado a fin de que regularice su situación; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Río Branco y Colonia. 2o.-Intimar al Sr. OSCAR CANCELA, C.I. Nº 765.906-6 a regularizar su situación, en un plazo perentorio no mayor a cinco días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la clausura definitiva. 3o.-Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase, para notificación del interesado a la División Promoción Económica.", "date": "2001/01/05", "file_id": "139350", "resolution_number": "11/01/2500", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA QUIOSCO RODANTE SR. OSCAR CANCELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1863d0aea531477032569cb0059b931?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Amilcar Ibanez, C.I. N° 1.597.186, quien se desempeña en el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 31 de octubre de 2000, que realice tareas propias de su cargo titular, alejado del contacto con público y ruido ambiental en exceso, por el término de 6 (seis) meses; 2o.) que la Unidad Empleos informa que el Servicio de Ingresos Inmobiliarios tendría tareas para asignarle, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por lo que correspondería incluirlo en el régimen de limitación de tareas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en régimen de limitación de tareas, en tareas propias de su cargo titular (Analista Administrativo), con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, al funcionario Sr. Amilcar Ibañez, C.I. Nº 1.597.186, quien se desempeña en el Servicio de Ingresos Inmobiliarios.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "5130-005845-00", "resolution_number": "11/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en régimen de limitación de tareas, al funcionario Sr. Amilcar Ibañez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1361fc1ec50bdef3032569ce00664484?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Ruben Huerta, C.I. N° 1.408.935, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 26 de octubre de 2000, que realice tareas distintas de las de su cargo titular, sin contacto con el público, en espacios abiertos en ambiente natural preferentemente, según lo previsto en el art. R. 344, apartado d), por el término de 6 (seis) meses; 2o.) que la Unidad Empleos informa que la Unidad Técnica de Alumbrado Público no cuenta con tareas para asignarle al titular, acordes con las aconsejadas por la Unidad de Certificaciones Médicas y que consultado la Dirección de la Unidad Jardín Botánico le ofrece un ambiente natural como lo aconseja el Tribunal Médico, por lo que sugiere su traslado e inclusión en el régimen de limitación de tareas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar a la Unidad Jardín Botánico, dependiente del Departamento de Cultura, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, al funcionario Sr. Ruben Huerta, C.I. Nº 1.408.935, quien se desempeña en la Unidad Técnica de Alumbrado Público.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a los Departamentos de Descentralización y de Cultura; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Técnica de Alumbrado Público, Jardín Botánico y Certificaciones Médicas; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "3450-001755-00", "resolution_number": "12/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada a la Unidad Jardín Botánico, al funcionario Sr. Ruben Huerta, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f5f11cfbe717fea032569ce006644b9?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 291/00/5000 de 10 de mayo de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en el Servicio Centro Comunal Zonal Nº 15, en el desempeño de tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Adrián Moitiño, C.I. Nº 1.766.158, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal, por un plazo de 6 (seis) meses; 2o.) que con fecha 24 de agosto de 2000, se le realizó un nuevo Tribunal Médico el que aconsejó mantenerlo en el marco laboral actual en forma definitiva; 3o.) que el Servicio donde se desempeña prestó su conformidad el 4 de setiembre de 2000, para continuar asignándole las tareas referidas, y el funcionario lo hizo con fecha 5 de diciembre del mismo año; 4o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Moitiño del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en el Servicio Centro Comunal Zonal Nº 15, en tareas propias de su cargo titular; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica al funcionario Sr. Adrián Moitiño, C.I. N° 1.766.158, Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Técnico, Carrera Ayudante Tecnológico, Grado SIR 10, Nivel I, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 15.- 3o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos y Certificaciones Médicas; al Servicio Centro Comunal Zonal Nº 15; y pase, por su orden, al Central de Inspección General, para notificación al funcionario y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "3310-010172-99", "resolution_number": "13/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. Adrián Moitiño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee3cf619830022e0032569ce006644e8?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Miguel Cabrera, C.I. N° 2.740.459, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que por la misma solicita el adelanto de 5 (cinco) días de la licencia anual reglamentaria, generada en el presente ejercicio y de la que debería hacer uso en el año 2001, a partir del 4 de diciembre de 2000; 2o.) que la División Región Oeste y el Servicio Centro Comunal Zonal Nº 14 se manifiestan de conformidad; 3o.) que la Unidad Empleos informa que el titular tiene generados 22 (veintidós) días de licencia a usufructuar en el año 2001; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el adelanto de 5 (cinco) días de licencia anual reglamentaria generada en el año 2000 y de la que debería hacer uso en el año 2001, a partir del 4 de diciembre de 2000, al funcionario Sr. Miguel Cabrera, C.I. N° 2.740.459.- 2°.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios Centro Comunal Zonal Nº 14 y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/05", "file_id": "3360-021422-00", "resolution_number": "14/01/5000", "subcategory": "LICENCIAS", "summary": "Se concede 5 días de adelanto de la licencia anual reglamentaria al funcionario Sr. Miguel Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/604e53297f055cb4032569ce00663b0c?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que las presentes actuaciones promovidas por la Iglesia de la Unificación, con relación al inmueble Padrón No. 56632, ubicado en Avda. Agraciada Nos. 3397 al 3401, conocida como el \"Castillo de la familia Berro\", que ha sido declarado recientemente Edificio Testimonial y Monumento Histórico; RESULTANDO: 1o) que con motivo de las obras de remodelación que se están realizando en dicho inmueble, tendientes a recuperar su estructura original, solicita iluminación que realce el mismo, de acuerdo al programa que contempla a los monumentos históricos, como asimismo el apoyo económico para el pago del consumo de energía de las luminarias de la fachada principal y del mirador; 2o) que a cambio de dicho suministro se vería la posibilidad de permitir el acceso al público en general los fines de semana en horario adecuado para que dicha propiedad se integre al paseo y disfrute de vecinos y visitantes del Barrio El Prado; 3o.) que con fecha 29 de febrero de 2000, la Comisión Especial Permanente del Prado , señala que la propiedad está comprendida dentro del listado de Bienes de Interés Municipal ( Decreto No. 26864 del 5/X/95), como así también pertenece a la nómina de Bienes de la Comisión Nacional de Patrimonio según lo aprobado en el ejercicio anterior, habiéndose realizado un seguimiento de las obras, constatando la alta calidad de la restauración emprendida por los criterios técnicos utilizados, los resultados obtenidos, extendidos también a un plan de manejo para el parque de alto valor paisajístico; 4o.) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental comparte lo informado por la citada Comisión, resaltando la importancia patrimonial de la finca y lo valiosa que resulta para la zona de El Prado, su iluminación, así como el valor cultural que poseería su acceso abierto al público los fines de semana; 5o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización entiende que corresponde proceder a la suscripción de un Convenio con la solicitante, con el fin de llevar a cabo el mencionado emprendimiento; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Iglesia de la Unificación en los siguientes términos: CONVENIO: En Montevideo, a los cuatro días del mes de enero de dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por .................................. con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Iglesia de la Unificación, en adelante la Iglesia, representada por ............................, con domicilio en ....................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- La Iglesia está llevando a cabo obras de remodelación en la Ex-Quinta de Aurelio Berro, Padrón No. 56632, sita en Avda. Agraciada Nros. 3397 al 3401, tendientes a recuperar su estructura original, deteriorada y modificada en el transcurso de 115 (ciento quince) años.- SEGUNDO: OBJETO.- La remodelación que se lleva a cabo la Iglesia en la ex-Quinta de Aurelio Berro, Padrón No. 56632, ubicada en Avda. Agraciada No. 3397 al 3401, encuadra dentro del programa de iluminación de fachadas de monumentos históricos, y ésta se encuentra comprendida dentro del listado de Bienes de Interés Municipal ( Decreto No. 26.864 de 5/X/95), así como en la nómina de bienes de la Comisión Nacional de Patrimonio. La Intendencia destaca la calidad de la restauración que se está llevando a cabo por parte de la Iglesia, presentando la fachada del edificio una volumetría compleja, exigiendo un proyecto de gran envergadura.- TERCERO: APORTE DE LA IGLESIA: La Iglesia se compromete al mantenimiento de la instalación y será responsable por los daños que se pudieran ocasionar en la misma, así como a terceros. Asimismo permitirá el acceso de público en general, los fines de semana, en horario comprendido entre la puesta de sol y hasta las 02:00 horas, pudiéndose extender hasta las 04:00 horas los días sábados. - CUARTO.- APORTE DE LA INTENDENCIA: La Intendencia aportará, únicamente hasta la suma de $ 40.000,00 (pesos uruguayos cuarenta mil) por concepto de apoyo económico para el pago del consumo de energía eléctrica generado hasta el 31 de diciembre de 2001. Dicha suma se abonará contra la presentación de las facturas correspondientes y en 4 (cuatro) partidas trimestrales de hasta $ 10.000,00 (pesos uruguayos diez mil) cada una a partir del 1º/01/01.- QUINTO: CONTROL: La Intendencia se reserva el derecho de rescindir el presente Convenio si se constataran anomalías en la instalación efectuada, a tales efectos se deberá permitir el acceso a la inspección tanto del tablero como de la instalación en horario diurno de un funcionario debidamente identificado de la Unidad Técnica de Alumbrado Público.- SEXTO: INCUMPLIMIENTO: El incumplimiento de cualesquiera de las cláusulas del presente convenio por una de las partes dará lugar a la rescisión inmediata del mismo, sin derecho a reclamación alguna. Si por cualquier motivo una de las partes quisiera rescindir este Convenio, deberá comunicarlo a la otra parte con una antelación mínima de 60 (sesenta) días.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese a la División Región Este; Servicios de Prensa y Comunicación; Escribanía; Comisión Permanente del Prado; Unidad de Convenios y pase a la Unidad Técnica de Alumbrado Público.-", "date": "2001/01/05", "file_id": "3500-002771-99", "resolution_number": "15/01", "subcategory": "CONVENIOS", "summary": "Aprobar el Convenio a suscribirse con la Iglesia de la Unificación y esta Intendencia , relacionado con la iluminación de la fachada del inmueble conocido como el \"Castillo de la Familia Berro\", declarado recientemente Edificio Testimonial y Monumento Histórico .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5af68d30cb9ec639032569e00073a12b?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Silvia Altmark, C.I. N° 1.426.895-9; RESULTANDO: 1o.) que por la misma solicita ayuda económica a fin de solventar el costo de una silla de ruedas con inodoro, para su hijo Mauro Jarovisky, quien padece de parálisis cerebral y retardo mental profundo, presentando diferentes presupuestos; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la cantidad total de $ 5.650,oo (pesos uruguayos cinco mil seiscientos cincuenta), para dicha adquisición; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma total de $ 5.650,oo (pesos uruguayos cinco mil seiscientos cincuenta), a favor de la funcionaria Sra. Silvia Altmark, C.I. Nº 1.426.895-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 3o.- La titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicha adquisición.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5010-011652-00", "resolution_number": "15/01/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 5.650,oo, a favor de la funcionaria Sra. Silvia Altmark.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50c935b691a11d46032569ce00663b47?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo establecido en los artículos 222º y 223º de la Constitución de la República; RESULTANDO: que de conformidad con el segundo de los nombrados, es competencia del Intendente Municipal proyectar el Presupuesto Departamental que regirá para su período de Gobierno, debiendo someterlo a la consideración de la Junta Departamental dentro de los seis primeros meses del ejercicio de su mandato; CONSIDERANDO: 1º) que el mencionado proyecto de presupuesto debe formularse de acuerdo con lo establecido en el segundo inciso del artículo 214º de la Constitución, aplicable por remisión del referido artículo 222º; 2º) que corresponde hacer ejercicio de la iniciativa privativa de este Ejecutivo Comunal en relación a los proyectos de normas presupuestales;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Remitir a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de la Intendencia Municipal de Montevideo, a regir desde el 1º de enero de 2001, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia.- Comuníquese al Tribunal de Cuentas de la República, a la Contaduría General y remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2001/01/05", "file_id": "1002-000081-01", "resolution_number": "16/01", "subcategory": "VARIOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo el Proyecto de Decreto que conforma el anexo de la presente Resolución, el cual contiene el Presupuesto Quinquenal de la Intendencia Municipal de Montevideo, a regir desde el 1º de enero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7736b81ddead79f0032569e00069d499?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Adán Ocles, C.I. N° 1.390.986-7, quien se desempeña en el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que con fecha 24 de octubre de 2000, se le realizó un Tribunal Médico, el que dictaminó la realización de tareas que no lo expongan a riesgos físicos y que las mismas se desarrollen en áreas protegidas, por el término de 6 (seis) meses; 2o.) que el Servicio de Conservación del Palacio informa que no cuenta con las tareas aconsejadas para adjudicarle; 3o.) que la Unidad Empleos manifiesta que Servicios Internos del Palacio tendría tareas de Vigilante/Sereno para asignarle, por lo que sugiere su traslado; 4o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Pase a cumplir funciones a Servicios Internos del Palacio, en tareas de Vigilante/Sereno, acordes a las aconsejadas por la Unidad de Certificaciones Médicas, el funcionario Sr. Adán Ocles, C. I. Nº 1.390.986-7, quien se desempeña en el Servicio de Conservación del Palacio, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos y Certificaciones Médicas; a los Servicios de Conservación del Palacio, Internos del Palacio y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento de la fecha establecida en el numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "5240-000981-00", "resolution_number": "16/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se autoriza el pase a cumplir funciones a Servicios Internos del Palacio, del funcionario Sr. Adán Ocles, de conformidad con lo establecido en los arts. R. 343 y ss., Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b4b6dd46e09df37032569ce00664511?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2701/00 de fecha 3 de agosto de 2001; RESULTANDO: 1o.) que por la misma se dispuso prorrogar la contratación de varios ciudadanos, quienes se desempeñan como Secretarios de las Juntas Locales; 2o.) que habiendo recibido de las Juntas Locales las listas con varios aspirantes para ocupar los cargos, corresponde disponer la contratación de los siguientes ciudadanos, a partir del 1º de febrero y hasta el 31 de diciembre de 2001, para ocupar los cargos de Secretarios de Juntas Locales, con una remuneración mensual equivalente al Grado SIR 20, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; 2o.) que no es posible nominar al Secretario que habrá de actuar en la Junta Local Nº 11, por no haberse recibido hasta el presente los nombres que habrá de proponer la respectiva Junta Local; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir del 1º de febrero y hasta el 31 de diciembre de 2001, a los ciudadanos que a continuación se mencionan, para cumplir funciones como Secretarios de las Juntas Locales que se indican, con una remuneración mensual equivalente al Grado SIR 20, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: NOMBRECED. IDENT. No. de Junta Local Antonio Carámbula 1.675.092 1 Eduardo Rubio 3.654.354 2 Miriam Rodríguez 1.389.191 3 Humberto Almirati 1.190.573 4 Jorge Rosa 1.145.016 5 Diana Pérez 1.969.801 6 Esmeralda Rodríguez 646.924 7 Gloria Benítez 1.277.716 8 Graciela Martínez 1.556.251 9 Juan Landaco 1.724.084 10 Walter Guillén 1.139.468 12 Washington González 1.925.947 13 Jorge Buriani 1.617.582 14 Rafael Abal 1.265.639 15 María Alejandra Ostria 2.922.146 16 Gustavo Ortiz 3.174.753 17 Doris Figueroa 1.782.924 18 2°.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda, según tabla de equivalencias con los códigos de Liquidación de Haberes.- 3º.- Agradecer a los que desempeñaron el cargo hasta el momento los importantes servicios prestados al proceso de descentralización.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/05", "file_id": "5010-000402-01", "resolution_number": "17/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata a los Sres. Antonio Carámbula y otros, como Secretarios de las distintas Junta Locales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aab09b72d0070c12032569e00072efa3?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Juan Ibarra, C.I. N° 3.046.612, quien se desempeña en el Servicio de Recolección de Residuos, en régimen de limitación de tareas por causal médica, dispuesto por Resolución Nº 767/00/5000, de fecha 31 de octubre de 2000, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III, del Digesto Municipal; RESULTANDO: 1o.) que un nuevo Tribunal Médico realizado con fecha 28 de noviembre de 2000, aconsejó el reintegro a las tareas de su cargo presupuestal; 2o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Ibarra del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en el Servicio de Recolección de Residuos, en tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Juan Ibarra, C.I. N° 3.046.612, quien se desempeña en el Servicio de Recolección de Residuos.- 2o.- Reintegrarlo al Servicio mencionado en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Recolección de Residuos y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5130-005012-00", "resolution_number": "17/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas, al funcionario Sr. Juan Ibarra, reintegrándolo a las tareas propias de su cargo presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9da70e4b173f6ae032569ce00664559?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Comisión de Educación Física, Deportes y Recreación, de una partida especial por $ 60.000,oo, destinada a la compra de materiales de recreación para las playas; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 9666; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por la suma de $ 60.000,oo (pesos uruguayos sesenta mil) a la Comisión de Educación Física, Deportes y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.9666 .- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "4201-000313-01", "resolution_number": "18/01", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida por $ 60.000,oo con destino a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91bd9b48dfdb74f8032569e0006ce984?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Unión de Triathlón del Uruguay para que se les conceda el uso de la Rambla, calzada Sur, entre el Bvar. Gral. Artigas y la Avda. Dr. Luis A. de Herrera para la realización de la Cuarta Fecha del Campeonato Nacional de Triathlón, el 21/I/01 de 08:00 a 13:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados contratar personal como lo establece el Decreto Nº 23857; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Unión de Triathlón del Uruguay el cierre de la Rambla, calzada Sur, ente el Bvar. Gral. Artigas y la Avda. Dr. Luis A. de Herrera, para la realización de la Cuarta Fecha del Campeonato Nacional de Triathlón, el 21/I/01 de 08:00 a 13:00 horas, condicionado a que los interesados contraten personal como lo establece el Decreto Nº 23857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2001/01/05", "file_id": "4701-027650-00", "resolution_number": "18/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Unión de Triathlon del Uruguay autorización cierre Rambla entre Bvar. Gral. Artigas y Avda. Dr. Luis A. de Herrera, el 21/I/01 de 08:00 a 13:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/432ad6d656da4906032569cf00632ce4?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Eduardo Sosa, C.I. N° 1.382.814-6, quien se desempeña en el Servicio Central de Inspección General, en tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, dispuesto por Resolución Nº 995/99/5000, de fecha 9 de noviembre de 1999, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III, del Digesto Municipal; RESULTANDO: 1o.) que un nuevo Tribunal Médico realizado con fecha 24 de noviembre de 2000, aconsejó el reintegro a las tareas propias de su cargo presupuestal; 2o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Sosa del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en el Servicio donde se desempeña, en tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Eduardo Sosa, C.I. N° 1.382.814-6, quien se desempeña en el Servicio Central de Inspección General.- 2o.- Reintegrarlo al Servicio mencionado en tareas propias de su cargo presupuestal.- 3o.- Comuníquese a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; y pase, por su orden, al Servicio Central de Inspección General, para su conocimiento y notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5110-000570-00", "resolution_number": "18/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas, al funcionario Sr. Eduardo Sosa, reintegrándolo a las tareas propias de su cargo presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5aab5706e8a741b032569ce0066459b?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la colocación de mesas y sillas en la Peatonal Pérez Castellano; RESULTANDO: 1º) que la Comisión Especial Permanente de la Ciudad Vieja expresa que: a) se confeccionó los planos de ubicación, diseño y memoria constructiva, que lucen agregados de fs. 2 a fs. 6 de estas actuaciones, para la instalación de mesas y sillas en la precitada Peatonal; b) se debería crear una regulación general, la que permitiría entre otros contar con una normativa en lo que hace a la extensión de los comercios con mesas y sillas hacia la Peatonal Pérez Castellano y c) los sitios delimitados en los recaudos adjuntos, deberían ser considerados como los únicos posibles de ser ocupados sobre la aludida vía con el destino citado; 2º) que el Departamento de Desarrollo Económico e Integración Regional entiende conveniente que los locales involucrados realicen las obras bajo la supervisión de la Comisión Especial Permanente de la Ciudad Vieja; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proveer de acuerdo a lo informado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar la ocupación de áreas de la Peatonal Pérez Castellano con toldos, mesas y sillas por parte de los comercios del Mercado del Puerto, condicionado a que: a) la instalación de los mismos se inscribirá en las zonas delimitadas en el croquis agregado a fs. 2 de estas actuaciones; b) se deberán colocar barandas para limitar dichas zonas, según diseño y características agregadas a fs. 3 de estas actuaciones y c) se deberá tramitar la autorización y pago de las tasas correspondientes.- 2º.- Disponer que la Comisión Especial Permanente de la Ciudad Vieja tendrá a su cargo la supervisión de las obras.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Comisión Especial Permanente de la Ciudad Vieja, a los Departamentos de Descentralización, para su transcripción a la autoridad local competente y de Recursos Financieros , a la División Espacios Públicos y Edificaciones y al Servicio Central de Inspección General y pase al pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2001/01/05", "file_id": "6440-000903-00", "resolution_number": "19/01", "subcategory": "VARIOS", "summary": "Autorizar colocación mesas y sillas Peatonal Pérez Castellano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13c64deb927b7125032569e0006ae916?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.299 del 14/XII/00 promulgado por Resolución Nº 4816/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) al Club del Golf del Uruguay, en su calidad de concesionario del inmueble sito en el Bvar. Gral. Artigas Nº 379, con domicilio en el mismo, de acuerdo con lo que establece el numeral 4, literal A del Art. 15º, Sección II del Decreto Nº 21.626 promulgado el 23/IV/84, actualizado en sus montos por Resolución Nº 5.830 del 14/VII/88.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 48,9753 U.R. (cuarenta y ocho unidades reajustables con nueve mil setecientas cincuenta y tres diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/01/05", "file_id": "4150-000477-99", "resolution_number": "19/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.299 multa 350 U.R. al Club de Golf.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abba34664461eec5032569cf00633bce?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Gregorio Casanova, C.I. N° 1.020.909, quien se desempeña en el Servicio de Obras por Administración; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 22 de noviembre de 2000, la realización de tareas que no le demanden esfuerzos físicos, ni movimientos exagerados de su columna, por el término de 6 (seis) meses; 2o.) que el Servicio donde se desempeña tendría tareas de Sereno para asignarle; 3o.) que la Unidad Empleos sugiere mantener al Sr. Casanova en el Servicio de Obras por Administración, en tareas de Vigilante/ Sereno, acordes a las aconsejadas por la Unidad de Certificaciones Médicas; 4o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Gregorio Casanova, C.I. N° 1.020.909, quien desempeñará tareas de Vigilante/Sereno, en el Servicio de Obras por Administración, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Obras por Administración; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/01/05", "file_id": "4120-004566-00", "resolution_number": "19/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en régimen de limitación de tareas al funcionario Sr. Gregorio Casanova.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9c76c95cbdb3d49032569ce006645f8?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones presentadas por el Servicio de Prensa y Comunicación, relacionadas con la Solicitud SEFI No. 3932, para reforzar los siguientes Derivados, con cargo al Derivado 221000 de la Actividad Presupuestal 301000104, por la suma total de $ 1:006.000,oo: Derivado 156000 en la suma de $ 100.000,oo, Derivado 255000 en la suma de $ 50.000,oo, Derivado 257000 en la suma de $ 60.000,oo, Derivado 278000 en la suma de $ 25.000,oo, Derivado 289000 en la suma de $ 600.000,oo, Derivado 299000 en la suma de $ 150.000,oo y Derivado 577000 en la suma de $ 21.000,oo; RESULTANDO: que asimismo se señala que se solicita el citado refuerzo para atender la adquisición de cassettes, gastos de fondos permanentes de producción y contrataciones del mencionado Servicio; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, los Derivados 156000, 255000, 257000, 278000, 289000, 299000 y 577000, en las sumas que se detallan en el Visto de la presente Resolución, por un total de $ 1:006.000,oo (PESOS URUGUAYOS UN MILLON SEIS MIL), con cargo al Derivado 221000 de la Actividad Presupuestal 301000104.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/05", "file_id": "1070-000098-01", "resolution_number": "2/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerzan los Derivados 156000, 255000, 257000, 278000, 289000, 299000 y 577000, en las sumas que se detallan, por un total de $ 1:006.000,oo, con cargo al Derivado 221000 de la Actividad Presupuestal 301000104.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4244d7cd1e8654aa032569dc0075f1c8?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación contractual de los funcionarios del Departamento de Cultura, Gabriel Peluffo y Gustavo Ferrari; RESULTANDO: que los mismos se desempeñan en calidad de contratados a término; CONSIDERANDO: 1o.) que está previsto el gasto para el presente ejercicio; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente la renovación de los contratos de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar a partir de su vencimiento y hasta el 31 de diciembre de 2001 en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: 4214 - MUSEO BLANES - TURNO VESPERTINO C.I. Cargo Nombre 1044385 2 GABRIEL PELUFFO LINARI 4232 - DESPACHO MUSEOS Y SALAS DE EXPOSICIONES C.I. Cargo Nombre 1321755 2 GUSTAVO FERRARI SEIGAL 2o.La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.Comuníquese a los Departamentos deCultura y Recursos Financieros y ; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación a los interesados y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/05", "file_id": "5010-000418-01 ", "resolution_number": "20/01", "subcategory": "CONTRATACIONES", "summary": "Se renuevan los contratos de los funcionarios Gabriel Peluffo y Gustavo Ferrari.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d6a69d94e0d3cb9032569e00072efc7?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.301 del 14/XII/00 promulgado por Resolución Nº 4815/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar al Fondo Social de Vivienda de Empleados y Obreros de CUTCSA, la Fracción 1 del predio de propiedad municipal, ubicado entre la Avda. Gral. Flores, Bvar. José Batlle y Ordóñez y la calle Gualeguay, según plano proyecto de fraccionamiento de los Ing. Agr. Alejandro Casteli y Jorge Franco.- 2º.- Establecer como precio de enajenación 13.095,6165 U.R. (trece mil noventa y cinco unidades reajustables con seis mil ciento sesenta y cinco diezmilésimas) siendo la forma de pago al contado.- 3º.- Pase al Servicio de Tierras y Viviendas.-", "date": "2001/01/05", "file_id": "4149-005725-00 4149-005218-99", "resolution_number": "20/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.301, enajenar al Fondo Social de Viviendas de Empleados de CUTCSA fracción predio Avda. Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2304f9a1770199fb032569cf00633bf0?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Edgar Abraham, C.I. N° 1.762.171-2, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que con fecha 7 de diciembre de 2000, se le realizó un nuevo Tribunal Médico, el que dictaminó concederle 1 (un) mes más de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 12 de diciembre del mismo año; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la Unidad de Certificaciones Médicas a otorgar 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 12 de diciembre de 2000, al funcionario Sr. Edgar Abraham, C.I. Nº 1.762.171-2, quien se desempeña en la Unidad Técnica de Alumbrado Público, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos, Certificaciones Médicas y Técnica de Alumbrado Público; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2001/01/05", "file_id": "5130-006828-00", "resolution_number": "20/01/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza licencia médica a medio sueldo, al funcionario Sr. Edgar Abraham.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a0a296ac8e3338032569ce00663b91?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.295 del 7/XII/00 promulgado por Resolución Nº 4804/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la regularización del asentamiento \"Barrio Nuevo Amanecer\"\" (Rincón del Cerro) conforme a las especificaciones del proyecto presentado por el Equipo Técnico Multidisciplinario \"Estudios y Proyectos de Ingeniería\", en el marco del \"Programa de Integración de Asentamientos Irregulares\" Préstamo 1186/OC-U-R del B.I.D., gestionado por el Ministerio de Transporte y Obras Públicas.- 2º.- Pase a la División Espacios Públicos y Edificaciones.-", "date": "2001/01/05", "file_id": "1001-031726-00 1001-031731-99", "resolution_number": "21/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 29.295 autorizar regularizar asentamiento \"Barrio Nuevo Amanecer\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4188b3c9d5327cbf032569cf00633c32?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones por las que Casinos Municipales solicita incrementar el capital del Cajero Central para Casino Parque Hotel en 800.000 (ochocientas mil) fichas metálicas; RESULTANDO: que la Unidad Apoyo Técnico informa que comparte el aumento del capital solicitado; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el aumento de capital en 800.000 (ochocientas mil) fichas metálicas del Cajero Central para atender los Juegos Electrónicos en Casino Parque Hotel y el que se compondrá de acuerdo al siguiente detalle: CAPITAL: FICHAS METALICAS- 800.000- $ 1:600.000,00 EFECTIVO:----------------------- $ 300.000,00 $ 1:900.000,00 2º.- Comuníquese a Casinos Municipales y pase a la Unidad de Apoyo Técnico.-", "date": "2001/01/05", "file_id": "5010-000109-01", "resolution_number": "21/01/5000", "subcategory": "VARIOS", "summary": "Se autoriza el amuneto de capital en 800.000 fichas metálicas del Cajero Central para los Juegos Electrónicos en Casino Parque Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5b98dcd4b26e5f032569ce00664651?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.289 del 7/XII/00 promulgado por Resolución Nº 4808/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Adjudicar, en un todo de acuerdo con lo dispuesto por el Decreto Departamental N° 24.654 del 6/IX/90, la tenencia del Lote N° 2 sito en la calle La Redota Nº 7061 del Barrio \"La Carreta\" al Sr. Washington Andrés Pombo, C.I. Nº 555.090-3, en sustitución de la Sra. Elida Sosa, de conformidad con lo dispuesto por el Artículo 10º del citado Decreto.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad correspondiente y pase al Servicio de Tierras y Viviendas.-", "date": "2001/01/05", "file_id": "4149-005332-00", "resolution_number": "22/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 29.289 del 7/XII/00 tenencia lote Nº 2 redota Nº 7061 Barrio \"La Carreta\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/193bb54dcbad710c032569cf00633bac?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.285 del 30/XI/00 promulgado por Resolución Nº 4806/00 del 26/XII/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, con carácter precario y revocable, la modificación en obra y ampliación de las construcciones existentes en el predio empadronado con el Nº 414.956, sito con frentes a la calle Nº 7 Nº 7511 esquina la Nº 6, según gráficos del Arq. Guillermo Hughes, que invaden zona de retiro frontal, condicionado a: a) mantener en los dos terrenos linderos que son del mismo propietario, un área parquizada con una importante masa arbórea que genere un elemento de transición entre el área de retiro invadida y las restantes viviendas y b) deberá adjuntarse proyecto de parquización general.- 2º.- La regularización definitiva y como excepción será otorgado una vez que se hubieren unificado los padrones Nº 414.956 y Nº 414.957 actualmente del mismo propietario, con la finalidad de minimizar el impacto que la ocupación del retiro frontal produjo en el entorno, debiéndose conservar la parquización con una importante masa arbórea y debiéndose establecer una normativa especial en cuanto a la eventual edificación del padrón Nº 414.957.- 3º.- Comuníquese a los Departamentos de Descentralización para su transcripción a la Junta Local correspondiente y de Recursos Financieros, a la Comisión Especial Permanente de Carrasco y Punta Gorda y pase al Servicio de Contralor de la Edificación.-", "date": "2001/01/05", "file_id": "4113-007380-00", "resolution_number": "23/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.285 del 30/XI/00 Autorizar carácter precario y revocable construcciones Padrón Nº 414.956, calle 7 Nº 7511.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b1916af3e2b313d032569cf00633c15?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica sita en Avda. Gral. San Martín Nº 2580, para que se le conceda el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", para llevar a cabo un festival para la familia el día 6 de enero del presente año, de 18:00 a 23:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 3 no tiene inconvenientes en acceder a lo solicitado; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicha plaza como consecuencia del evento programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la Plaza 1º de Mayo \"Mártires de Chicago\", a la Iglesia Evangélica sita en la Avda. Gral. San Martín Nº 2580, para llevar a cabo un festival para la familia el día 6 de enero corriente año, de 18:00 a 23:00 horas, sujeto a que la gestionante se responsabilice de restituir la plaza en las mismas condiciones en que fuera cedida.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción al Servicio Centro Comunal Zonal Nº 3 y a los Servicios Central de Inspección General y Gestión de Paseos Públicos y pase al Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/01/05", "file_id": "4102-000011-01", "resolution_number": "24/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Uso Plaza 1º de Mayo Iglesia Evangelista, 6/I/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8daf42a95a641966032569cf00634985?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Alberto Rimolo, C.I. Nº 793.416, quien se desempeña en la Unidad Técnica de Alumbrado Público, cumplirá 70 (setenta) años de edad el día 26 de febrero de 2001; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y el Servicio de Liquidación de Haberes manifiesta que deberá cesar el 28 de febrero de 2001; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2001, para acogerse a los beneficios jubilatorios, al funcionario Sr. Alberto Rimolo, C.I. Nº 793.416, Credencial Cívica Serie A.Z.A. Nº 15.905, domiciliado en Avda. Gral. Rivera Nº 2917.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas, Técnica de Alumbrado Público y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5120-008307-00", "resolution_number": "4/01/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, al funcionario Sr. Alberto Rimolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e22a2515cc07a74032569ce006638f1?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 342/00/5000 de 25 de mayo de 2000; RESULTANDO: 1o.) que por la misma se dispuso conceder 6 (seis) meses de licencia extraordinaria sin goce de sueldo, a partir del 1º de junio de 2000, al funcionario Sr. Ambrosio Fernández, C.I. Nº 1.190.260-7, quien se desempeña en la Unidad Auditoría de Personal; 2o.) que el referido funcionario solicita una prórroga de dicha licencia por el lapso de 2 (dos) meses, en razón de no haber podido solucionar aún los problemas particulares que lo llevaron a ausentarse del país; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que se estima procedente dictar resolución accediendo a lo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Conceder 2 (dos) meses de licencia extraordinaria sin goce de sueldo, a partir del 1o. de diciembre de 2000, al funcionario Sr. Ambrosio Fernández, C.I. Nº 1.190.260-7, quien se desempeña en la Unidad de Auditoría de Personal.- 2º.- Comuníquese a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5010-012216-00", "resolution_number": "5/01/5000", "subcategory": "LICENCIAS", "summary": "Se conceden 2 meses de licencia extraordinaria sin goce de sueldo, al funcionario Sr. Ambrosio Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71279464eaac0dbd032569ce0066395f?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación denunciada por la Dirección del Servicio de Registro Civil, consignada en el acta de fs. 1; RESULTANDO: 1°) que a tenor de dicha acta, en circunstancias que una particular gestionaba un testimonio de partida de nacimiento, pudo advertirse una incongruencia en los datos que registraba el libro original y dos testimonios que aparecían con nombres de los inscriptos diferentes, habiendo sido expedido ambos por el mencionado Servicio; 2°) que la particular aludida también declaró sobre el hecho de referencia ante la Unidad Sumarios de la División Jurídica, lo que fue consignado en acta luciente a fs. 2; CONSIDERANDO: 1º) que la División Jurídica indica que debería realizarse la investigación administrativa del hecho (fs.11); 2°) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Encomendar a la Unidad Sumarios de la División Jurídica la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2°.- Comuníquese al Servicio de Registro Civil y pase a la Unidad Sumarios de la División Jurídica, a sus efectos.-", "date": "2001/01/05", "file_id": "5400-001172-00", "resolution_number": "6/01/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda respecto a presuntas irregularidades registradas en el Registro del Estado Civil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d560c66fcd8382c9032569ce006639ab?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una partida especial de $ 1.260,oo destinada a solventar los gastos de pasajes en ómnibus de siete representantes de Montevideo al Festival de Durazno; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 9658; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $1.260,oo (pesos uruguayos mil doscientos sesenta) al Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, de Auditoría y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "4201-000271-01", "resolution_number": "6/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por $ 1.260,oo destinada a cubrir gastos de pasajes a Durazno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d306743390c29fc403256a400051a55e?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Carlos Ortiz, C.I. Nº 690.517, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1, cumplirá 70 (setenta) años de edad el día 4 de enero de 2001; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y el Servicio de Liquidación de Haberes manifiesta que deberá cesar el 31 de enero de 2001; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2001, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Ortiz, C.I. Nº 690.517, Credencial Cívica Serie B.A.A. Nº 9.429, domiciliado en la calle Marco Aurelio Nº 3903.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 1 e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5120-008265-00", "resolution_number": "7/01/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Carlos Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b06d40984e448ad3032569ce00663a39?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, por facturas correspondientes a servicios prestados a diferentes dependencias de este Departamento; RESULTANDO: 1º) que de fs. 1 a fs. 7 de estos obrados, se adjuntan las facturas Nos. 48271 ; 48270; 48269; 47237, 49786, 49785 y 48719, por $ 1.437,oo ; $ 545,oo; $ 1.881,oo; $ 1.079,oo; $ 2.749,oo; $ 101,oo; $ 296,oo; respectivamente; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 42.188, 42.196, 42.186, 42.192, 42.193, 42.194 y 42.195; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 8.088,oo (pesos uruguayos ocho mil ochenta y ocho), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos.42.188, 42.196, 42.186 42.192, 42.193, 42.194 y 42.195.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "9210-021687-00", "resolution_number": "7/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Administración Nacional de Correos por las sumas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6d158bf74759aaa03256a4000518197?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de los puestos de venta Nº 0503V-0504V de los días sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Manuel Mederos; RESULTANDO: 1o.) que por Resolución Nº 223/00 de 17 de noviembre de 2000 se dispuso la clausura preventiva y suspensión de actividades por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 223/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 223/00 de 17 de noviembre de 2000. 2.- Rehabilitar el permiso de explotación de los puestos de venta Nº 0503V-0504V de los días sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Manuel Mederos, C.I. Nº 2.606.809-5. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/05", "file_id": "194781", "resolution_number": "8/01/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO FERIA SR. MANUEL MEDEROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/369fd821c2530930032569cb0059b5ee?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 388/00/5000 de 9 de junio de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en tareas de Auxiliar de Atención al Público y Apoyo - Portero, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Carlos Pereira, C.I., Nº 831.861, quien se desempeña en la Unidad Técnica de Alumbrado Público, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 9 de noviembre de 2000, se realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en régimen de limitación de tareas; 3o.) que la Unidad Técnica de Alumbrado Público acepta mantenerlo en las mismas tareas que viene desempeñando, acordes con las aconsejadas por el mencionado Tribunal; 4o.) que la Unidad Empleos expresa que correspondería mantener al Sr. Pereira en la mencionada Unidad en tareas de Portero, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III del Digesto Municipal; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en tareas de Auxiliar de Atención al Público y Apoyo - Portero, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Carlos Pereira, C.I. Nº 831.861, quien se desempeña en la Unidad Técnica de Alumbrado Público, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Técnica de Alumbrado Público y Certificaciones Médicas; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2001/01/05", "file_id": "5130-002844-00", "resolution_number": "8/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas de Auxiliar de Atención al Público y Apoyo - Portero, al funcionario Sr. Carlos Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/853c5902f34473b4032569ce0066445e?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos; RESULTANDO: 1º) que de fs. 1 a fs. 4 de estos obrados, se adjuntan las facturas Nos. 46667 por $ 1680,oo; 46671 por $ 12.360,oo; 46670 por $ 1.440,oo; 46668 por $ 241,oo respectivamente; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 42183, 42.184 y 42.185; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 15.721,oo (pesos uruguayos quince mil setecientos veintiuno), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos. 42183, 42.184 y 42.185.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/01/05", "file_id": "9210-021645-00", "resolution_number": "8/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Administración Nacional de Correos, por las sumas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96a357a3571273e703256a400051835a?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas; RESULTANDO: 1o.) que por Resolución Nº 262/00 de 13 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Gisella Paczolay, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 262/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 262/00 de 13 de diciembre de 2000. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas, otorgado a la Sra. GISELLA PACZOLAY, C.I. Nº 685.270-4. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/05", "file_id": "160100", "resolution_number": "9/01/2500", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "REHABILITAR QUIOSCO RODANTE SRA. GISELLA PACZOLAY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/122af1568f978d2c032569cb0059b75c?OpenDocument"}
{"approval_date": "5/1/2001", "authors": [{"job_title": "Director General (I)   del Departamento de Recursos Humanos y Materiales", "name": "Cr. Juan Carlos Bengoa"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Juan Segui, C.I. Nº 812.243, quien se desempeña en la Unidad de Control de Contrato 1215, cumplirá 70 (setenta) años de edad el día 1o. de enero de 2001; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y el Servicio de Liquidación de Haberes manifiesta que deberá cesar el 31 de enero de 2001; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2001, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Segui, C.I. Nº 812.243, Credencial Cívica Serie B.K.A. Nº 15.027, domiciliado en Avda. Gral. Flores Nº 2839, Apto. 11.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas, Control de Contrato 1215 y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/01/05", "file_id": "5120-008218-00", "resolution_number": "9/01/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Juan Segui.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dc1bbac43d1c08d032569ce00663a84?OpenDocument"}
