{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 20.159,35, a favor del Banco de Montevideo (Solicitud 43443); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del TOCAF; 2o.) que la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 20.159,35 (DOLARES AMERICANOS VEINTE MIL CIENTO CINCUENTA Y NUEVE CON 35/100), a favor del Banco de Montevideo.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de compromisos contraidos contractualmente.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/11", "file_id": "9210-001207-01", "resolution_number": "122/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 20.159,35 a favor del Banco de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39c1dbb28960c186032569eb005fcba6?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Nota No. 189/SG/00, de diciembre de 2000, del Centro de Altos Estudios Nacionales (C.AL.E.N.) del Ministerio de Defensa Nacional; RESULTANDO: 1o.) que por la referida nota se pone en conocimiento que, como en años anteriores, se realizará nuevamente el Curso de Altos Estudios Nacionales, correspondiente al Programa de Maestría en Estrategia Nacional; 2o.) que, en tal sentido, se solicita la designación de representantes de esta Administración Municipal, para participar en el referido Curso; CONSIDERANDO: que se estima conveniente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar a la funcionaria señora JULIA OTERO, C.I. 1.492.252-3, para asistir, en representación de esta Intendencia Municipal, al Curso de Altos Estudios Nacionales-Programa de Maestría en Estrategia Nacional- que dictará el Centro de Altos Estudios Nacionales (C.AL.E.N.), del Ministerio de Defensa Nacional.- 2. Comuníquese al C.AL.E.N, al Departamento de Recursos Humanos y Materiales y pase, por su orden, a los Servicios Central de Inspección General -para notificar a la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/11", "file_id": "1002-000102-01", "resolution_number": "123/01", "subcategory": "VARIOS", "summary": "Se designa a la funcionaria JULIA OTERO para participar en el Curso de Altos Estudios Nacionales que dictará el C.AL.E.N, dependiente del Ministerio de Defensa Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdde11550214e226032569eb005fcb73?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.324 sancionado por la Junta Departamental de Montevideo el 11 de enero del año en curso, por el cual, de conformidad con la Resolución No. 4928/00, de 26/12/00, se faculta a este Ejecutivo para prorrogar, hasta el 28 de febrero de 2001, el plazo para acceder a los beneficios establecidos en los Decretos Nos. 29.209 y 29.235, de 21 de setiembre y 12 de octubre de 2000, respectivamente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2001/01/11", "file_id": "9902-000956-00", "resolution_number": "124/01", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.324; se faculta a este Ejecutivo a prorrogar, hasta el 28/2/01, el plazo para acceder a los beneficios establecidos en los Decretos Nos. 29.209 y 29.235.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13a8bc1e0ce74206032569eb005fcbc9?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el Decreto No. 25.400, de 19/12/91, promulgado por la Resolución No. 30/92, de 13/1/92, se aprobaron las normas que regulan la estructura y funcionamiento de la Comisión Financiera de la Rambla Sur; RESULTANDO: 1o.) que en el artículo 5o. del mencionado Decreto, se expresa que dentro de los primeros 180 días de su mandato, el Intendente Municipal deberá emitir resolución conteniendo: A) la definición expresa del o las áreas territoriales de actuación de la Comisión; B) la fijación de los objetivos y lineamientos básicos de su accionar; C) la enumeración de bienes inmuebles sometidos a su actuación. Ello se efectuará sin perjuicio de modificaciones o ampliaciones posteriores; 2o.) que en tal sentido, por nota de 10/1/01, la citada Comisión ha elaborado, para su aprobación, el documento que se agrega a estas actuaciones estableciendo los objetivos y metas para el quinquenio 2001-2005; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar los objetivos y metas correspondientes al quinquenio 2001-2005 para la Comisión Financiera de la Rambla Sur, de acuerdo con las orientaciones de trabajo que se indican en el Anexo que se adjunta.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Ejecución Presupuestal y Jurídica, a la Contaduría General, a la Comisión Financiera de la Rambla Sur, al Servicio de Prensa y Comunicación y téngase presente.-", "date": "2001/01/11", "file_id": "1001-001509-01", "resolution_number": "125/01", "subcategory": "VARIOS", "summary": "Se aprueban los objetivos y metas correspondientes al quinquenio 2001-2005 de la Comisión Financiera de la Rambla Sur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/704dd5cc9a20d232032569eb005fd79d?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación contractual del funcionario Cr. Adalberto Fried Zinger, CI Nº 841.280; RESULTANDO: que el mismo se desempeña en calidad de contratado a término; CONSIDERANDO: 1o.) que está previsto el gasto para el presente ejercicio; 2o.) que la Secretaría General solicita la prórroga del contrato del citado funcionario en iguales condiciones a la Resolución 3171/00 hasta el 31 de diciembre de 2001; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente la renovación del contrato de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar a partir de su vencimiento y hasta el 31 de diciembre de 2001 en iguales condiciones a la Resolución Nº 3171/00 de fecha 4 de setiembre de 2000, la contratación del siguiente funcionario: C.I. Cargo Nombre 841280 1 ADALBERTO FRIED 2o. La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o. Comuníquese a los Departamentos de Acondicionamiento Urbano y Recursos Financieros; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/11", "file_id": "5010-000528-01", "resolution_number": "126/01", "subcategory": "CONTRATACIONES", "summary": "Se renueva el contrato del funcionario Cr. Adalberto Fried Zinger CI Nº 841.280 Departamento de Acondicionamiento Urbano..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef72cb7f67e85d14032569eb006301d5?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General  Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago correspondiente a la última cuota del Convenio celebrado entre esta Comuna y varios grupos de danza para el otorgamiento de becas de danza durante el año 2000; RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto de $ 15.109,49 con la Solicitud No. 43004 es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 15.109,49 (pesos uruguayos quince mil ciento nueve con cuarenta y nueve centésimos) correspondiente al pago de la última cuota del convenio de becas de danza 2000.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/11", "file_id": "4201-004477-00", "resolution_number": "15/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 15.109,49 correspondiente al pago de la última cuota del convenio de becas de danza 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24aeb5c2e1befe6f03256a4000520500?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Sra. Agueda Dicancro, referente a la adquisición de una escultura en vidrio azogado, destinada al hall de la Sala Zitarrosa; RESULTANDO: 1º) que de fs.1 a fs. 2 de estas actuaciones, se informa que el valor de la obra se fijó en U$S 3.500; 2º) que el gasto se encuentra previsto por Solicitud No. 42.891 en la suma de $ 43.645,oo; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Sra. Agueda Dicancro de la suma de $ 43.645,oo (pesos uruguayos cuarenta y tres mil seiscientos cuarenta y cinco), correspondientes a la adquisición de una escultura destinada al hall de la Sala Zitarrosa.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 42.891, con cargo al Derivado 444000 \"Obras de Arte y Piezas de Museo\".- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/01/11", "file_id": "4201-009611-00", "resolution_number": "16/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a Agueda Dicancro de $ 43.645,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bb2bae38d81677303256a40005186da?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Br. José Batlle y Ordóñez esquina Jacobo Varela; RESULTANDO: que la referida habilitación se otorgó a la Sra. María Mainolfi, quien mantiene adeudos con la Administración desde el mes de junio de 2000 y la correspondiente anualidad; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en Br. José Batlle y Ordóñez esquina Jacobo Varela, otorgado a la Sra. MARIA MAINOLFI, C.I. Nº 1.122.079-2. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase, para notificación de la interesada a la División Promoción Económica.", "date": "2001/01/11", "file_id": "162054", "resolution_number": "25/01/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "Disponer la clausura y suspensión de actividades del quiosco fijo de la Sra. MARIA MAINOLFI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef7688cf4bde25cc032569d100718790?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Vázquez frente al Nº 1400; RESULTANDO: 1o.) que por Resolución Nº 245/00 de 11 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Angel Bringa, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello señala que correspondería dejas sin efecto la Resolución Nº 245/00 de 11 de diciembre del 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 245/00 de 11 de diciembre del 2000. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Vázquez frente al Nº 1400, otorgado al Sr. ANGEL BRINGA, C.I. Nº 1.186.729-9. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/11", "file_id": "145228", "resolution_number": "26/01/2500", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "REHABILITAR QUIOSCO SR. ANGEL BRINGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623fcfae168bfaf4032569d1007188b1?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Yamandú Della Santa titular del permiso de explotación del puesto de venta Nro. 472V en la Feria Especial de Villa Biarritz; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija, Sra. Andrea Della Santa; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 472V en la Feria Especial de Villa Biarritz, a favor de la Sra. ANDREA DELLA SANTA, C.I. Nº 1.377.574-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/01/11", "file_id": "194829", "resolution_number": "27/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO FERIA SR. YAMANDU DELLA SANTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/177ba15e110051a7032569d1007189b5?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma SANICAM, de U$S 3.548.55; RESULTANDO: 1o.) que esta Dirección General, en ejercicio de facultades delegadas, autorizó el gasto y pago mencionado; 2o.) que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable por procedimiento, Artículo 33, T.O.C.A.F.; CONSIDERANDO: 1o.) que el procedimiento utilizado responde a razones de urgencia no previcibles, y a la necesidad de contar con la atención ininterrumpida del servicio de baños químicos en las Ferias Especiales; 2o.) lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Reiterar el gasto de la suma de U$S 3.548.55 (dólares americanos tres mil quinientos cuarenta y ocho con 55/100) a favor de la firma SANICAM. 2o.-Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2001/01/11", "file_id": "167272", "resolution_number": "28/01/2500", "subcategory": "REITERACION DE GASTOS", "summary": "SANICAM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/241b32be54833eb3032569d100718ab2?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica \"Alto Refugio\" para que se le conceda el uso de la plaza Manuel López Viana, ubicada detrás del CH. 99, para llevar a cabo una campaña evangelística del 14 al 20/I/01 de 18:00 a 22:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 5 no tiene inconveniente en acceder a lo solicitado; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de la higiene del espacio y todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica \"Alto Refugio\" el uso de la plaza Manuel López Viana, ubicada detrás del CH. 99 y la Unidad Buceo para llevar a cabo campaña evangelística del 14 al 20/I/01 en el horario de 18:00 a 22:00 horas; responsabilizándose a la solicitante de la higiene del espacio y todo deterioro que se produzca en dicho predio como consecuencia del acto programado.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 5 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/01/11", "file_id": "33260-038019-00", "resolution_number": "34/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Iglesia Evangélica autorización uso de plaza detrás del CH. 99 para campaña evangelística del 14 al 20/I/01 de 18:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fe84d998596a62d032569d90039a0c6?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Rosa Vázquez Rama, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.968, al que está afectado el vehículo empadronado con el Nº 451.864, a favor de las Sras. Marisa D'Inverno Porretta y Ana María Diverio Fraigola, C.I. Nºs. 1:006.809-2 y 1:433.445-1 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 16 y 17 de estas actuaciones, de las futura titulares solamente la Sra. Ana María Diverio Fraigola figura inscrita como permisaria del servicio identificado con la Matrícula Nº 22.968; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 15/II/96 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Marisa D'Inverno Porretta y Ana María Diverio Fraigola, C.I. Nºs. 1:006.809-2 y 1:433.445-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.968, del que la Sra. Rosa Vázquez Rama figura como titular y al que está afectado el vehículo empadronado con el Nº 451.864.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/01/11", "file_id": "4720-006586-00", "resolution_number": "35/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.968, Marisa D'Inverno y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a93e053450e7c00f032569d90039a16c?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 20.159,35, a favor del Banco de Montevideo (Solicitud 43443); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del TOCAF; 2o.) que la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 20.159,35 (DOLARES AMERICANOS VEINTE MIL CIENTO CINCUENTA Y NUEVE CON 35/100), a favor del Banco de Montevideo.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de compromisos contraidos contractualmente.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/11", "file_id": "9210-001207-01", "resolution_number": "122/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 20.159,35 a favor del Banco de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39c1dbb28960c186032569eb005fcba6?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Nota No. 189/SG/00, de diciembre de 2000, del Centro de Altos Estudios Nacionales (C.AL.E.N.) del Ministerio de Defensa Nacional; RESULTANDO: 1o.) que por la referida nota se pone en conocimiento que, como en años anteriores, se realizará nuevamente el Curso de Altos Estudios Nacionales, correspondiente al Programa de Maestría en Estrategia Nacional; 2o.) que, en tal sentido, se solicita la designación de representantes de esta Administración Municipal, para participar en el referido Curso; CONSIDERANDO: que se estima conveniente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar a la funcionaria señora JULIA OTERO, C.I. 1.492.252-3, para asistir, en representación de esta Intendencia Municipal, al Curso de Altos Estudios Nacionales-Programa de Maestría en Estrategia Nacional- que dictará el Centro de Altos Estudios Nacionales (C.AL.E.N.), del Ministerio de Defensa Nacional.- 2. Comuníquese al C.AL.E.N, al Departamento de Recursos Humanos y Materiales y pase, por su orden, a los Servicios Central de Inspección General -para notificar a la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/11", "file_id": "1002-000102-01", "resolution_number": "123/01", "subcategory": "VARIOS", "summary": "Se designa a la funcionaria JULIA OTERO para participar en el Curso de Altos Estudios Nacionales que dictará el C.AL.E.N, dependiente del Ministerio de Defensa Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdde11550214e226032569eb005fcb73?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.324 sancionado por la Junta Departamental de Montevideo el 11 de enero del año en curso, por el cual, de conformidad con la Resolución No. 4928/00, de 26/12/00, se faculta a este Ejecutivo para prorrogar, hasta el 28 de febrero de 2001, el plazo para acceder a los beneficios establecidos en los Decretos Nos. 29.209 y 29.235, de 21 de setiembre y 12 de octubre de 2000, respectivamente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2001/01/11", "file_id": "9902-000956-00", "resolution_number": "124/01", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.324; se faculta a este Ejecutivo a prorrogar, hasta el 28/2/01, el plazo para acceder a los beneficios establecidos en los Decretos Nos. 29.209 y 29.235.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13a8bc1e0ce74206032569eb005fcbc9?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el Decreto No. 25.400, de 19/12/91, promulgado por la Resolución No. 30/92, de 13/1/92, se aprobaron las normas que regulan la estructura y funcionamiento de la Comisión Financiera de la Rambla Sur; RESULTANDO: 1o.) que en el artículo 5o. del mencionado Decreto, se expresa que dentro de los primeros 180 días de su mandato, el Intendente Municipal deberá emitir resolución conteniendo: A) la definición expresa del o las áreas territoriales de actuación de la Comisión; B) la fijación de los objetivos y lineamientos básicos de su accionar; C) la enumeración de bienes inmuebles sometidos a su actuación. Ello se efectuará sin perjuicio de modificaciones o ampliaciones posteriores; 2o.) que en tal sentido, por nota de 10/1/01, la citada Comisión ha elaborado, para su aprobación, el documento que se agrega a estas actuaciones estableciendo los objetivos y metas para el quinquenio 2001-2005; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar los objetivos y metas correspondientes al quinquenio 2001-2005 para la Comisión Financiera de la Rambla Sur, de acuerdo con las orientaciones de trabajo que se indican en el Anexo que se adjunta.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Ejecución Presupuestal y Jurídica, a la Contaduría General, a la Comisión Financiera de la Rambla Sur, al Servicio de Prensa y Comunicación y téngase presente.-", "date": "2001/01/11", "file_id": "1001-001509-01", "resolution_number": "125/01", "subcategory": "VARIOS", "summary": "Se aprueban los objetivos y metas correspondientes al quinquenio 2001-2005 de la Comisión Financiera de la Rambla Sur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/704dd5cc9a20d232032569eb005fd79d?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "SR. ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación contractual del funcionario Cr. Adalberto Fried Zinger, CI Nº 841.280; RESULTANDO: que el mismo se desempeña en calidad de contratado a término; CONSIDERANDO: 1o.) que está previsto el gasto para el presente ejercicio; 2o.) que la Secretaría General solicita la prórroga del contrato del citado funcionario en iguales condiciones a la Resolución 3171/00 hasta el 31 de diciembre de 2001; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente la renovación del contrato de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar a partir de su vencimiento y hasta el 31 de diciembre de 2001 en iguales condiciones a la Resolución Nº 3171/00 de fecha 4 de setiembre de 2000, la contratación del siguiente funcionario: C.I. Cargo Nombre 841280 1 ADALBERTO FRIED 2o. La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o. Comuníquese a los Departamentos de Acondicionamiento Urbano y Recursos Financieros; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/11", "file_id": "5010-000528-01", "resolution_number": "126/01", "subcategory": "CONTRATACIONES", "summary": "Se renueva el contrato del funcionario Cr. Adalberto Fried Zinger CI Nº 841.280 Departamento de Acondicionamiento Urbano..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef72cb7f67e85d14032569eb006301d5?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General  Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago correspondiente a la última cuota del Convenio celebrado entre esta Comuna y varios grupos de danza para el otorgamiento de becas de danza durante el año 2000; RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto de $ 15.109,49 con la Solicitud No. 43004 es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 15.109,49 (pesos uruguayos quince mil ciento nueve con cuarenta y nueve centésimos) correspondiente al pago de la última cuota del convenio de becas de danza 2000.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/11", "file_id": "4201-004477-00", "resolution_number": "15/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 15.109,49 correspondiente al pago de la última cuota del convenio de becas de danza 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24aeb5c2e1befe6f03256a4000520500?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Sra. Agueda Dicancro, referente a la adquisición de una escultura en vidrio azogado, destinada al hall de la Sala Zitarrosa; RESULTANDO: 1º) que de fs.1 a fs. 2 de estas actuaciones, se informa que el valor de la obra se fijó en U$S 3.500; 2º) que el gasto se encuentra previsto por Solicitud No. 42.891 en la suma de $ 43.645,oo; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Sra. Agueda Dicancro de la suma de $ 43.645,oo (pesos uruguayos cuarenta y tres mil seiscientos cuarenta y cinco), correspondientes a la adquisición de una escultura destinada al hall de la Sala Zitarrosa.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 42.891, con cargo al Derivado 444000 \"Obras de Arte y Piezas de Museo\".- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/01/11", "file_id": "4201-009611-00", "resolution_number": "16/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a Agueda Dicancro de $ 43.645,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bb2bae38d81677303256a40005186da?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Br. José Batlle y Ordóñez esquina Jacobo Varela; RESULTANDO: que la referida habilitación se otorgó a la Sra. María Mainolfi, quien mantiene adeudos con la Administración desde el mes de junio de 2000 y la correspondiente anualidad; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en Br. José Batlle y Ordóñez esquina Jacobo Varela, otorgado a la Sra. MARIA MAINOLFI, C.I. Nº 1.122.079-2. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase, para notificación de la interesada a la División Promoción Económica.", "date": "2001/01/11", "file_id": "162054", "resolution_number": "25/01/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "Disponer la clausura y suspensión de actividades del quiosco fijo de la Sra. MARIA MAINOLFI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef7688cf4bde25cc032569d100718790?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Vázquez frente al Nº 1400; RESULTANDO: 1o.) que por Resolución Nº 245/00 de 11 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Angel Bringa, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello señala que correspondería dejas sin efecto la Resolución Nº 245/00 de 11 de diciembre del 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 245/00 de 11 de diciembre del 2000. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Vázquez frente al Nº 1400, otorgado al Sr. ANGEL BRINGA, C.I. Nº 1.186.729-9. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2001/01/11", "file_id": "145228", "resolution_number": "26/01/2500", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "REHABILITAR QUIOSCO SR. ANGEL BRINGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623fcfae168bfaf4032569d1007188b1?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Yamandú Della Santa titular del permiso de explotación del puesto de venta Nro. 472V en la Feria Especial de Villa Biarritz; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija, Sra. Andrea Della Santa; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 472V en la Feria Especial de Villa Biarritz, a favor de la Sra. ANDREA DELLA SANTA, C.I. Nº 1.377.574-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/01/11", "file_id": "194829", "resolution_number": "27/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO FERIA SR. YAMANDU DELLA SANTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/177ba15e110051a7032569d1007189b5?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Directora General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "Ec.  ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma SANICAM, de U$S 3.548.55; RESULTANDO: 1o.) que esta Dirección General, en ejercicio de facultades delegadas, autorizó el gasto y pago mencionado; 2o.) que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable por procedimiento, Artículo 33, T.O.C.A.F.; CONSIDERANDO: 1o.) que el procedimiento utilizado responde a razones de urgencia no previcibles, y a la necesidad de contar con la atención ininterrumpida del servicio de baños químicos en las Ferias Especiales; 2o.) lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Reiterar el gasto de la suma de U$S 3.548.55 (dólares americanos tres mil quinientos cuarenta y ocho con 55/100) a favor de la firma SANICAM. 2o.-Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2001/01/11", "file_id": "167272", "resolution_number": "28/01/2500", "subcategory": "REITERACION DE GASTOS", "summary": "SANICAM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/241b32be54833eb3032569d100718ab2?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica \"Alto Refugio\" para que se le conceda el uso de la plaza Manuel López Viana, ubicada detrás del CH. 99, para llevar a cabo una campaña evangelística del 14 al 20/I/01 de 18:00 a 22:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 5 no tiene inconveniente en acceder a lo solicitado; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de la higiene del espacio y todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica \"Alto Refugio\" el uso de la plaza Manuel López Viana, ubicada detrás del CH. 99 y la Unidad Buceo para llevar a cabo campaña evangelística del 14 al 20/I/01 en el horario de 18:00 a 22:00 horas; responsabilizándose a la solicitante de la higiene del espacio y todo deterioro que se produzca en dicho predio como consecuencia del acto programado.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 5 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/01/11", "file_id": "33260-038019-00", "resolution_number": "34/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Iglesia Evangélica autorización uso de plaza detrás del CH. 99 para campaña evangelística del 14 al 20/I/01 de 18:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fe84d998596a62d032569d90039a0c6?OpenDocument"}
{"approval_date": "11/1/2001", "authors": [{"job_title": "Director General (I)", "name": "SR. FELIPE MARTIN"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Rosa Vázquez Rama, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.968, al que está afectado el vehículo empadronado con el Nº 451.864, a favor de las Sras. Marisa D'Inverno Porretta y Ana María Diverio Fraigola, C.I. Nºs. 1:006.809-2 y 1:433.445-1 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 16 y 17 de estas actuaciones, de las futura titulares solamente la Sra. Ana María Diverio Fraigola figura inscrita como permisaria del servicio identificado con la Matrícula Nº 22.968; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 15/II/96 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Marisa D'Inverno Porretta y Ana María Diverio Fraigola, C.I. Nºs. 1:006.809-2 y 1:433.445-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.968, del que la Sra. Rosa Vázquez Rama figura como titular y al que está afectado el vehículo empadronado con el Nº 451.864.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/01/11", "file_id": "4720-006586-00", "resolution_number": "35/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.968, Marisa D'Inverno y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a93e053450e7c00f032569d90039a16c?OpenDocument"}
