{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 551, del Sub-Rubro 55, del Servicio 005, del Sub-Programa 0001, del Programa 0802, en la suma de $ 500.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el Convenio a suscribirse entre Martilleros y Alcantarilleros y la Intendencia Municipal; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 278, del Sub-Rubro 27, del Servicio 005, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3984; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 551 \"Movimiento Juventud Agraria Art. 618 Art. 16.737 Educativas\", del Sub-Rubro 55 \"Transferencias corrientes a institutos sin fines de lucro\", del Servicio 005 \"Operación y Mantenimiento del Sistema de Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS QUINIENTOS MIL ($ 500.000,oo) con cargo al Renglón 278 \"De limpieza aseo y fumigación\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/01/23", "file_id": "6302-000539-01", "resolution_number": "15/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 551 del Sub-Rubro 55 por la suma de $ 500.000,oo, con cargo al Renglón 278.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0adbc0c3a6e1fb0c032569dd007cf581?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Jorge De León, C.I. 2.816.414, perteneciente a la Región Este de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 1, 4, 11, 19, 22, 28 y 29 del mes de diciembre de 2000; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de quince (15) días sin goce de sueldo al funcionario Jorge De León, C.I. 2.816.414, por las inasistencias a su labor registradas en el mes de diciembre de 2000. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase a la Región Este de la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2001/01/23", "file_id": "3510-000336-01", "resolution_number": "16/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 15 días sin goce de sueldo, al funcionario Sr. Jorge De León, por incumplimiento al Art. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67998a160e74d8b1032569e000582029?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Red de colectores de aguas negras y pluviales del Barrio Casavalle, 3a. Sección\", adjudicadas a la empresa SACEEM S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que como consecuencia de los trabajos de saneamiento y drenaje en ejecución, se han identificado familias a reasentar, estando en ejecución los trabajos de construcción de las viviendas para los realojos y al solicitar la conexión para suministro de energía eléctrica, ha surgido la necesidad de realizar un tendido de 315 m en bocas de tormenta y una modificación del transformador; 2o) que la mencionada Unidad culmina su informe expresando, que para ejecutar los citados trabajos es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 80.856,37 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1226/98, se dispuso un total de $ 9.518.697,15, para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Red de aguas negras y pluviales del Barrio Casavalle, 3a Sección\", adjudicada a firma SACEEM S.A., por la suma de PESOS URUGUAYOS OCHENTA MIL OCHOCIENTOS CINCUENTA Y SEIS CON TREINTA Y SIETE ($ 80.856,37), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/01/23", "file_id": "6302-000544-01", "resolution_number": "17/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto de la obra caratulada \"Red de colectores de aguas negras y pluviales del Barrio Casavalle, 3a. Sección\", por la suma de $ 80.856,37.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/988007a7cf564c42032569e00058203e?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación 28.758/1 referente a las horas de retroexcavadora, para el Servicio de Disposición Final de Residuos, por parte de la firma Ruben Alberto Gonzalez Padern; RESULTANDO: 1o) que la citada firma solicita el pago de la factura No. 148065, por la suma de $ 11.824,oo; 2o) que el 19 de enero de 2001, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL OCHOCIENTOS VEINTICUATRO ($ 11.824,oo) a favor de la firma Ruben Alberto Gonzalez Padern, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/01/23", "file_id": "9210-001867-01", "resolution_number": "18/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de Ruben Alberto Gonzalez Padern, por la suma de $ 11.824,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/176200e5527d0530032569e000582058?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Institución Vida y Educación; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 1.216 ( Sol. 43.288) es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 1.216,oo (pesos uruguayos mil doscientos dieciséis), a favor de la Institución Vida y Educación, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/23", "file_id": "3020-000293-99", "resolution_number": "28/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 1.216,oo a favor de la Institución Vida y Educación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5bded448bb8e1cc032569dd00475e06?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Asociación de Productores de Teatro Profesional; RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 45.603,oo, al haberse infringido el Artículo 15o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Reiterar el gasto de $ 45.603,oo (pesos uruguayos cuarenta y cinco mil seiscientos tres), a favor de la Asociación de Productores de Teatro Profesional (APTP), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/23", "file_id": "4201-013205-99", "resolution_number": "29/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 45.603,oo a favor de APTP para hacer efectivo el pago de los meses de setiembre, octubre, noviembre y diciembre de 2000 correspondiente al convenio celebrado con la IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f19990afff711b0032569dd00475b91?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa Marley ; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 4.847,oo es observable por contravenir lo dispuesto en el Artículo 15o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 4.847,oo (pesos uruguayos cuatro mil ochocientos cuarenta y siete), a favor de la empresa Marley, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/23", "file_id": "9210-001254-01", "resolution_number": "30/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 4.847,oo a favor de la empresa Marley.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c9fa65cde86b219032569dd0047574c?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la experiencia ya realizada en la incorporación de pasantes de la Universidad de Trabajo del Uruguay en distintas áreas municipales; RESULTANDO: 1o.) que se ha planteado la necesidad de mantener el régimen de pasantías de esa Universidad en la rama de mecánica-automotriz; 2o.) que existe un Convenio Marco suscrito entre esta Comuna y el Consejo Técnico Profesional - Universidad del Trabajo del Uruguay que rige las actividades a cumplirse por estudiantes del citado Consejo, en calidad de pasantes en dependencias de la Intendencia Municipal de Montevideo; CONSIDERANDO: 1o.) que el Servicio de Operación y Mantenimiento de Saneamiento, acordó en su oportunidad con la mencionada casa de estudios una nómina de estudiantes en condiciones de desempeñarse en esta Comuna; 2o.) que de acuerdo a las normas vigentes, en materia de pasantías los estudiantes seleccionados percibirán una retribución mensual equivalente al salario docente Universitario Grado 1, en un régimen de 6 horas diarias de labor, determinado para la Universidad de la República; 3o.) que se efectuó la solicitud SEFI No. 44.020, por la suma de $ 60.000,oo, monto que se considera necesario para iniciar las pasantías; 4o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en la continuación de este régimen;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Adjudicar, seis (6) pasantías para estudiantes de mecánica general o automotriz, para estudiantes del Consejo de Educación Técnico Profesional - Universidad del Trabajo del Uruguay, por el término de seis (6) meses, en un régimen de 30 (treinta) horas semanales de labor, con una remuneración equivalente al salario docente Universitario Grado 1, de la Universidad de la República, para cumplir funciones en el Servicio de Operación y Mantenimiento de Saneamiento, dependiente de la División Saneamiento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La Intendencia Municipal de Montevideo entregará mensualmente al Consejo de Educación Técnico Profesional el listado de las liquidaciones de los beneficiarios, depositando en la cuenta que el Consejo le comunique, las partidas respectivas. 3o.-El gasto mencionado se atenderá con cargo a la imputación SEFI No. 44.020, vencido el monto asignado, volverán las actuaciones a la Unidad de Gestión Presupuestal para la imputación complementaria. 4o.-Comuníquese a la Secretaría General a fin de cursar el oficio al Consejo de Educación Técnico Profesional - Universidad del Trabajo del Uruguay, al Departamento de Recursos Humanos y Materiales, a la División Salud y Programas Sociales, a los Servicios de Tesorería y Operación y Mantenimiento de Saneamiento y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, y previa intervención del Servicio de Contabilidad General pase al Departamento de Desarrollo Ambiental.", "date": "2001/01/23", "file_id": "6302-000591-01", "resolution_number": "302/01", "subcategory": "PASANTIAS", "summary": "Se adjudican 6 pasantías para estudiantes de mecánica general o automotriz, para estudiantes del Consejo de Educación Técnico Profesional - Universidad del Trabajo del Uruguay, por el término de seis (6) meses, en un régimen de 30 (treinta) horas semanales de labor, con una remuneración equivalente al salario docente Universitario Grado 1, de la Universidad de la República, para cumplir funciones en el Servicio de Operación y Mantenimiento de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dfac146c5de301203256a0900636a7b?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de proceder a una nueva integración de la Comisión Administradora del Mercado Modelo y a precisar los criterios operativos a los cuales deberá ajustar su gestión; CONSIDERANDO: 1) que resulta conveniente ratificar la coparticipación de la Intendencia y de representantes de los sectores involucrados en el funcionamiento del Mercado (productores, mayoristas, minoristas y trabajadores) en la gestión del mismo 2) que asimismo es oportuno ajustar las modalidades operativas establecidas en el Reglamento de Funcionamiento; 3) que el Departamento de Desarrollo Económico e Integración Regional eleva propuesta en ese sentido; ATENTO: a lo dispuesto por los artículos. 262 y 278 de la Constitución de la República y literal C) del numeral 29 del artículo 35 de la Ley No. 9515 de 28 de octubre de 1935;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el siguiente Reglamento de Funcionamiento del Mercado Modelo: Artículo 1.- El Mercado Modelo será gestionado por una Comisión Administradora del Mercado Modelo (CAMM), que revestirá naturaleza jurídica de Comisión Especial Delegada según lo previsto por el art. 278 de la Constitución de la República, que tendrá su sede en el mismo Mercado y que se integrará de la siguiente forma: dos titulares, designados directamente por el Intendente Municipal, quien nominará de entre ellos al Presidente y al Secretario; cuatro representantes y sus alternos por los productores hortifrutícolas, tres representantes y sus alternos por los comerciantes mayoristas, tres representantes y sus alternos por los comerciantes minoristas, un representante del Ministerio de Ganadería Agricultura y Pesca y su alterno y un representante y su alterno propuesto por los trabajadores del Mercado Modelo Artículo 2.- La Comisión adoptará resolución por mayoría simple, requiriendo un quórum de al menos la mitad más uno de sus integrantes. No obstante, las resoluciones referidas a gastos de funcionamiento o inversión, a la incorporación o cese de personal y a aspectos que refieren a la política institucional del Mercado Modelo, deberán contar con el voto del Presidente titular o del Secretario titular si aquél estuviera ausente.- El Presidente tendrá doble voto en caso de empate, aún cuando éste se hubiere producido por efecto de su propio voto. Artículo 3.- La CAMM administrará todos los bienes e instalaciones del Mercado Modelo, los que continúan bajo la propiedad de la IMM y de los cuales se mantendrá actualizado un detallado inventario.- Artículo 4.- Los cometidos de la CAMM serán los siguientes: a) administrar, de acuerdo a los lineamientos de política institucional que determine el Intendente Municipal el funcionamiento del Mercado, en el local denominado Mercado Modelo y predios adyacentes, incluyéndose todos aquellos bienes, muebles o inmuebles, que se incorporen en el futuro; b) ofrecer al productor, servicios de asesoramiento en todas las materias relativas a la comercialización; c) encarar, en coordinación con otros Organismos del Estado en caso necesario, acciones tendientes al logro del mejoramiento de las condiciones laborales de los trabajadores del \"Mercado Modelo\", y de los productores que concurren al mismo; d) diseñar las políticas de ingreso del personal, solicitando su cese y ejerciendo las potestades disciplinarias, de acuerdo a lo establecido en el Reglamento del Personal vigente; e) proyectar anualmente un presupuesto equilibrado de sueldos, gastos y recursos, que someterá al Intendente Municipal, así como las modificaciones que proponga con relación al mismo. Establecer en esa oportunidad un plan anual de obras e inversiones con sus correspondientes cronogramas de ejecución. Presentar también anualmente un Balance acompañado de un informe que contenga el análisis de su gestión, resultados y ajustes necesarios, sin perjuicio de las modificaciones que en cualquier momento proponga, a fin de mejorar la explotación.- El Intendente Municipal, cuando lo entienda conveniente, formulará observaciones al balance así como propondrá correctivos o sugerencias con relación a la gestión de la CAMM y realizará auditorías financieras y de gestión.- Tanto el presupuesto como el balance serán remitidos por la IMM a aprobación de la Junta Departamental conjuntamente con el Presupuesto Municipal; f) contratar con terceros en el giro de sus actividades por los montos que el Intendente Municipal determine; g) proponer a la aprobación de la IMM todas las tarifas y precios, ya sea por ocupación de plazas, locales, depósitos, puestos fijos y demás espacios, como los servicios que correspondan; h) ajustar en lo pertinente su Reglamento de Funcionamiento, y demás disposiciones necesarias para el cumplimiento de sus cometidos, los que deberán ser aprobados por la IMM; i) mejorar y renovar los servicios incluyendo entre otros: laboratorio, investigaciones estadísticas, policlínicas, panel de información de precios y todos aquellos que resulten de nuevos métodos o avances tecnológicos; j) mantener y mejorar los bienes e instalaciones del Mercado; Artículo 5.- La CAMM se financiará con los recursos que se presupuesten, los que deberán mantener una relación equilibrada con el producido de su gestión.- Artículo 6.- Además de lo establecido en la presente resolución, el Intendente podrá disponer los contralores que estime pertinente sobre la gestión de la CAMM.- Artículo 7.- Será responsabilidad de la Comisión Administradora el mantenimiento de la limpieza, en un área delimitada por las siguientes calles: Canstatt entre Bvar. José Batlle y Ordóñez y Arezzo; Arezzo entre Canstatt y Avda. Dámaso Antonio Larrañaga; Avda. Dámaso Antonio Larrañaga entre Arezzo y Bvar. José Batlle y Ordóñez. Estarán incluidas también las vías comprendidas en ese perímetro.- Artículo 8.- La CAMM estará representada en todos los actos y contratos en que intervenga, por su Presidente y Secretario.- Artículo 9.- Los cargos de los miembros de la CAMM serán remunerados de la siguiente forma: los cargos del Presidente y Secretario tendrán una asignación mensual y los integrantes de las gremiales percibirán un viático; las asignaciones y los viáticos serán fijados por el Intendente.- Artículo 10.- Los miembros de la CAMM serán personalmente responsables de las resoluciones o acciones que hubieren realizado en violación de las normas vigentes.- Artículo 11.- El Intendente Municipal asesorado por la Comisión Administradora del Mercado Modelo podrá ampliar o reducir la nómina de miembros de la CAMM cuando entienda que existen otras entidades que por su representatividad y trayectoria justifiquen su participación en la administración del Mercado Modelo o las existentes hayan perdido representatividad.- Artículo 12.- La CAMM coordinará su actuación con el Intendente Municipal a través del Departamento de Desarrollo Económico e Integración Regional.- Artículo 13.- Una vez sancionadas las leyes que regulen las modificaciones incorporadas a la Constitución de la República que refieren a las competencias y modalidades de gestión de los Gobiernos Departamentales, se determinará el estatuto laboral de los trabajadores del Mercado Modelo, los que hasta entonces permanecerán en la situación actual. El Estatuto no se modificará sin previa consulta a las gremiales respectivas.- 2.- La CAMM delineará políticas generales, según se establece en el Artículo 4 del Reglamento de Funcionamiento del Mercado Modelo, las que serán ejercidas por la Mesa Ejecutiva que estará constituida por Presidente, Secretario y un integrante electo por el resto de los representantes, siendo asistidos por el Gerente.- 3.- Designar como integrantes de la CAMM, al Ing. Agron. Carlos Pérez Arrarte, titular de la C.I.: 1.152.601-5, C.C.: BCD 2122, en calidad de Presidente, y al Arq. Nelson Benjamín Trias Scarpa, titular de la C.I.: 778.568-5, C.C.: BLB 42510, en calidad de Secretario a partir del 1º de febrero.– 4.- Librar nota al Sr. Ministro de Ganadería, Agricultura y Pesca solicitando un representante titular y un alterno para integrar la Comisión Administradora del Mercado Modelo.- 5.- Cometer la consulta a las gremiales para la constitución de la CAMM en un plazo de sesenta días.- 6.- Agradecer a los actuales integrantes de la CAMM, quienes cumplirán funciones hasta el 31 de enero de 2001, los servicios prestados durante su permanencia en la Comisión. Destacar muy especialmente la dedicación de los representantes del Sr. Intendente Municipal en la CAMM, Ing. Agr. Estanislao Chiazzaro y Sr. Carlos Baldasini, Presidente y Secretario respectivamente, la dedicación y esfuerzo en el desempeño de sus distintas obligaciones al frente de los cargos que ocuparon durante su permanencia en la Comisión Administradora.- 7.- Comuníquese a la Junta Departamental de Montevideo; al Ministerio de Ganadería, Agricultura y Pesca; a las siguientes organizaciones de productores: Comisión Nacional de Fomento Rural, Asociación de Productores Agrícolas de Canelones, (APAC), Confederación Granjera del Uruguay, Cámara Frutícola, CAMBADU, Asociación de Feriantes; Sindicato Unico de Frutas y Verduras del Uruguay (S.U.FRU.V.U.) y Asociación de Empleados y Obreros del Mercado Modelo (A.E.O.M.M), a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, a la División Jurídica, al Instituto de Estudios Municipales y al Departamento de Desarrollo Económico e Integración Regional, a sus efectos.-", "date": "2001/01/23", "file_id": "1002-000170-01", "resolution_number": "303/01", "subcategory": "VARIOS", "summary": "Se aprueba el Reglamento de Funcionamiento del Mercado Modelo con los cometidos que se indican, y se designan a las personas que la integrarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e67b928ff8482ebc03256a090063fafc?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de enero del año en curso, del Director General Interino del Departamento de Descentralización, relacionada con los interinatos aprobados por Resolución No. 4929/00, de 27/12/00; RESULTANDO: 1o.) que el mencionado Director señala que usufructuará licencia entre el 12 de febrero y el 2 de marzo de 2001 y, en consecuencia, se modificará el período del interinato en la División Salud y Programas Sociales; CONSIDERANDO: que procede proveer de conformidad;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 4o. de la Resolución No. 4929/00, de 27/12/00, estableciendo que el Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, C.I. 1.295.490, hará uso de licencia anual reglamentaria entre el 12 de febrero y el 2 de marzo de 2001.- 2.- Modificar el numeral 6o. de la Resolución No. 4929/00, de 27/12/00, estableciendo que la A.S. Mariella Mazzotti, C.I. 1.676.310, se desempeñará como Directora Interina de la División Salud y Programas Social de acuerdo con el siguiente detalle: a) entre el 15 y el 28 de enero de 2001 y b) entre el 12 de febrero y el 4 de marzo de 2001 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Jurídica, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para la notificación de los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/23", "file_id": "4300-000421-01", "resolution_number": "304/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se modifican los numerales 4o. y 6o. de la Resolución No. 4929/00, de 27/12/00, en relación al usufructo de licencia anual reglamentaria del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano y al interinato de la A.S.Mariella Mazzotti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0551c89d1cc6e32f03256a090063fccc?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se efectúe la compra directa por excepción Nº 61513/1, con el fin de adjudicar a la firma \"ENNERRE U.P.C. SPORTS S.A.\", la adquisición de 205 (doscientos cinco) pares de calzados deportivos medio Basket, negro, talle 40, con destino a la Comisión de Educación Física, Deportes y Recreación; 2o.) que dicha firma presentó su oferta, por la suma de $ 54.735,00 (pesos uruguayos cincuenta y cuatro mil setecientos treinta y cinco), más IVA; 3o.) que el Presidente de la Comisión de Deportes informa que la empresa BLB SRL, no ha cumplido con sus obligaciones relativas a la entrega de artículos e indumentaria deportiva por lo que la Brigada de Guardavidas y los docentes de esa dependencia se encuentran en sus puestos de trabajo sin contar con los elementos indispensables para el desarrollo de sus tareas, con las dificultades y riesgos que esto implica; 4o.) que el Servicio de Compras manifiesta que se decidió hacer en forma urgente una compra directa por excepción para solucionar el tema planteado; 5o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción 61513/1, de conformidad con lo previsto en el art. 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar la compra directa por excepción 61513/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de 205 (doscientos cinco) pares de calzados deportivos medio Basket, negro, talle 40, por la suma de $ 54.735,00 (pesos uruguayos cincuenta y cuatro mil setecientos treinta y cinco), más IVA, con destino a la Comisión de Educación Física, Deportes y Recreación, de conformidad con lo dispuesto en el art. 33, Literal I, del TOCAF.- 2°.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Cultura; a la División Abastecimientos; a la Comisión de Educación Física, Deportes y Recreación; y pase al Servicio de Compras para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelvan al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "5320-000214-01", "resolution_number": "305/01", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la compra directa Nº 61513/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de calzado deportivo con destino, a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16c7ed553d8ea85803256a090063b7f2?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se efectúe la compra directa por excepción Nº 61509/1, con el fin de adjudicar a la firma \"ENNERRE U.P.C. SPORTS S.A.\", la adquisición de 5 (cinco) equipos deportivos, 7 (siete) mallas de natación para dama verde, talle 46 y 50 (cincuenta) pares de medias deportivas blancas, talle L, con destino a la Comisión de Educación Física, Deportes y Recreación; 2o.) que dicha firma presentó su oferta, por la suma de $ 4.605,00 (pesos uruguayos cuatro mil seiscientos cinco), más IVA; 3o.) que el Presidente de la Comisión de Deportes informa que la empresa BLB SRL, no ha cumplido con sus obligaciones relativas a la entrega de artículos e indumentaria deportiva por lo que la Brigada de Guardavidas y los docentes de esa dependencia se encuentran en sus puestos de trabajo sin contar con los elementos indispensables para el desarrollo de sus tareas, con las dificultades y riesgos que esto implica; 4o.) que el Servicio de Compras manifiesta que se decidió hacer en forma urgente una compra directa por excepción para solucionar el tema planteado; 5o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción 61509/1, de conformidad con lo previsto en el art. 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar la compra directa por excepción 61509/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de 5 (cinco) equipos deportivos, 7 (siete) mallas de natación para dama verde, talle 46 y 50 (cincuenta) pares de medias deportivas blancas, talle L, por la suma de $ 4.605,00 (pesos uruguayos cuatro mil seiscientos cinco), más IVA, con destino a la Comisión de Educación Física, Deportes y Recreación, de conformidad con lo dispuesto en el art. 33, Literal I, del TOCAF.- 2°.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Cultura; a la División Abastecimientos; a la Comisión de Educación Física, Deportes y Recreación; y pase al Servicio de Compras para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelvan al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "5320-000235-01", "resolution_number": "306/01", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la compra directa por excepción 61509/1, a la firma \"ENERRE U.P.C. SPORTS S.A.\", para la adquisición de 5 equipos deportivos y demás, con destino a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37dee6308f45bd1f03256a090063b896?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se efectúe la compra directa por excepción Nº 61512/1, con el fin de adjudicar a la firma \"ENNERRE U.P.C. SPORTS S.A.\", la adquisición de varios artículos, con destino a la Comisión de Educación Física, Deportes y Recreación; 2o.) que dicha firma presentó su oferta, por la suma de $ 371.635,00 (pesos uruguayos trescientos setenta y un mil seiscientos treinta y cinco), más IVA; 3o.) que el Presidente de la Comisión de Deportes informa que la empresa BLB SRL, no ha cumplido con sus obligaciones relativas a la entrega de artículos e indumentaria deportiva por lo que la Brigada de Guardavidas y los docentes de esa dependencia se encuentran en sus puestos de trabajo sin contar con los elementos indispensables para el desarrollo de sus tareas, con las dificultades y riesgos que esto implica; 4o.) que el Servicio de Compras manifiesta que se decidió hacer en forma urgente una compra directa por excepción para solucionar el tema planteado; 5o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción 61512/1, de conformidad con lo previsto en el art. 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar la compra directa por excepción 61512/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de los artículos que a continuación se detallan, por la suma de $ 371.635,00 (pesos uruguayos trescientos setenta y un mil seiscientos treinta y cinco), más IVA, con destino a la Comisión de Educación Física, Deportes y Recreación, de conformidad con lo dispuesto en el art. 33, Literal I, del TOCAF: ARTICULOS: PRECIO UNITARIO S/IVA -65 pelotas de cuero para fútbol $ 104,00 -85 pelotas de voleybol $ 182,00 200 equipos deportivos $ 527,00 210 gorros de acrocel gris $ 42,00 210 silbatos $ 78,00 320 buzos de algodón tipo Hering blanco, talle 54 $ 36,00 100 remeras de algodón de manga corta blancas, talle XL $ 65,00 210 mochilas deportivas azúl $ 234,00 -30 pelotas de handball blancas $ 320,00 -30 pelotas de fútbol de sala $ 260,00 100 remeras Juez $ 78,00 160 short de baño azúl, talle 54 $ 312,00 300 mallas de natación para hombre negras, talle 52 $ 156,00 -54 mallas de natación para dama verdes, talle 46 $ 110,00 370 pares de medias deportivas blancas, talle L $ 24,00 -26 short de gimnasia negro, talle 54 $ 104,00 160 pares de ojotas, talle 40 $ 52,00 -30 mástiles de bandera $ 32,50 2°.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Cultura; a la División Abastecimientos; a la Comisión de Educación Física, Deportes y Recreación; y pase al Servicio de Compras para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelvan al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "5320-000240-01", "resolution_number": "307/01", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la compra directa por excepción 61512/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de 65 pelotas de cuero para fútbol y demás, con destino a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41c6de8b758a593a03256a090063b929?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Instituto de Estudios Municipales; RESULTANDO: 1º) que por Resolución Nº 2450/00, de 13 de julio de 2000, se aprobó la nueva estructura orgánico-administrativa de la Intendencia Municipal de Montevideo, estableciéndose que el Instituto de Estudios Municipales dependerá directamente de la Secretaría General, cumpliendo con los cometidos asignados por el ordenamiento normativo departamental, en régimen de autonomía técnica; 2º) que en el contexto del proceso de descentralización , participación popular y mejora de la gestión que la Administración Municipal viene impulsando, la Dirección del mencionado Instituto pone a consideración una propuesta de reestructura orgánico funcional, basada en los citados ejes centrales de actuación y con el objetivo de estar en mejores condiciones de cumplir con sus cometidos; 3º) que según la propuesta elaborada, el Instituto de Estudios Municipales tendría una Dirección de la cual dependerán dos Concejos Consultivos de carácter asesor y tres Unidades Técnicas; CONSIDERANDO: que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. A partir del día de la fecha, el Instituto de Estudios Municipales se conformará con una Dirección de la cual dependerán dos Concejos Consultivos de carácter asesor y tres Unidades Técnicas, cuyas denominaciones, integración y cometidos se describen a continuación: A) CONCEJO CONSULTIVO - Area Capacitación Ciudadana Integración: Un representante del Departamento de Descentralización Tres representantes de las Regiones Oeste, Centro y Este Tres representantes de las Juntas Locales Tres representantes de los Concejos Vecinales Cometidos: a) Presentar iniciativas y priorizar las necesidades de capacitación ciudadana a desarrollarse. b) Participar en la elaboración de los programas de formación. c) Aprobar el plan de actividades de capacitación en la materia, formulado por el Instituto de Estudios Municipales. d) Evaluar el impacto de la capacitación realizada. Las reuniones del Concejo Consultivo - Area de Capacitación Ciudadana serán presididas por el Director del Instituto de Estudios Municipales. B) CONCEJO CONSULTIVO - Area de Formación Institucional Permanente Integración: Un representante de Secretaría General Un representante del Departamento de Descentralización Un representante del Departamento de Acondicionamiento Urbano Un representante del Departamento de Desarrollo Ambiental Un representante de la Unidad Central de Planificación Municipal Un representante del Departamento de Recursos Humanos y Materiales Un representante del Departamento de Recursos Financieros Un representante del Departamento de Cultura Un representante del Departamento de Desarrollo Económico e Integración Regional Un representante de ADEOM Cometidos: a) Presentar las necesidades de capacitación de los funcionarios municipales de cada Departamento. b) Presentar iniciativas y participar en la elaboración de los programas de formación. c) Aprobar el plan de actividades de capacitación en la materia, formulado por el Instituto de Estudios Municipales. d) Evaluar el impacto de la capacitación realizada. Las reuniones del Concejo Consultivo - Area de Formación Institucional Permanente serán presididas por el Director del Instituto de Estudios Municipales. C) UNIDAD CAPACITACION CIUDADANA Cometidos: a) Instrumentar las acciones de capacitación definidas en el plan de actividades. b) Coordinar con los distintos Departamentos otras acciones de capacitación. c) Elaborar y mantener actualizada una base de datos de las actividades de capacitación desarrolladas, de libre acceso para todos los Departamentos. d) Elaborar y difundir publicaciones y material bibliográfico de carácter formativo e informativo. D) UNIDAD DE FORMACION INSTITUCIONAL PERMANENTE Cometidos: a) Instrumentar las acciones de formación definidas en el plan de actividades. b) Coordinar con los distintos Departamentos otras acciones de capacitación. c) Elaborar y mantener actualizada una base de datos de las actividades de capacitación desarrolladas, de libre acceso para todos los Departamentos. d) Elaborar y difundir publicaciones y material bibliográfico de carácter formativo e informativo. e) Realizar todos los cursos, pruebas de suficiencia y concursos que establece la normativa vigente en materia de ascensos y calificaciones. E) UNIDAD ESTUDIOS Cometidos: a) Realizar investigaciones sobre la temática municipal, en coordinación con los Departamentos involucrados en los ámbitos de estudio. b) Promover sistemas de información que coadyuven a la mejor obtención de los fines que corresponden a la Intendencia Municipal de Montevideo. c) Coordinar las actividades inherentes a la implementación del Archivo de la Ciudad de Montevideo-Convenio I.M.M. - Universidad de la República. La Biblioteca estará adscripta a la Unidad de Estudios. 2. Establecer que los cometidos asignados al Instituto de Estudios Municipales en el Digesto Municipal, Volumen II, Libro I, Título II, Capítulo I, Artículo R17, no explicitados en el numeral anterior, serán responsabilidad de la Dirección del citado Instituto.- 3. Las dependencias municipales que integrarán el Concejo Consultivo - Area de Capacitación Ciudadana y el Concejo Consultivo - Area de Formación Institucional Permanente, así como las Juntas Locales y los Concejos Vecinales, deberán designar un representante titular y un alterno en cada caso dentro de los diez días de recibida la comunicación correspondiente, haciéndolo saber al Instituto de Estudios Municipales.- 4. Librar nota a la Asociación de Empleados y Obreros Municipales invitándola a designar un representante titular y alterno en el Concejo Consultivo - Area de Formación Institucional Permanente.- 5. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, a las Divisiones Regiones Oeste, Centro y Este, y Jurídica y pase al Instituto de Estudios Municipales a sus efectos.-", "date": "2001/01/23", "file_id": "1002-000144-01", "resolution_number": "308/01", "subcategory": "VARIOS", "summary": "A partir de la presente Resolución el Instituto de Estudios Municipales se conformará con una Dirección de la cual dependerán dos Concejos Consultivos de carácter asesor y tres Unidades Técnicas, cuyas denominaciones, integración y cometidos se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/835de2e32f7e66bf03256a090063fba9?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 826/00, de 13 de marzo de 2000, se autorizó al Instituto de Estudios Municipales a disponer el arrendamiento de servicios de la T.A. Sandra Artigas, en el marco del Convenio de Cooperación oportunamente suscrito y que tiene como objetivo implantar un sistema de seguimiento de expedientes y efectuar la reingeniería de trámites para la implantación de un sistema de expedientes electrónico en la Universidad de la República; RESULTANDO: 1o.) que por nota de 8 de enero del año en curso la Dirección del Instituto de Estudios Municipales expresa que factores de diversa índole han incidido para que los integrantes del Comité de Dirección del Proyecto mencionado, decidieran continuar desarrollando las actividades inherentes al mismo, por un período mayor al estipulado originalmente; 2o.) que, en tal sentido y como forma de asegurar la culminación exitosa del Proyecto se informa que resulta necesario prorrogar la contratación de la T.A. Sandra Artigas, por un lapso de 3 meses, a partir del 14 de febrero de 2001, en las mismas condiciones que establece la citada Resolución No. 826/00; 3o.) que la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General el 19/1/01, generó la Solicitud de Preventiva SEFI No. 43845, por la suma de $ 83.655,99; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al Instituto de Estudios Municipales a prorrogar el arrendamiento de servicios de la T.A. SANDRA ARTIGAS, C.I. 1.450.919-9, No. de Proveedor 24100, por el término de 3 (tres) meses a partir del 14 de febrero de 2001, en el marco del Convenio de Cooperación existente entre esta Intendencia Municipal y la Universidad de la República, en régimen de 35 horas semanales de trabajo, con una retribución mensual de U$S 1.800,oo (Dólares americanos mil ochocientos), más IVA.- 2.- Establecer que la erogación resultante que asciende a la suma de $ 83.655,99 (Pesos uruguayos ochenta y tres mil seiscientos cincuenta y cinco con 99/100) se atienda de acuerdo con la Solicitud de Preventiva SEFI No. 43845, de 19 de enero de 2001.- 3.- Comuníquese a la Universidad de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales, al Instituto de Estudios Municipales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "1100-000241-01", "resolution_number": "309/01", "subcategory": "VARIOS", "summary": "Se autoriza al Instituto de Estudios Municipales a prorrogar el arrendamiento de servicios de la T.A. Sandra Artigas, por el término de 3 meses a partir del 14 de febrero de 2001, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bcf4d689e3348bb03256a090063fd45?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Licopar Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.989 ; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 48.491,oo es observable por contravenir lo dispuesto en el Art. 15° del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Licopar Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.989, por la suma de $ 48.491,oo (cuarenta y ocho mil cuatrocientos noventa y un pesos uruguayos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "9210-001851-01", "resolution_number": "61/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 48.491,oo, Licopar Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.989.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9112467bd9879a88032569e00039ab06?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Balizas Uruguay Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.991; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 17.812,oo es observable por contravenir lo dispuesto en el Art. 15° del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Balizas Uruguay Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.991, por la suma de $ 17.812,oo (diecisiete mil ochocientos doce pesos uruguayos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "9210-001846-01", "resolution_number": "62/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 17.812,oo, Balizas Uruguay Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.991.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1e308818b7141a9032569e00039b1eb?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Teatro del Ritmo, para que se le conceda el uso de la Avda. Ramón Anador entre las calles Nimes y Tiburcio Goméz, para realizar una actividad cultural con la participación de grupos artísticos de teatro, danza y música, denominada \"Una tardecita a la cubana\", el día 28/I/01 de 18:00 a 24:00 horas; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos informa que la actividad propuesta se llevará a cabo en la calle Nimes entre la Avda. Ramón Anador y la calle Leguizamón y no se utilizará estrado ni equipos o instalación alguna, debiéndose desarrollarse en la calzada vehicular; 2º) que la Junta Local Zona Nº 4 presta su conformidad; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Teatro del Ritmo a realizar una actividad cultural con la participación de grupos artísticos de teatro, danza y música, denominada \"Una tardecita a la cubana, en la calle Nimes entre la Avda. Ramón Anador y la calle Leguizamón, el día 28/I/01 de 18:00 a 24:00 horas, condicionado a no utilizar estrado ni equipos o instalación alguna, debiéndose desarrollarse en la calzada vehicular.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 4, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/01/23", "file_id": "4102-000184-01 3250-012147-00", "resolution_number": "63/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Teatro del Ritmo realizar actividad cultural calle Nimes entre Avda. Ramón Anador y Leguizamón, 28/I/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e1404213d938daa032569e0003a1238?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 551, del Sub-Rubro 55, del Servicio 005, del Sub-Programa 0001, del Programa 0802, en la suma de $ 500.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el Convenio a suscribirse entre Martilleros y Alcantarilleros y la Intendencia Municipal; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 278, del Sub-Rubro 27, del Servicio 005, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3984; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 551 \"Movimiento Juventud Agraria Art. 618 Art. 16.737 Educativas\", del Sub-Rubro 55 \"Transferencias corrientes a institutos sin fines de lucro\", del Servicio 005 \"Operación y Mantenimiento del Sistema de Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS QUINIENTOS MIL ($ 500.000,oo) con cargo al Renglón 278 \"De limpieza aseo y fumigación\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/01/23", "file_id": "6302-000539-01", "resolution_number": "15/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 551 del Sub-Rubro 55 por la suma de $ 500.000,oo, con cargo al Renglón 278.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0adbc0c3a6e1fb0c032569dd007cf581?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Jorge De León, C.I. 2.816.414, perteneciente a la Región Este de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso al desempeño de sus tareas los días 1, 4, 11, 19, 22, 28 y 29 del mes de diciembre de 2000; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de quince (15) días sin goce de sueldo al funcionario Jorge De León, C.I. 2.816.414, por las inasistencias a su labor registradas en el mes de diciembre de 2000. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase a la Región Este de la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2001/01/23", "file_id": "3510-000336-01", "resolution_number": "16/01/6300", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 15 días sin goce de sueldo, al funcionario Sr. Jorge De León, por incumplimiento al Art. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67998a160e74d8b1032569e000582029?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Red de colectores de aguas negras y pluviales del Barrio Casavalle, 3a. Sección\", adjudicadas a la empresa SACEEM S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que como consecuencia de los trabajos de saneamiento y drenaje en ejecución, se han identificado familias a reasentar, estando en ejecución los trabajos de construcción de las viviendas para los realojos y al solicitar la conexión para suministro de energía eléctrica, ha surgido la necesidad de realizar un tendido de 315 m en bocas de tormenta y una modificación del transformador; 2o) que la mencionada Unidad culmina su informe expresando, que para ejecutar los citados trabajos es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 80.856,37 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1226/98, se dispuso un total de $ 9.518.697,15, para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Red de aguas negras y pluviales del Barrio Casavalle, 3a Sección\", adjudicada a firma SACEEM S.A., por la suma de PESOS URUGUAYOS OCHENTA MIL OCHOCIENTOS CINCUENTA Y SEIS CON TREINTA Y SIETE ($ 80.856,37), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2001/01/23", "file_id": "6302-000544-01", "resolution_number": "17/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto de la obra caratulada \"Red de colectores de aguas negras y pluviales del Barrio Casavalle, 3a. Sección\", por la suma de $ 80.856,37.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/988007a7cf564c42032569e00058203e?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación 28.758/1 referente a las horas de retroexcavadora, para el Servicio de Disposición Final de Residuos, por parte de la firma Ruben Alberto Gonzalez Padern; RESULTANDO: 1o) que la citada firma solicita el pago de la factura No. 148065, por la suma de $ 11.824,oo; 2o) que el 19 de enero de 2001, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL OCHOCIENTOS VEINTICUATRO ($ 11.824,oo) a favor de la firma Ruben Alberto Gonzalez Padern, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/01/23", "file_id": "9210-001867-01", "resolution_number": "18/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de Ruben Alberto Gonzalez Padern, por la suma de $ 11.824,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/176200e5527d0530032569e000582058?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Institución Vida y Educación; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 1.216 ( Sol. 43.288) es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 1.216,oo (pesos uruguayos mil doscientos dieciséis), a favor de la Institución Vida y Educación, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/23", "file_id": "3020-000293-99", "resolution_number": "28/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 1.216,oo a favor de la Institución Vida y Educación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5bded448bb8e1cc032569dd00475e06?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Asociación de Productores de Teatro Profesional; RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 45.603,oo, al haberse infringido el Artículo 15o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Reiterar el gasto de $ 45.603,oo (pesos uruguayos cuarenta y cinco mil seiscientos tres), a favor de la Asociación de Productores de Teatro Profesional (APTP), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/23", "file_id": "4201-013205-99", "resolution_number": "29/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 45.603,oo a favor de APTP para hacer efectivo el pago de los meses de setiembre, octubre, noviembre y diciembre de 2000 correspondiente al convenio celebrado con la IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f19990afff711b0032569dd00475b91?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General del Departamento de Cultura (I)", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa Marley ; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 4.847,oo es observable por contravenir lo dispuesto en el Artículo 15o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 4.847,oo (pesos uruguayos cuatro mil ochocientos cuarenta y siete), a favor de la empresa Marley, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/01/23", "file_id": "9210-001254-01", "resolution_number": "30/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 4.847,oo a favor de la empresa Marley.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c9fa65cde86b219032569dd0047574c?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la experiencia ya realizada en la incorporación de pasantes de la Universidad de Trabajo del Uruguay en distintas áreas municipales; RESULTANDO: 1o.) que se ha planteado la necesidad de mantener el régimen de pasantías de esa Universidad en la rama de mecánica-automotriz; 2o.) que existe un Convenio Marco suscrito entre esta Comuna y el Consejo Técnico Profesional - Universidad del Trabajo del Uruguay que rige las actividades a cumplirse por estudiantes del citado Consejo, en calidad de pasantes en dependencias de la Intendencia Municipal de Montevideo; CONSIDERANDO: 1o.) que el Servicio de Operación y Mantenimiento de Saneamiento, acordó en su oportunidad con la mencionada casa de estudios una nómina de estudiantes en condiciones de desempeñarse en esta Comuna; 2o.) que de acuerdo a las normas vigentes, en materia de pasantías los estudiantes seleccionados percibirán una retribución mensual equivalente al salario docente Universitario Grado 1, en un régimen de 6 horas diarias de labor, determinado para la Universidad de la República; 3o.) que se efectuó la solicitud SEFI No. 44.020, por la suma de $ 60.000,oo, monto que se considera necesario para iniciar las pasantías; 4o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en la continuación de este régimen;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Adjudicar, seis (6) pasantías para estudiantes de mecánica general o automotriz, para estudiantes del Consejo de Educación Técnico Profesional - Universidad del Trabajo del Uruguay, por el término de seis (6) meses, en un régimen de 30 (treinta) horas semanales de labor, con una remuneración equivalente al salario docente Universitario Grado 1, de la Universidad de la República, para cumplir funciones en el Servicio de Operación y Mantenimiento de Saneamiento, dependiente de la División Saneamiento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La Intendencia Municipal de Montevideo entregará mensualmente al Consejo de Educación Técnico Profesional el listado de las liquidaciones de los beneficiarios, depositando en la cuenta que el Consejo le comunique, las partidas respectivas. 3o.-El gasto mencionado se atenderá con cargo a la imputación SEFI No. 44.020, vencido el monto asignado, volverán las actuaciones a la Unidad de Gestión Presupuestal para la imputación complementaria. 4o.-Comuníquese a la Secretaría General a fin de cursar el oficio al Consejo de Educación Técnico Profesional - Universidad del Trabajo del Uruguay, al Departamento de Recursos Humanos y Materiales, a la División Salud y Programas Sociales, a los Servicios de Tesorería y Operación y Mantenimiento de Saneamiento y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, y previa intervención del Servicio de Contabilidad General pase al Departamento de Desarrollo Ambiental.", "date": "2001/01/23", "file_id": "6302-000591-01", "resolution_number": "302/01", "subcategory": "PASANTIAS", "summary": "Se adjudican 6 pasantías para estudiantes de mecánica general o automotriz, para estudiantes del Consejo de Educación Técnico Profesional - Universidad del Trabajo del Uruguay, por el término de seis (6) meses, en un régimen de 30 (treinta) horas semanales de labor, con una remuneración equivalente al salario docente Universitario Grado 1, de la Universidad de la República, para cumplir funciones en el Servicio de Operación y Mantenimiento de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dfac146c5de301203256a0900636a7b?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de proceder a una nueva integración de la Comisión Administradora del Mercado Modelo y a precisar los criterios operativos a los cuales deberá ajustar su gestión; CONSIDERANDO: 1) que resulta conveniente ratificar la coparticipación de la Intendencia y de representantes de los sectores involucrados en el funcionamiento del Mercado (productores, mayoristas, minoristas y trabajadores) en la gestión del mismo 2) que asimismo es oportuno ajustar las modalidades operativas establecidas en el Reglamento de Funcionamiento; 3) que el Departamento de Desarrollo Económico e Integración Regional eleva propuesta en ese sentido; ATENTO: a lo dispuesto por los artículos. 262 y 278 de la Constitución de la República y literal C) del numeral 29 del artículo 35 de la Ley No. 9515 de 28 de octubre de 1935;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el siguiente Reglamento de Funcionamiento del Mercado Modelo: Artículo 1.- El Mercado Modelo será gestionado por una Comisión Administradora del Mercado Modelo (CAMM), que revestirá naturaleza jurídica de Comisión Especial Delegada según lo previsto por el art. 278 de la Constitución de la República, que tendrá su sede en el mismo Mercado y que se integrará de la siguiente forma: dos titulares, designados directamente por el Intendente Municipal, quien nominará de entre ellos al Presidente y al Secretario; cuatro representantes y sus alternos por los productores hortifrutícolas, tres representantes y sus alternos por los comerciantes mayoristas, tres representantes y sus alternos por los comerciantes minoristas, un representante del Ministerio de Ganadería Agricultura y Pesca y su alterno y un representante y su alterno propuesto por los trabajadores del Mercado Modelo Artículo 2.- La Comisión adoptará resolución por mayoría simple, requiriendo un quórum de al menos la mitad más uno de sus integrantes. No obstante, las resoluciones referidas a gastos de funcionamiento o inversión, a la incorporación o cese de personal y a aspectos que refieren a la política institucional del Mercado Modelo, deberán contar con el voto del Presidente titular o del Secretario titular si aquél estuviera ausente.- El Presidente tendrá doble voto en caso de empate, aún cuando éste se hubiere producido por efecto de su propio voto. Artículo 3.- La CAMM administrará todos los bienes e instalaciones del Mercado Modelo, los que continúan bajo la propiedad de la IMM y de los cuales se mantendrá actualizado un detallado inventario.- Artículo 4.- Los cometidos de la CAMM serán los siguientes: a) administrar, de acuerdo a los lineamientos de política institucional que determine el Intendente Municipal el funcionamiento del Mercado, en el local denominado Mercado Modelo y predios adyacentes, incluyéndose todos aquellos bienes, muebles o inmuebles, que se incorporen en el futuro; b) ofrecer al productor, servicios de asesoramiento en todas las materias relativas a la comercialización; c) encarar, en coordinación con otros Organismos del Estado en caso necesario, acciones tendientes al logro del mejoramiento de las condiciones laborales de los trabajadores del \"Mercado Modelo\", y de los productores que concurren al mismo; d) diseñar las políticas de ingreso del personal, solicitando su cese y ejerciendo las potestades disciplinarias, de acuerdo a lo establecido en el Reglamento del Personal vigente; e) proyectar anualmente un presupuesto equilibrado de sueldos, gastos y recursos, que someterá al Intendente Municipal, así como las modificaciones que proponga con relación al mismo. Establecer en esa oportunidad un plan anual de obras e inversiones con sus correspondientes cronogramas de ejecución. Presentar también anualmente un Balance acompañado de un informe que contenga el análisis de su gestión, resultados y ajustes necesarios, sin perjuicio de las modificaciones que en cualquier momento proponga, a fin de mejorar la explotación.- El Intendente Municipal, cuando lo entienda conveniente, formulará observaciones al balance así como propondrá correctivos o sugerencias con relación a la gestión de la CAMM y realizará auditorías financieras y de gestión.- Tanto el presupuesto como el balance serán remitidos por la IMM a aprobación de la Junta Departamental conjuntamente con el Presupuesto Municipal; f) contratar con terceros en el giro de sus actividades por los montos que el Intendente Municipal determine; g) proponer a la aprobación de la IMM todas las tarifas y precios, ya sea por ocupación de plazas, locales, depósitos, puestos fijos y demás espacios, como los servicios que correspondan; h) ajustar en lo pertinente su Reglamento de Funcionamiento, y demás disposiciones necesarias para el cumplimiento de sus cometidos, los que deberán ser aprobados por la IMM; i) mejorar y renovar los servicios incluyendo entre otros: laboratorio, investigaciones estadísticas, policlínicas, panel de información de precios y todos aquellos que resulten de nuevos métodos o avances tecnológicos; j) mantener y mejorar los bienes e instalaciones del Mercado; Artículo 5.- La CAMM se financiará con los recursos que se presupuesten, los que deberán mantener una relación equilibrada con el producido de su gestión.- Artículo 6.- Además de lo establecido en la presente resolución, el Intendente podrá disponer los contralores que estime pertinente sobre la gestión de la CAMM.- Artículo 7.- Será responsabilidad de la Comisión Administradora el mantenimiento de la limpieza, en un área delimitada por las siguientes calles: Canstatt entre Bvar. José Batlle y Ordóñez y Arezzo; Arezzo entre Canstatt y Avda. Dámaso Antonio Larrañaga; Avda. Dámaso Antonio Larrañaga entre Arezzo y Bvar. José Batlle y Ordóñez. Estarán incluidas también las vías comprendidas en ese perímetro.- Artículo 8.- La CAMM estará representada en todos los actos y contratos en que intervenga, por su Presidente y Secretario.- Artículo 9.- Los cargos de los miembros de la CAMM serán remunerados de la siguiente forma: los cargos del Presidente y Secretario tendrán una asignación mensual y los integrantes de las gremiales percibirán un viático; las asignaciones y los viáticos serán fijados por el Intendente.- Artículo 10.- Los miembros de la CAMM serán personalmente responsables de las resoluciones o acciones que hubieren realizado en violación de las normas vigentes.- Artículo 11.- El Intendente Municipal asesorado por la Comisión Administradora del Mercado Modelo podrá ampliar o reducir la nómina de miembros de la CAMM cuando entienda que existen otras entidades que por su representatividad y trayectoria justifiquen su participación en la administración del Mercado Modelo o las existentes hayan perdido representatividad.- Artículo 12.- La CAMM coordinará su actuación con el Intendente Municipal a través del Departamento de Desarrollo Económico e Integración Regional.- Artículo 13.- Una vez sancionadas las leyes que regulen las modificaciones incorporadas a la Constitución de la República que refieren a las competencias y modalidades de gestión de los Gobiernos Departamentales, se determinará el estatuto laboral de los trabajadores del Mercado Modelo, los que hasta entonces permanecerán en la situación actual. El Estatuto no se modificará sin previa consulta a las gremiales respectivas.- 2.- La CAMM delineará políticas generales, según se establece en el Artículo 4 del Reglamento de Funcionamiento del Mercado Modelo, las que serán ejercidas por la Mesa Ejecutiva que estará constituida por Presidente, Secretario y un integrante electo por el resto de los representantes, siendo asistidos por el Gerente.- 3.- Designar como integrantes de la CAMM, al Ing. Agron. Carlos Pérez Arrarte, titular de la C.I.: 1.152.601-5, C.C.: BCD 2122, en calidad de Presidente, y al Arq. Nelson Benjamín Trias Scarpa, titular de la C.I.: 778.568-5, C.C.: BLB 42510, en calidad de Secretario a partir del 1º de febrero.– 4.- Librar nota al Sr. Ministro de Ganadería, Agricultura y Pesca solicitando un representante titular y un alterno para integrar la Comisión Administradora del Mercado Modelo.- 5.- Cometer la consulta a las gremiales para la constitución de la CAMM en un plazo de sesenta días.- 6.- Agradecer a los actuales integrantes de la CAMM, quienes cumplirán funciones hasta el 31 de enero de 2001, los servicios prestados durante su permanencia en la Comisión. Destacar muy especialmente la dedicación de los representantes del Sr. Intendente Municipal en la CAMM, Ing. Agr. Estanislao Chiazzaro y Sr. Carlos Baldasini, Presidente y Secretario respectivamente, la dedicación y esfuerzo en el desempeño de sus distintas obligaciones al frente de los cargos que ocuparon durante su permanencia en la Comisión Administradora.- 7.- Comuníquese a la Junta Departamental de Montevideo; al Ministerio de Ganadería, Agricultura y Pesca; a las siguientes organizaciones de productores: Comisión Nacional de Fomento Rural, Asociación de Productores Agrícolas de Canelones, (APAC), Confederación Granjera del Uruguay, Cámara Frutícola, CAMBADU, Asociación de Feriantes; Sindicato Unico de Frutas y Verduras del Uruguay (S.U.FRU.V.U.) y Asociación de Empleados y Obreros del Mercado Modelo (A.E.O.M.M), a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, a la División Jurídica, al Instituto de Estudios Municipales y al Departamento de Desarrollo Económico e Integración Regional, a sus efectos.-", "date": "2001/01/23", "file_id": "1002-000170-01", "resolution_number": "303/01", "subcategory": "VARIOS", "summary": "Se aprueba el Reglamento de Funcionamiento del Mercado Modelo con los cometidos que se indican, y se designan a las personas que la integrarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e67b928ff8482ebc03256a090063fafc?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de enero del año en curso, del Director General Interino del Departamento de Descentralización, relacionada con los interinatos aprobados por Resolución No. 4929/00, de 27/12/00; RESULTANDO: 1o.) que el mencionado Director señala que usufructuará licencia entre el 12 de febrero y el 2 de marzo de 2001 y, en consecuencia, se modificará el período del interinato en la División Salud y Programas Sociales; CONSIDERANDO: que procede proveer de conformidad;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 4o. de la Resolución No. 4929/00, de 27/12/00, estableciendo que el Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, C.I. 1.295.490, hará uso de licencia anual reglamentaria entre el 12 de febrero y el 2 de marzo de 2001.- 2.- Modificar el numeral 6o. de la Resolución No. 4929/00, de 27/12/00, estableciendo que la A.S. Mariella Mazzotti, C.I. 1.676.310, se desempeñará como Directora Interina de la División Salud y Programas Social de acuerdo con el siguiente detalle: a) entre el 15 y el 28 de enero de 2001 y b) entre el 12 de febrero y el 4 de marzo de 2001 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Jurídica, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para la notificación de los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/01/23", "file_id": "4300-000421-01", "resolution_number": "304/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se modifican los numerales 4o. y 6o. de la Resolución No. 4929/00, de 27/12/00, en relación al usufructo de licencia anual reglamentaria del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano y al interinato de la A.S.Mariella Mazzotti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0551c89d1cc6e32f03256a090063fccc?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se efectúe la compra directa por excepción Nº 61513/1, con el fin de adjudicar a la firma \"ENNERRE U.P.C. SPORTS S.A.\", la adquisición de 205 (doscientos cinco) pares de calzados deportivos medio Basket, negro, talle 40, con destino a la Comisión de Educación Física, Deportes y Recreación; 2o.) que dicha firma presentó su oferta, por la suma de $ 54.735,00 (pesos uruguayos cincuenta y cuatro mil setecientos treinta y cinco), más IVA; 3o.) que el Presidente de la Comisión de Deportes informa que la empresa BLB SRL, no ha cumplido con sus obligaciones relativas a la entrega de artículos e indumentaria deportiva por lo que la Brigada de Guardavidas y los docentes de esa dependencia se encuentran en sus puestos de trabajo sin contar con los elementos indispensables para el desarrollo de sus tareas, con las dificultades y riesgos que esto implica; 4o.) que el Servicio de Compras manifiesta que se decidió hacer en forma urgente una compra directa por excepción para solucionar el tema planteado; 5o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción 61513/1, de conformidad con lo previsto en el art. 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar la compra directa por excepción 61513/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de 205 (doscientos cinco) pares de calzados deportivos medio Basket, negro, talle 40, por la suma de $ 54.735,00 (pesos uruguayos cincuenta y cuatro mil setecientos treinta y cinco), más IVA, con destino a la Comisión de Educación Física, Deportes y Recreación, de conformidad con lo dispuesto en el art. 33, Literal I, del TOCAF.- 2°.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Cultura; a la División Abastecimientos; a la Comisión de Educación Física, Deportes y Recreación; y pase al Servicio de Compras para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelvan al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "5320-000214-01", "resolution_number": "305/01", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la compra directa Nº 61513/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de calzado deportivo con destino, a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16c7ed553d8ea85803256a090063b7f2?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se efectúe la compra directa por excepción Nº 61509/1, con el fin de adjudicar a la firma \"ENNERRE U.P.C. SPORTS S.A.\", la adquisición de 5 (cinco) equipos deportivos, 7 (siete) mallas de natación para dama verde, talle 46 y 50 (cincuenta) pares de medias deportivas blancas, talle L, con destino a la Comisión de Educación Física, Deportes y Recreación; 2o.) que dicha firma presentó su oferta, por la suma de $ 4.605,00 (pesos uruguayos cuatro mil seiscientos cinco), más IVA; 3o.) que el Presidente de la Comisión de Deportes informa que la empresa BLB SRL, no ha cumplido con sus obligaciones relativas a la entrega de artículos e indumentaria deportiva por lo que la Brigada de Guardavidas y los docentes de esa dependencia se encuentran en sus puestos de trabajo sin contar con los elementos indispensables para el desarrollo de sus tareas, con las dificultades y riesgos que esto implica; 4o.) que el Servicio de Compras manifiesta que se decidió hacer en forma urgente una compra directa por excepción para solucionar el tema planteado; 5o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción 61509/1, de conformidad con lo previsto en el art. 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar la compra directa por excepción 61509/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de 5 (cinco) equipos deportivos, 7 (siete) mallas de natación para dama verde, talle 46 y 50 (cincuenta) pares de medias deportivas blancas, talle L, por la suma de $ 4.605,00 (pesos uruguayos cuatro mil seiscientos cinco), más IVA, con destino a la Comisión de Educación Física, Deportes y Recreación, de conformidad con lo dispuesto en el art. 33, Literal I, del TOCAF.- 2°.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Cultura; a la División Abastecimientos; a la Comisión de Educación Física, Deportes y Recreación; y pase al Servicio de Compras para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelvan al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "5320-000235-01", "resolution_number": "306/01", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la compra directa por excepción 61509/1, a la firma \"ENERRE U.P.C. SPORTS S.A.\", para la adquisición de 5 equipos deportivos y demás, con destino a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37dee6308f45bd1f03256a090063b896?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se efectúe la compra directa por excepción Nº 61512/1, con el fin de adjudicar a la firma \"ENNERRE U.P.C. SPORTS S.A.\", la adquisición de varios artículos, con destino a la Comisión de Educación Física, Deportes y Recreación; 2o.) que dicha firma presentó su oferta, por la suma de $ 371.635,00 (pesos uruguayos trescientos setenta y un mil seiscientos treinta y cinco), más IVA; 3o.) que el Presidente de la Comisión de Deportes informa que la empresa BLB SRL, no ha cumplido con sus obligaciones relativas a la entrega de artículos e indumentaria deportiva por lo que la Brigada de Guardavidas y los docentes de esa dependencia se encuentran en sus puestos de trabajo sin contar con los elementos indispensables para el desarrollo de sus tareas, con las dificultades y riesgos que esto implica; 4o.) que el Servicio de Compras manifiesta que se decidió hacer en forma urgente una compra directa por excepción para solucionar el tema planteado; 5o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción 61512/1, de conformidad con lo previsto en el art. 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar la compra directa por excepción 61512/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de los artículos que a continuación se detallan, por la suma de $ 371.635,00 (pesos uruguayos trescientos setenta y un mil seiscientos treinta y cinco), más IVA, con destino a la Comisión de Educación Física, Deportes y Recreación, de conformidad con lo dispuesto en el art. 33, Literal I, del TOCAF: ARTICULOS: PRECIO UNITARIO S/IVA -65 pelotas de cuero para fútbol $ 104,00 -85 pelotas de voleybol $ 182,00 200 equipos deportivos $ 527,00 210 gorros de acrocel gris $ 42,00 210 silbatos $ 78,00 320 buzos de algodón tipo Hering blanco, talle 54 $ 36,00 100 remeras de algodón de manga corta blancas, talle XL $ 65,00 210 mochilas deportivas azúl $ 234,00 -30 pelotas de handball blancas $ 320,00 -30 pelotas de fútbol de sala $ 260,00 100 remeras Juez $ 78,00 160 short de baño azúl, talle 54 $ 312,00 300 mallas de natación para hombre negras, talle 52 $ 156,00 -54 mallas de natación para dama verdes, talle 46 $ 110,00 370 pares de medias deportivas blancas, talle L $ 24,00 -26 short de gimnasia negro, talle 54 $ 104,00 160 pares de ojotas, talle 40 $ 52,00 -30 mástiles de bandera $ 32,50 2°.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Cultura; a la División Abastecimientos; a la Comisión de Educación Física, Deportes y Recreación; y pase al Servicio de Compras para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelvan al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "5320-000240-01", "resolution_number": "307/01", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la compra directa por excepción 61512/1, a la firma \"ENNERRE U.P.C. SPORTS S.A.\", para la adquisición de 65 pelotas de cuero para fútbol y demás, con destino a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41c6de8b758a593a03256a090063b929?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Instituto de Estudios Municipales; RESULTANDO: 1º) que por Resolución Nº 2450/00, de 13 de julio de 2000, se aprobó la nueva estructura orgánico-administrativa de la Intendencia Municipal de Montevideo, estableciéndose que el Instituto de Estudios Municipales dependerá directamente de la Secretaría General, cumpliendo con los cometidos asignados por el ordenamiento normativo departamental, en régimen de autonomía técnica; 2º) que en el contexto del proceso de descentralización , participación popular y mejora de la gestión que la Administración Municipal viene impulsando, la Dirección del mencionado Instituto pone a consideración una propuesta de reestructura orgánico funcional, basada en los citados ejes centrales de actuación y con el objetivo de estar en mejores condiciones de cumplir con sus cometidos; 3º) que según la propuesta elaborada, el Instituto de Estudios Municipales tendría una Dirección de la cual dependerán dos Concejos Consultivos de carácter asesor y tres Unidades Técnicas; CONSIDERANDO: que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. A partir del día de la fecha, el Instituto de Estudios Municipales se conformará con una Dirección de la cual dependerán dos Concejos Consultivos de carácter asesor y tres Unidades Técnicas, cuyas denominaciones, integración y cometidos se describen a continuación: A) CONCEJO CONSULTIVO - Area Capacitación Ciudadana Integración: Un representante del Departamento de Descentralización Tres representantes de las Regiones Oeste, Centro y Este Tres representantes de las Juntas Locales Tres representantes de los Concejos Vecinales Cometidos: a) Presentar iniciativas y priorizar las necesidades de capacitación ciudadana a desarrollarse. b) Participar en la elaboración de los programas de formación. c) Aprobar el plan de actividades de capacitación en la materia, formulado por el Instituto de Estudios Municipales. d) Evaluar el impacto de la capacitación realizada. Las reuniones del Concejo Consultivo - Area de Capacitación Ciudadana serán presididas por el Director del Instituto de Estudios Municipales. B) CONCEJO CONSULTIVO - Area de Formación Institucional Permanente Integración: Un representante de Secretaría General Un representante del Departamento de Descentralización Un representante del Departamento de Acondicionamiento Urbano Un representante del Departamento de Desarrollo Ambiental Un representante de la Unidad Central de Planificación Municipal Un representante del Departamento de Recursos Humanos y Materiales Un representante del Departamento de Recursos Financieros Un representante del Departamento de Cultura Un representante del Departamento de Desarrollo Económico e Integración Regional Un representante de ADEOM Cometidos: a) Presentar las necesidades de capacitación de los funcionarios municipales de cada Departamento. b) Presentar iniciativas y participar en la elaboración de los programas de formación. c) Aprobar el plan de actividades de capacitación en la materia, formulado por el Instituto de Estudios Municipales. d) Evaluar el impacto de la capacitación realizada. Las reuniones del Concejo Consultivo - Area de Formación Institucional Permanente serán presididas por el Director del Instituto de Estudios Municipales. C) UNIDAD CAPACITACION CIUDADANA Cometidos: a) Instrumentar las acciones de capacitación definidas en el plan de actividades. b) Coordinar con los distintos Departamentos otras acciones de capacitación. c) Elaborar y mantener actualizada una base de datos de las actividades de capacitación desarrolladas, de libre acceso para todos los Departamentos. d) Elaborar y difundir publicaciones y material bibliográfico de carácter formativo e informativo. D) UNIDAD DE FORMACION INSTITUCIONAL PERMANENTE Cometidos: a) Instrumentar las acciones de formación definidas en el plan de actividades. b) Coordinar con los distintos Departamentos otras acciones de capacitación. c) Elaborar y mantener actualizada una base de datos de las actividades de capacitación desarrolladas, de libre acceso para todos los Departamentos. d) Elaborar y difundir publicaciones y material bibliográfico de carácter formativo e informativo. e) Realizar todos los cursos, pruebas de suficiencia y concursos que establece la normativa vigente en materia de ascensos y calificaciones. E) UNIDAD ESTUDIOS Cometidos: a) Realizar investigaciones sobre la temática municipal, en coordinación con los Departamentos involucrados en los ámbitos de estudio. b) Promover sistemas de información que coadyuven a la mejor obtención de los fines que corresponden a la Intendencia Municipal de Montevideo. c) Coordinar las actividades inherentes a la implementación del Archivo de la Ciudad de Montevideo-Convenio I.M.M. - Universidad de la República. La Biblioteca estará adscripta a la Unidad de Estudios. 2. Establecer que los cometidos asignados al Instituto de Estudios Municipales en el Digesto Municipal, Volumen II, Libro I, Título II, Capítulo I, Artículo R17, no explicitados en el numeral anterior, serán responsabilidad de la Dirección del citado Instituto.- 3. Las dependencias municipales que integrarán el Concejo Consultivo - Area de Capacitación Ciudadana y el Concejo Consultivo - Area de Formación Institucional Permanente, así como las Juntas Locales y los Concejos Vecinales, deberán designar un representante titular y un alterno en cada caso dentro de los diez días de recibida la comunicación correspondiente, haciéndolo saber al Instituto de Estudios Municipales.- 4. Librar nota a la Asociación de Empleados y Obreros Municipales invitándola a designar un representante titular y alterno en el Concejo Consultivo - Area de Formación Institucional Permanente.- 5. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, a las Divisiones Regiones Oeste, Centro y Este, y Jurídica y pase al Instituto de Estudios Municipales a sus efectos.-", "date": "2001/01/23", "file_id": "1002-000144-01", "resolution_number": "308/01", "subcategory": "VARIOS", "summary": "A partir de la presente Resolución el Instituto de Estudios Municipales se conformará con una Dirección de la cual dependerán dos Concejos Consultivos de carácter asesor y tres Unidades Técnicas, cuyas denominaciones, integración y cometidos se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/835de2e32f7e66bf03256a090063fba9?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 826/00, de 13 de marzo de 2000, se autorizó al Instituto de Estudios Municipales a disponer el arrendamiento de servicios de la T.A. Sandra Artigas, en el marco del Convenio de Cooperación oportunamente suscrito y que tiene como objetivo implantar un sistema de seguimiento de expedientes y efectuar la reingeniería de trámites para la implantación de un sistema de expedientes electrónico en la Universidad de la República; RESULTANDO: 1o.) que por nota de 8 de enero del año en curso la Dirección del Instituto de Estudios Municipales expresa que factores de diversa índole han incidido para que los integrantes del Comité de Dirección del Proyecto mencionado, decidieran continuar desarrollando las actividades inherentes al mismo, por un período mayor al estipulado originalmente; 2o.) que, en tal sentido y como forma de asegurar la culminación exitosa del Proyecto se informa que resulta necesario prorrogar la contratación de la T.A. Sandra Artigas, por un lapso de 3 meses, a partir del 14 de febrero de 2001, en las mismas condiciones que establece la citada Resolución No. 826/00; 3o.) que la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General el 19/1/01, generó la Solicitud de Preventiva SEFI No. 43845, por la suma de $ 83.655,99; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al Instituto de Estudios Municipales a prorrogar el arrendamiento de servicios de la T.A. SANDRA ARTIGAS, C.I. 1.450.919-9, No. de Proveedor 24100, por el término de 3 (tres) meses a partir del 14 de febrero de 2001, en el marco del Convenio de Cooperación existente entre esta Intendencia Municipal y la Universidad de la República, en régimen de 35 horas semanales de trabajo, con una retribución mensual de U$S 1.800,oo (Dólares americanos mil ochocientos), más IVA.- 2.- Establecer que la erogación resultante que asciende a la suma de $ 83.655,99 (Pesos uruguayos ochenta y tres mil seiscientos cincuenta y cinco con 99/100) se atienda de acuerdo con la Solicitud de Preventiva SEFI No. 43845, de 19 de enero de 2001.- 3.- Comuníquese a la Universidad de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales, al Instituto de Estudios Municipales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "1100-000241-01", "resolution_number": "309/01", "subcategory": "VARIOS", "summary": "Se autoriza al Instituto de Estudios Municipales a prorrogar el arrendamiento de servicios de la T.A. Sandra Artigas, por el término de 3 meses a partir del 14 de febrero de 2001, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bcf4d689e3348bb03256a090063fd45?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Licopar Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.989 ; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 48.491,oo es observable por contravenir lo dispuesto en el Art. 15° del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Licopar Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.989, por la suma de $ 48.491,oo (cuarenta y ocho mil cuatrocientos noventa y un pesos uruguayos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "9210-001851-01", "resolution_number": "61/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 48.491,oo, Licopar Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.989.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9112467bd9879a88032569e00039ab06?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Balizas Uruguay Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.991; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 17.812,oo es observable por contravenir lo dispuesto en el Art. 15° del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Balizas Uruguay Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.991, por la suma de $ 17.812,oo (diecisiete mil ochocientos doce pesos uruguayos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/01/23", "file_id": "9210-001846-01", "resolution_number": "62/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 17.812,oo, Balizas Uruguay Ltda., por concepto de ajuste paramétrico, según Orden Nº 347.991.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1e308818b7141a9032569e00039b1eb?OpenDocument"}
{"approval_date": "23/1/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Teatro del Ritmo, para que se le conceda el uso de la Avda. Ramón Anador entre las calles Nimes y Tiburcio Goméz, para realizar una actividad cultural con la participación de grupos artísticos de teatro, danza y música, denominada \"Una tardecita a la cubana\", el día 28/I/01 de 18:00 a 24:00 horas; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos informa que la actividad propuesta se llevará a cabo en la calle Nimes entre la Avda. Ramón Anador y la calle Leguizamón y no se utilizará estrado ni equipos o instalación alguna, debiéndose desarrollarse en la calzada vehicular; 2º) que la Junta Local Zona Nº 4 presta su conformidad; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Teatro del Ritmo a realizar una actividad cultural con la participación de grupos artísticos de teatro, danza y música, denominada \"Una tardecita a la cubana, en la calle Nimes entre la Avda. Ramón Anador y la calle Leguizamón, el día 28/I/01 de 18:00 a 24:00 horas, condicionado a no utilizar estrado ni equipos o instalación alguna, debiéndose desarrollarse en la calzada vehicular.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 4, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/01/23", "file_id": "4102-000184-01 3250-012147-00", "resolution_number": "63/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Teatro del Ritmo realizar actividad cultural calle Nimes entre Avda. Ramón Anador y Leguizamón, 28/I/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e1404213d938daa032569e0003a1238?OpenDocument"}
