{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la nota presentada por la firma Latino Producciones, en la que solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\", para el día 7/IV/2000; RESULTANDO: 1o.) que motiva dicha solicitud, la presentación del espectáculo \"Marcela Morelo y el Grupo Azúl Azúl\" en Concierto; 2o.) que el Servicio de Turismo y Eventos, manifiesta que el arrendamiento de que se trata, asciende a la suma de 150 UR, según lo establecido por Res. No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso I , literal a); 3o.) que asimismo se informa que el peticionante abonó el 10% del total del arrendamiento,según fotocopia de recibo municipal que se adjunta a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad, arrendando el Teatro de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Arrendar el Teatro de Verano \"Ramón Collazo\", a la firma Latino Producciones, para el día 7/IV/2000, con motivo de la presentación de \"Marcela Morelo y el Grupo Azúl Azúl\", en Concierto.- 2.- Fijar el precio del alquiler en 150 UR (ciento cincuenta Unidades Reajustables), según lo estipulado en la Resolución No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso I, literal a), si el precio de las entradas a Platea Baja no supera las 2 UR (dos Unidades Reajustables).- 3.- Establecer que se abonó el 10 % (diez por ciento) del precio total de arrendamiento, según lo dispuesto por la citada Resolución (Capítulo I, Artículo 1o.).- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Relaciones Públicas y Comunicaciones, a la Unidad Festejos y Espectáculos y pase al Servicio de Turismo y Eventos para la notificación al peticionante.-", "date": "2000/03/08", "file_id": "4610-000350-00", "resolution_number": "141/00/8000", "subcategory": "ARRENDAMIENTOS DE SALAS", "summary": "Arrendar el Teatro de Verano \"Ramón Collazo\" a Latino Producciones para la presentación del espectáculo \"Marcela Morelo y el Grupo Azúl Azúl\", en Concierto, para el 7/IV/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e482ff93acb9a13f0325689c0068e925?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Jefatura de Policía de Montevideo por vigilancia policial (Servicio 222) en el Parque Recreativo Polivalente \"Punta Espinillo\" y en el Parque Lecocq, durante los meses de enero, febrero, marzo y Semana de Turismo del 2000; RESULTANDO: 1º) que la División Turismo y Recreación solicita se gestione el pago de referencia; 2º)que el gasto se encuentra previsto por Solicitud Nº 33.830, en la suma de $ 20.000,oo; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Jefatura de Policía de Montevideo de $ 20.000,oo (pesos uruguayos veinte mil), por los motivos mencionados en la parte expositiva de la presente Resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 33.830, con cargo al Derivado 392000 \"Servicios contratados de vigilancia\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, a las Unidades de Parques Municipales Protegidos y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/03/08", "file_id": "4630-000014-00", "resolution_number": "142/00/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 20.000,oo a favor de la Jefatura de Policía de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/116072359d519c8a0325689c0068ed18?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 507010101, solicitado por la Dirección Superior del Departamento de Cultura, referente a la compra del equipo de alarma para el Museo Historia del Arte; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 429000, en la suma de $ 150.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3128, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 507010101 429000 $ 150.000,oo RUBRO REFORZANTE: 507010101 529000 $ 150.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones, - Museo Historia del Arte, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/03/08", "file_id": "4201-003913-00", "resolution_number": "143/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3128 por un monto de $ 150.000,oo, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45da4f1bbe8dd52d0325689e006838c6?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 507010101, solicitado por la Dirección Superior del Departamento de Cultura, referente al equipo de audio de la Sala Zitarrosa; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 441000, en la suma de $ 900.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3127, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 507010101 441000 $ 900.000,oo RUBRO REFORZANTE: 507010101 529000 $ 900.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/03/08", "file_id": "4201-003929-00", "resolution_number": "144/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3127 por un monto de $ 900.000,oo, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcb7b47d550d0e9a0325689e00683e27?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte, tendiente a obtener una Partida Especial de $ 50.000,oo para atender gastos de mantenimiento de 22 vehículos de su flota; RESULTANDO: 1º) que la misma fue asignada por Resolución N° 162/00/4000 del 15/II/00; 2º) que si bien fue gestionada en SEFI como Partida Especial N° 8065, se trata de un Fondo Permanente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución N° 162/00/4000 del 15/II/00, estableciendo que se asigna un Fondo Permanente a la División Tránsito y Transporte por la suma de $ 50.000,oo (cincuenta mil pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte y pase al Servicio de Contabilidad General.-", "date": "2000/03/08", "file_id": "4701-002457-00", "resolution_number": "232/00/4000", "subcategory": "FONDO PERMANENTE", "summary": "Modificar Res. Nº 162/00/4000 del 15/II/00, asignando Fondo Permanente $ 50.000,oo Div. Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08b12a3b374d9c710325689d003859f5?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Tierras y Viviendas, tendiente a reforzar el Renglón 2.4.7. del Programa 404, Subprograma 03 en $ 30.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 4.7.3. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 3110; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.4.7. del Programa 404, Subprograma 03 en $ 30.000,oo (treinta mil pesos uruguayos) con cargo al Renglón 4.7.3. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "4102-001504-00", "resolution_number": "233/00/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro Nº 3110, $ 30.000,oo, Serv. Tierras y Viviendas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6eb1c623edec9600325689d00385ee5?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora de Estudiantes de Secundaria y UTU, para que se le conceda el uso de la plaza ubicada en las calles Juan D. Jackson y Lauro Müller, para llevar a cabo una actividad recreativa e informativa el día 5 de marzo del corriente año; RESULTANDO: 1º) que asimismo expresa que dicha actividad es necesaria para difundir la participación de estudiantes uruguayos en el 12º Congreso Latinoamericano de Estudiantes a realizarse en la ciudad de Cuba del 1 al 5/IV/00; 2º) que la Junta Local Zonal Nº 2 no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la plaza ubicada en las calles Juan D. Jackson y Lauro Müller, a la Coordinadora de Estudiantes de Secundaria y UTU, para llevar a cabo una actividad recreativa e informativa el día 5 de marzo del corriente año, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/08", "file_id": "3230-003101-00", "resolution_number": "234/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Coordinadora de Estudiantes de Secundaria y UTU solicita uso plaza ubicada Juan D. Jackson y Lauro Müller, realización actividad recreativa e informativa 5/III/00", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/872ac201c44294ef0325689d00386996?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de La Iglesia Bíblica en Parque Batlle, para que se le conceda el uso del predio municipal \"El Ombú\", ubicado en las calles Navarra, Maipú y Ramón Anador, para llevar a cabo el acto de clausura de la Escuelita Bíblica de Vacaciones, el día 4/III/00 de 17:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local Zonal Nº 4 expresa que tomando en cuenta actividades similares llevadas a cabo sin inconvenientes, puede accederse a lo solicitado; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del predio municipal \"El Ombú\", ubicado en las calles Navarra, Maipú y Ramón Anador, a La Iglesia Bíblica en Parque Batlle, para llevar a cabo el acto de clausura de la Escuelita Bíblica de Vacaciones, el día 4/III/00 de 17:00 a 22:00 horas, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/08", "file_id": "3250-002002-00", "resolution_number": "235/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "La Iglesia Bíblica en Parque Batlle solicita uso predio \"El Ombú\", Navarra, Maipú y Ramón Anador, realización acto clausura Escuelita Biblica de Vacaciones, 4/III/00 de 17:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f6ab07c0433d5090325689d0038697c?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 2.500,oo a favor del Banco de Previsión Social, por concepto de ajuste paramétrico , según No. referencia 116173; RESULTANDO: que con fecha 15/II/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 2.500,oo ( pesos uruguayos dos mil quinientos) a favor del Banco de Previsión Social, por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "9210-005334-00", "resolution_number": "251/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiteración de gastos por la suma de $ 2.500,oo a favor del Banco de Previsión Social, según Nro. de refrencia 116173.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ce217cfbb2674cf032568a1003f7e29?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 4.373,oo a favor del Banco de Previsión Social, por concepto de ajuste paramétrico , según No. referencia 116206; RESULTANDO: que con fecha 18/II/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 4.373,oo ( pesos uruguayos cuatro mil trescientos setenta y tres) a favor del Banco de Previsión Social, por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "9210-005329-00", "resolution_number": "252/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 4.373,oo a favor del Banco de Previsión Social, según No. de solicitud 126206.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02dc16b84b347d70032568a1003f7ea2?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 4.552,oo a favor del Banco de Previsión Social , por concepto de factura paramétrica , según No. de referencia 113767 ; RESULTANDO: que con fecha 22/II/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 4.552,oo ( pesos uruguayos cuatro mil quinientos cincuenta y dos) a favor del Banco de Previsión Social, por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "9210-005397-00", "resolution_number": "253/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 4.552,oo a favor del Banco de Previsión Social, según Nro. de referencia 113767.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5bde43fc2ef0cdc032568a1003f7f22?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 332,oo a favor del Banco de Previsión Social, por concepto de factura paramétrica , según de referencia 113765 ; RESULTANDO: que con fecha 22/II/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto el gasto por la suma $ 332,oo ( pesos uruguayos trescientos treinta y dos ) a favor del Banco de Previsión Social, por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "9210-005381-00", "resolution_number": "254/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 332,oo a favor del Banco de Previsión Social, según Nro. de referencia 113765.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a5658792968895b032568a1003f7fa8?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 115.000,oo, según solicitud No. 3122; RESULTANDO: que motiva dicha solicitud la necesidad de atender el fondo permanente de la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.7.5. de la Actividad Presupuestal 303010301 en la suma de $ 115.000,oo (pesos uruguayos ciento quince mil) con cargo al Renglón Presupuestal 3.3.1. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Servicios Desconcentrados; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "3500-000511-00", "resolution_number": "255/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.7.5. en la suma de $ 115.000,oo destinado a atender el fondo permanente de la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6866d51ec50408ea032568a1003fb294?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 2.8.3. de la Actividad Presupuestal 503010301 en la suma de $ 750.000,oo, según solicitud No. 3121; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de hierro para brazo de luminarias para la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.8.3. de la Actividad Presupuestal 503010301 en la suma de $ 750.000,oo (pesos uruguayos setecientos mil) con cargo al Renglón Presupuestal 6.3.5. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Servicios Desconcentrados; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "3500-000506-00", "resolution_number": "256/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del renglón Presupuestal 2.8.3. en la suma de $ 750.000,oo destinado a la adquisición de hiero para brazo de luminarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2a26dbd0eac41b2032568a1003fb2ca?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo del Renglón Presupuestal 3.3.1. de la Actividad Presupuestal 303000410 en la suma de $ 22.416,oo, según solicitud No. 3111; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de pases libres; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.3.1 de la Actividad Presupuestal 303000410 en la suma de $ 22.416,oo (pesos uruguayos veintidós mil cuatrocientos dieciséis) con cargo al Renglón Presupuestal 3.2.2. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 9; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/08", "file_id": "3310-003897-00", "resolution_number": "257/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.3.1. en la suma de $ 22.416,oo destinado al pago de pases libres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dae6caa00f2f9b69032568a1003fb35a?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la señora María Catalina Giralt de Mariani, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por concepto del tributo de Patente de Rodados mantiene con esta Comuna, respecto del vehículo de su propiedad padrón No. 384.273, matrícula No. 300.218; RESULTANDO: 1o.) que la gestionante expresa que junto con su hijo señor Luis Agustín Mariani Giralt, son propietarios del vehículo por modo sucesión, el cual estaba exonerado del pago de la patente por ser para lisiado, y por lo tanto nunca se les notificó la existencia de alguna deuda; 2o.) que el Servicio de Gestión de Cobro de Morosos no registra gestiones de cobro administrativas o judiciales con referencia a la deuda motivo de estas actuaciones; 3o.) que el Servicio de Ingresos Vehiculares expresa que no existe norma que ampare lo solicitado, pero que se podría ajustar la deuda por IPC dado lo excepcional del caso de referencia; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que procede exonerar al vehículo padrón No. 384.273 del pago de multa y recargos, al amparo del Art. 25 del Decreto No. 27.803; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la señora María Catalina Giralt de Mariani del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto del tributo de Patente de Rodados respecto del vehículo padrón No. 384.273, matrícula No. 300.218, al amparo del Art. 25 del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden al Servicio de Ingresos Vehiculares y al Servicio de Gestión de Cobro de Morosos para su cumplimiento.-", "date": "2000/03/08", "file_id": "2220-000291-00", "resolution_number": "354/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la señora María Catalina Giralt de Mariani del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto del tributo de Patente de Rodados respecto del vehículo padrón No. 384.273, matrícula No. 300.218, al amparo del Art. 25 del Decreto No. 27.803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1c6bf5d20b51eb50325689d005ce038?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Frigorífico Uruguayo S.A., solicitando la reconsideración de la deuda que mantiene con esta Comuna por concepto de Tasa de Habilitación de Maquinarias y Tanque de Combustible; RESULTANDO: 1o.) que el gestionante expresa que nunca fueron notificados por la Intendencia Municipal de que tenían deuda por el período 2/88 al 6/99; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que la deuda de referencia nunca llegó al Servicio para su gestión, no hubo notificaciones a la empresa deudora y la deuda tiene una antigüedad de más de 12 años, la cual surgió cuando la propia empresa solicitó una nueva habilitación en el año 1999; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que procede aplicar el Art. 25 del Decreto No. 27.083 sobre la deuda mantenida por el Frigorífico Uruguayo S.A., por el período 2/88 al 6/99; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al Frigorífico Uruguayo S.A. del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa de Habilitación de Maquinarias y Tanque de Combustible, por el período 2/88 al 6/99, al amparo del Art. 25 del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden al Servicio de Instalaciones Mecánicas y Eléctricas y al Servicio de Gestión de Cobro de Morosos para su cumplimiento.-", "date": "2000/03/08", "file_id": "6361-001474-99", "resolution_number": "355/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al Frigorífico Uruguayo S.A. del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa de Habilitación de Maquinarias y Tanque de Combustible, por el período 2/88 al 6/99, al amparo del Art. 25 del Decreto No. 27.803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792299032afc51d80325689d005d19ea?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros solicitando la convalidación de lo actuado y la autorización del gasto a la firma CONATEL S.A., por concepto de arrendamiento de la central telefónica ubicada en la División Planificación y Ejecución Financiera, por el ejercicio 1999; RESULTANDO: que la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros realizó la solicitud SEFI No. 35660, con cargo al derivado 354000, por la suma de $ 10.547,00; CONSIDERANDO: que por Resolución No. 578/95 de 20 de febrero de 1995 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto en favor de la firma CONATEL S.A., correspondiente al arrendamiento de la central telefónica ubicada en la División Planificación y Ejecución Financiera, por la suma de PESOS URUGUAYOS DIEZ MIL QUINIENTOS CUARENTA Y SIETE ($10.547,00), por el ejercicio 1999.- 2o.- Dicha erogación se atenderá con cargo al derivado 354000, según solicitud SEFI No. 35660.- 3o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2000/03/08", "file_id": "2005-000109-00", "resolution_number": "356/00/2000", "subcategory": "GASTOS", "summary": "Se convalida lo actuado y se autoriza el gasto en favor de la firma CONATEL S.A., correspondiente al arrendamiento de la central telefónica ubicada en la División Planificación y Ejecución Financiera, por la suma de $10.547,00, por el ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f933acf7f391a4540325689d005d19a2?OpenDocument"}
{"approval_date": "8/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2636/99 del 19 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 34 (Plácido Ellauri), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la señora Mayra Nahir Pintos Vaz aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 34 (Plácido Ellauri), Manzana B, Solar 20, Pasaje \"A\" No. 4070; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 34 (Plácido Ellauri), Manzana B, Solar 20, Pasaje \"A\" No. 4070, a la señora Mayra Nahir Pintos Vaz.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/08", "file_id": "2230-009346-00", "resolution_number": "357/00/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 34 (Plácido Ellauri), Manzana B, Solar 20, Pasaje \"A\" No. 4070, a la señora Mayra Nahir Pintos Vaz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0cdeb6d60eea9cf0325689d005d28cd?OpenDocument"}
