{"approval_date": "24/3/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de marzo del año en curso, del Colegio Divina Providencia, por la cual solicita el auspicio de esta Intendencia Municipal para el Festival-Benéfico, a realizarse los días 31 de marzo y 1o. de abril, en el Club Albatros; RESULTANDO: 1o.) que además se informa que dicho Colegio atiende niños que provienen de 57 barrios de Montevideo, en la mayoría de ellos barrios periféricos de la ciudad, atendiendo sus necesidades más básicas como desayuno, almuerzo y merienda; 2o.) que el Servicio de Relaciones Públicas y Comunicaciones entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al Festival-Benéfico que el Colegio Divina Providencia llevará a cabo los días 31 de marzo y 1o. de abril de 2000, en el Club Albatros.- Comuníquese a los interesados y pase al Servicio de Relaciones Públicas y Comunicaciones a sus efectos.-", "date": "2000/03/24", "file_id": "1040-001592-00", "resolution_number": "1049/00", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al Festival Benéfico que llevará a cabo el Colegio Divina Providencia los días 31 de marzo y 1o. de abril de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5c83a69d4a7351f032568c000748093?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2:334.472,95 a la empresa TECHINT S.A.C.I. (Referencias 109469, 112958, 113048 y 118776); RESULTANDO: 1o.) que el 23 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 23/3/00, el Servicio de Contabilidad General eleva estos obrados para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2:334.472,95 (PESOS URUGUAYOS DOS MILLONES TRESCIENTOS TREINTA Y CUATRO MIL CUATROCIENTOS SETENTA Y DOS CON 95/100) a favor de la empresa TECHINT S.A.C.I.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los trabajos realizados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-008859-00", "resolution_number": "1050/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2:334.472,95 a favor de la empresa TECHINT S.A.C.I.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/082f7b6c881a9dd4032568c0007489cb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.024 sancionado por la Junta Departamental de Montevideo el 23 de marzo del año en curso, por el cual, de conformidad con la Resolución No. 925/00, de 17/III/00, se faculta a este Ejecutivo para permitir, sujeto a las disposiciones vigentes, a los señores Ignacio Masena Vera, Esteban Varela Fernández, Verónica Czeszler Cyjon, Gabriela Alejandra López Fuentes, Gustavo Polak, Claudia Daghero y Natalia Ravinovich, integrantes del Grupo de Viaje de la Facultad de Arquitectura Generación 1994, la realización de la rifa que se detalla en obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, durante un período de duración de entre cinco (5) y nueve (9) meses, a partir de marzo o abril del año 2001, en las condiciones que se establecen;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/03/24", "file_id": "2240-000505-00", "resolution_number": "1051/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.024 se faculta a esta Intendencia Municipal para permitir sujeto a las disposiciones vigentes a los señores Ingnacio Masena y otros, integrantes del Grupo de Viaje de la Facultad de Arquitectura Generación 1994, la realización de la rifa que se detalla y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, durante un período de duración de entre cinco y nueve meses, a partir de marzo o abril del año 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a558b91518beaf7032568c000748a13?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 513, del Sub-Rubro 51, de la Actividad 001, del Sub-Programa 0002, del Programa 0802, en la suma de $ 9.000.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demandan las expropiaciones enmarcadas en la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo; 2o) que la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 637, del Sub-Rubro 63, de la Actividad 001, del Sub-Programa 0002, del Programa 0802; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3166; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 513 \"Terrenos\", del Sub-Rubro 51 \"Terrenos para edificación\", de la Actividad 001 \"Unidad Ejecutora de Saneamiento Urbano III\", del Sub-Programa 0002 \"Proyecto de Saneamiento Urbano III\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS NUEVE MILLONES ($ 9.000.000,oo) con cargo al Renglón 637 \"Alcantarillado\", del Sub-Rubro 63 \"Obras Hidráulicas, Hidroeléctricas, Eléctricas y Sanitarias\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad Ejecutora del Plan de Saneamiento; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/03/24", "file_id": "6302-003416-00", "resolution_number": "124/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 513, del Programa 0802, Sub-Programa 0002, Actividad 001, para atender expropiaciones de la Etapa III del Plan de Saneamiento Urbano de Montevideo, en la suma de $ 9.000.000,oo, con cargo al Renglón 637.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31b6afa4b0da8244032568b1006514a4?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el pago de la suma de $ 4.491,40 (pesos uruguayos cuatro mil cuatrocientos noventa y uno con 40/100), a favor del Sr. Gonzalo Chavez, C.I. Nº 4.001.108/7, en representación de la Sra. Beatriz Grimaldi Garibaldi, causahabiente del ex-funcionario Sr. Luis Garibaldi, fallecido el 4 de diciembre de l998; RESULTANDO: que se observó el gasto de referencia por transgredir lo dispuesto en los arts. 13 y 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-001299-99", "resolution_number": "164/00/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de la suma total de $ 4.491,40, a favor del Sr. Gonzalo Chavez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b7d07fd7f402ae1032568b1006b7ecb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la Sra. Ana María Bernardo, C.I. Nº 1.555.565-0, madre del funcionario Sr. Héctor José Toledo, C.I. N° 2.027.647-5; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, a fin de solventar los gastos que le ocasionó la internación de su hijo Héctor, en el Sanatorio \"Villa Carmen Ltda.\", y que superaron los que cubría el CASMU; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la suma de $ 5.552,00 (pesos uruguayos cinco mil quinientos cincuenta y dos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 5.552,00 (pesos uruguayos cinco mil quinientos cincuenta y dos), a favor del funcionario Sr. Héctor Guillén, C.I. N° 2.027.647-5, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2º de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación al interesado y demás efectos.-", "date": "2000/03/24", "file_id": "5010-003709-00", "resolution_number": "165/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 5.552,00 a favor del Sr. Héctor Guillén.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/503ddd4936473645032568b1006b660f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el pago de la suma de $ 3.447,00 (pesos uruguayos tres mil cuatrocientos cuarenta y siete), a favor de la firma \"ARIES CONTRACTORS DEL URUGUAY\"; RESULTANDO: que se observó el gasto de referencia por transgredir lo dispuesto en el art. 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/03/24", "file_id": "9210-008817-00", "resolution_number": "166/00/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 3.447,00, a favor de la firma Aries Contractors del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21ba7d15adaff6cb032568b1006b7e2f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el pago de la suma de $ 22.436,oo (pesos uruguayos veintidós mil cuatrocientos treinta y seis), a favor de los causahabientes del ex-funcionario Sr. Aurelio González, C.I. Nº 1.137.720, quien falleció el 6 de diciembre de 1999; RESULTANDO: que se observó el gasto de referencia por transgredir lo dispuesto en los arts. 13 y 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "5400-000226-00", "resolution_number": "167/00/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 22.436,oo a favor de los causahabientes del ex-funcionario Sr. Aurelio González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47114fa68a8d9962032568b1006b7e9c?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Dirección Superior del Departamento de Cultura, de contar con una partida especial de $ 2.975,oo, referente al contrato para la actuación de María Rodríguez (Desolangeles) - CCZ 10- Día de la Mujer; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8200; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 2.975,oo (pesos uruguayos dos mil novecientos setenta y cinco) a la Dirección Superior del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4201-005025-00", "resolution_number": "184/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Disponer la Partida Especial No. 8200 por un monto de $ 2.975,oo, solicitada por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15f2044821db7ba5032568b00056d7e3?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar al Servicio de Museos y Salas de Exposiciones, de una partida especial por la suma de $ 176.000,oo, destinada al pago de: premios, jurados, contrataciones y otros gastos de producción de la \"2a. Bienal del Objeto Artesanal\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8177; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 176.000,oo (pesos uruguayos ciento setenta y seis mil) al Servicio de Museos y Salas de Exposiciones, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4201-004990-00", "resolution_number": "185/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8177 por un monto de $ 176.000,oo, solicitada por el Servicio de Museos y Salas de Exposiciones,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f8fab70e6dad47c032568b000569f0a?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307010101, solicitado por la Dirección Superior del Departamento de Cultura, referente al convenio de Becas con las Escuelas de Danzas; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 745000, en la suma de $ 175.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3173, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307010101 745000 $ 175.000,oo RUBRO REFORZANTE: 307010101 941000 $ 175.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4201-005004-00", "resolution_number": "186/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3173 por un monto de $ 175.000,oo, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe58e9aed85e211032568b00056abbe?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo de Viaje Arquitectura Generación'94 para que se le conceda autorización para la realización de un espectáculo musical el día 25 de marzo del presente año, en el estacionamiento de Kibón, con el cierre del acceso a la zona durante el desarrollo del mismo; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos informa que no tiene objeciones que oponer a la solicitud planteada, debiéndose armar y desarmar el escenario en el estacionamiento adyacente a Kibón en el día, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 2º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; 3º) que la División Tránsito y Transporte informa que la solicitud de la marcha fue tramitada por expediente Nº 4701-005201-00; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo de Viaje Arquitectura Generación'94, el armado de un escenario en el estacionamiento adyacente a Kibón el día 25 de marzo del presente año, para la realización de un espectáculo musical, sujeto a que la gestionante se responsabilice de: a) que el armado y desarmado del escenario deberá ser realizado en el día y b) restituir el predio en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/24", "file_id": "4102-001703-00", "resolution_number": "314/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Grupo de Viaje Arquitectura Generación´94 solicita autorización espectáculo en la explanada de Trouville, el 25/III/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6960fc1d50feb08032568af005d6337?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte tendiente a obtener una Partida Especial de $ 10.000,oo para atender gastos imprevistos de la muestra a desarrollarse en la Rural del Prado; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 8282; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar a la División Tránsito y Transporte una Partida Especial de $ 10.000,oo (diez mil pesos uruguayos) para atender gastos imprevistos que puedan producirse en la muestra a desarrollarse en la Rural del Prado.- 2º.- Atender dicha erogación con cargo al Programa 403, Subprograma 01, Renglón 9.1.3..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4701-005290-00", "resolution_number": "315/00/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial a la División Tránsito y Transporte de $ 10.000,oo para Rural del Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47cc61a677ae1dbb032568b1001e61ad?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Unión de Criadores Uruguayos de Ovejeros Alemanes para que se le conceda el uso del espacio ubicado en Rambla Mahatma Gandhi y Joaquín Núñez para llevar a cabo una exposición internacional el 26/III/00 de 08:00 a 19:00 horas; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 2º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Unión de Criadores Uruguayos de Ovejeros Alemanes el uso del espacio ubicado en la Rambla Mahatma Gandhi y la calle Joaquín Núñez, para llevar a cabo una exposición internacional el 26/III/00 de 08:00 a 19:00 horas, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/24", "file_id": "3260-007377-00", "resolution_number": "316/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Solicitud de espacio en la Rambla Gandhi y Joaquín Nuñez Unión de Criadores de Ovejeros Alemanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bb2a14dfb86b83b032568b1001e7848?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por los Sres. Helios Sarthou, Hugo Ramírez y Julio Louis, para que se les conceda el uso de la Plaza Lafone ubicada en la Avda. Dr. Carlos María Ramírez y la calle Heredia, para instalar una Carpa Popular y Frente Amplista, desde el 23 al 26/III/00; RESULTANDO: 1º) que la Junta Local Zonal Nº 14 tomó conocimiento; 2º) que la División Espacios Públicos y Edificaciones propicia la autorización en los términos de norma; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la Plaza Lafone ubicada en la Avda. Dr. Carlos María Ramírez y la calle Heredia, a los Sres. Helios Sarthou, Hugo Ramírez y Julio Louis, para instalar una Carpa Popular y Frente Amplista, desde el 23 al 26/III/00, sujeto a que los gestionantes se responsabilicen de restituir el espacio público en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 14 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/24", "file_id": "3360-005043-00", "resolution_number": "317/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Helio Sarthou y otros, Solicitan Plaza Lafone colocación Carpa Popular y Frente-Amplista, del 23 al 26/III/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91a1f83fa46609f5032568b1001e8242?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.1.9. del Programa 403, Subprograma 01 en $ 230.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones: 3.2.2. en $ 112.000,oo y 9.4.1. en $ 118.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 3149; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.1.9. del Programa 403, Subprograma 01 en $ 230.000,oo (doscientos treinta mil pesos uruguayos) con cargo a los Renglones: 3.2.2. en $ 112.000,oo (ciento doce mil pesos uruguayos) y 9.4.1. en $ 118.000,oo (ciento dieciocho mil pesos uruguayos) del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "4701-005217-00", "resolution_number": "318/00/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 3149, $ 230.000,oo, Div. Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc55fb412ff76160032568b1001e5ad1?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Grinor S.A., según Orden Nº 329609; RESULTANDO: 1º) que por Resolución Nº 198/00/4000 del 28/II/00 se reitero el gasto a favor de la mencionada Empresa , por la suma de $ 2.588,91; 2º) que se padeció error al dictar la precitada Resolución ya que estas actuaciones corresponden al Departamento de Descentralización, por lo que corresponde dejar sin efecto la mencionada Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 198/00/4000 del 28/II/00, de acuerdo a lo expresado en la parte expositiva de la presente Resolución.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-005622-00", "resolution_number": "319/00/4000", "subcategory": "VARIOS", "summary": "Dejar sin efecto Res. 198/00/4000 del 28/II/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52806ef0dd0d4f18032568b1001e9537?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Filipiak Ingeniería S.R.L., según Orden Nº 329418 ; RESULTANDO: 1º) que por Resolución Nº 195/00/4000 del 28/II/00 se reiteró el gasto de $ 31.999,53 según facturas Nos. 109489 y 113818; 2º) que solamente la factura Nº 119489 por la suma de $ 1.338,46 corresponde a este Departamento, por lo corresponde modificar la mencionada Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 195/00/4000 del 28/II/00 el que quedará redactado de la siguiente manera: \"Reiterar el gasto a favor de Filipiak Ingeniería S.R.L., según Orden Nº 329418, por la suma de $ 1.338,46 ( un mil trescientos treinta y ocho pesos uruguayos con cuarenta y seis centésimos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-005025-00", "resolution_number": "320/00/4000", "subcategory": "VARIOS", "summary": "Modificar Numeral 1º Res. 195/00/4000 del 28/II/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e24a29033e57acda032568b1001e94ce?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Clínica Médica Castillo S.R.L., con domicilio en la calle Agustina Contucci de Oribe Nº 2518, a los efectos de ser habilitada para expedir certificación médica a conductores amateurs; RESULTANDO: 1º) que la referida clínica ha sido habilitada por el Ministerio de Salud Pública según Resoluciones Nos. 117/95 y 7128/96; 2º) que por Resolución N° 3.147/96 del 15/VII/96 se dispuso la habilitación, con carácter precario y revocable de diferentes instituciones; 3°) que la Unidad de Salud de Tránsito informa que la peticionante ha cumplido con los requisitos técnicos para la habilitación correspondiente; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución N° 3.301/99 del 6/IX/99 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de habilitar a instituciones privadas prestadoras de servicios de atención a la salud, que reúnan los requisitos establecidos en la Resolución N° 687/96 del 21/II/96, para el otorgamiento de certificados de aptitud psicofísica de conductores amateurs;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Habilitar, con carácter precario y revocable, a Clínica Médica Castillo S.R.L., con domicilio en la calle Agustina Contucci de Oribe Nº 2518, para expedir certificación médica a conductores amateurs, comprendidos entre los 16 y 65 años de edad.- 2º.- Comuníquese al Departamento de Descentralización y pase a la División Tránsito y Transporte.-", "date": "2000/03/24", "file_id": "4701-001254-00", "resolution_number": "321/00/4000", "subcategory": "VARIOS", "summary": "Autorizar Clínica Médica Castillo, expedir aptitud física para libreta de conducir amateurs.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79cf1766a51f4734032568b1001e9508?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Nélson Ferrou Stabile, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.942, al que está afectado el vehículo empadronado con el Nº 387.135, a favor de la Sra. María Verónica Comesaña Varela, C.I. Nº 1:657.669-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 16 de estas actuaciones, la futura titular figura inscrita como permisaria del servicio de que se trata, del permiso identificado con la Matrícula Nº 21.673; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 1º/IX/87 y ha aprobado la inspección anual de 1999; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Verónica Comesaña Varela, C.I. Nº 1:657.669-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.942, del que el Sr. Carlos Nélson Ferrou Stabile figura como titular y al que está afectado el vehículo empadronado con el Nº 387.135.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-005431-99", "resolution_number": "322/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. Nº 20.942.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ffd49fab4b2a260032568b1001ea74e?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Rallis Kalafatis Anissimoff, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.260, al que está afectado el vehículo empadronado con el Nº 431.461, a favor del Sr. Juan Raúl Rodríguez, C.I. 1:836.184-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 1999; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 4.024/96 del 2/IX/96, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Raúl Rodríguez, C.I. 1:836.184-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.260, del que el Sr. Rallis Kalafatis Anissimoff figura como titular y al que está afectado el vehículo empadronado con el Nº 431.461.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-008783-99", "resolution_number": "323/00/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia remise Mat. Nº 30.260.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a16ab8ae33f5379032568b1001ea933?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 20.218, al que está afectado el vehículo empadronado con el N° 436.329, del que el fallecido Alfredo Ledo Cambón figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 28.918 del 9/XII/99, promulgado por Resolución Nº 4.914/99 del 27/XII/99, ratificado por Resolución Nº 6/00/4000 del 3/I/00, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 15º Turno, por Auto Nº 2847/99 del 29/IX/99 se declaró único y universal heredero del causante a su hijo legítimo, Sr. Atilio Miguel Ledo Núñez, C.I. 1:906.402-3; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 20.218, al que está afectado el vehículo empadronado con el N° 436.329, quedando como titular el Sr. Atilio Miguel Ledo Núñez, C.I. 1:906.402-3.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-002687-99", "resolution_number": "324/00/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 20.218.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf24e1801e65bf7c032568b1001ec072?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 21.200, al que está afectado el vehículo empadronado con el N° 453.789, del que la fallecida Cecilia Rodríguez Díaz figura como titular; RESULTANDO: 1º) que por Resolución Nº 1.436/99/4000 del 27/VIII/99, se autorizó a la continuidad de uso del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 13er. Turno, por Auto Nº 2676 del 4/X/99, se declaró único y universal heredero de la causante a su hijo legítimo, Sr. José Luis Galleto Rodríguez, C.I. 1:492.620-4; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 21.200, al que está afectado el vehículo empadronado con el N° 453.789, quedando como titular el Sr. José Luis Galleto Rodríguez, C.I. 1:492.620-4.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-006126-99", "resolution_number": "325/00/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 21.200.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7975b7e95b0a4a6032568b1001ec20c?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 28.996 del 24/II/00, promulgado por Resolución Nº 820/00 del 13/III/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 580/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.129, al que está afectado el vehículo empadronado con el Nº 376.002 del que Ruben Mauro Hernández figura como titular.- 2º.- Pase al Servicio de Transporte.-", "date": "2000/03/24", "file_id": "4720-009331-99", "resolution_number": "326/00/4000", "subcategory": "PERMISO TAXI", "summary": "Mantener vigencia permiso taxi Mat. Nº 21.129.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6c67e0245e838a6032568b1001ec147?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Fernando Mario Palou López, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.553, al que está afectado el vehículo empadronado con el Nº 514.329, a favor de los Sres. Rosario Beatriz Losada González y Juan Carlos Losada González, C.I. Nos. 1:709.822-0 y 1:726.714-6 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 27 y fs. 28 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 18/IX/87 y ha aprobado la inspección anual de 1999; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Rosario Beatriz Losada González y Juan Carlos Losada González, C.I. Nos. 1:709.822-0 y 1:726.714-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.553, del que el Sr. Fernando Mario Palou López figura como titular y al que está afectado el vehículo empadronado con el Nº 514.329.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-008139-99", "resolution_number": "327/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.553, a favor de los Sres. Rosario Beatriz Losada González y Juan Carlos Losada González, C.I. Nos. 1:709.822-0 y 1:726.714-6 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e95f3bdfd9d17c0d032568b1001ec1a0?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución N° 2.005/99/4000 del 8/XII/99 se autorizó, a favor de los Sres. Carlos Adolfo Bermúdez Mattias y Jorge Américo Alvarez Sánchez la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la Matrícula N° 20.130, correspondiente al los Sres. Manuel Troytiño Fernández y Thomas Julio Israel Lapides, C.I. Nos. 258.656-1 y 1:184.281-7 respectivamente, con domicilios en la calle 9 de Junio Nº 1477 bis y Andrés Gómez Nº 1838 A, respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) por documentos privados inscriptos definitivamente el 29/X/99 en el Registro de Vehículos Automotores con los Nºs. 33.453/55 los titulares del permiso procedieron a enajenar por compra-venta y tradición, a los Sres. Carlos Adolfo Bermúdez Mattias y Jorge Américo Alvarez Sánchez, el vehículo afectado a dicho servicio empadronado con el N° 418.210 y b) de acuerdo con lo dispuesto en el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93, corresponde aplicar una multa de 35 U.R.; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: 1º) en atención a lo previsto en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución N° 581/95 del 20/II/95, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a los Sres. Manuel Troytiño Fernández y Thomas Julio Israel Lapides, C.I. Nos. 258.656-1 y 1:184.281-7 respectivamente, con domicilio en la calle 9 de Junio Nº 1477 bis y Andrés Gómez Nº 1838 A, respectivamente, una multa de 35 U.R. (treinta y cinco unidades reajustables), por incumplimiento a lo dispuesto por el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase al Servicio de Transporte.-", "date": "2000/03/24", "file_id": "4720-008013-99", "resolution_number": "328/00/4000", "subcategory": "PERMISO TAXI", "summary": "Aplicar multa 35 U.R., los Sres. Manuel Troytiño Fernández y Thomas Julio Israel Lapides, C.I. Nos. 258.656-1 y 1:184.281-7 respectivamente, transferencia sin permiso automóviles con taxímetro Mat. N° 20.130 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/280d83a4a74d96b2032568b1001ec0d6?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Representación Permanente de México ante ALADI, a fin de dejar sin efecto la reserva de espacio sita en la calle Buenos Aires esquina Juncal, concedida por Resolución Nº 780/96 del 10/VI/96 y solicita una reserva de espacio en los mismos términos en la calle Julio María Sosa, frente al Nº 2325; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que el espacio solicitado en la calle Julio María Sosa era ocupado por la Embajada de Grecia según Resolución Nº 147/91 del 4/IV/91, la que solicitara el cese respectivo a través del expediente Nº 4701-022669-99, por lo cual puede accederse a lo solicitado, con carácter precario y revocable, señalizándose mediante pintura de cordón y cartel indicador correspondiente; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 3 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 780/96 del 10/VI/96 y 147/91 del 4/IV/91.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos a la Representación Permanente de México ante ALADI, junto a la acera Norte de la calle Julio María Sosa, frente al Nº 2325 entre la calle Carlos María Maggiolo y Bvar. Gral. Artigas, en una longitud de 21 (veintiún) metros, sin límite de horario .- 3°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha representación estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-007555-99", "resolution_number": "329/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio a la Representación Permanente de México ante ALADI en la calle Julio María Sosa, frente al Nº 2325.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24f4bc1140d2bdc3032568b1001ecae6?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por DREXTIL S.A., tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Eduardo V. Haedo Nº 2001 entre las calles República y Defensa; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 7 metros, de lunes a viernes de 09:00 a 17:00 horas, debiendo abonar por concepto de señalamiento la suma de 10 U.R., siendo la tarifa mensual de 11,2000 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 10 del expediente Nº 4711-007335-99; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículos a DREXTIL S.A., junto a la acera Norte de la calle Eduardo V. Haedo frente al Nº 2001, entre las calles República y Defensa, en una longitud de 7 (siete) metros, de lunes a viernes de 09:00 a 17:00 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-07335-99", "resolution_number": "330/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita DREXTIL S.A. en la calle Eduardo V. Haedo frente al Nº 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33c0d563bdb2189a032568b1001eca90?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuadiones relacionadas con la reserva de espacio a la Facultad de Ciencias Económicas y de Administración de la Universidad de la República en la Avda. Gonzalo Ramírez frente al Nº 1926; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que se padeció error en el numeral 1º de la Resolución Nº 2074/99/4000 del 22/XII/99 al dejar sin efecto la Resolución Nº 282/92 del 28/VIII/92 cuando debió decirse Resolución Nº 382/92 de la misma fecha;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 2.074/99 del 22/XII/99 el que quedará redactado de la siguiente manera: \"Dejar sin efecto la Resolución Nº 382/92 del 28/VIII/92\", manteniéndose en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-007639-99", "resolution_number": "331/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar Res. Nº 2074/99/4000,reserva de espacio de la Facultad de Ciencias Económicas y de Administración, Avda. Gonzalo Ramírez frente al Nº 1926.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/218f8cc51b6a8fc7032568b1001ed327?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los daños causados por una grúa municipal al trasladar el vehículo Matrícula Nº B 522.616 propiedad del Sr. Luis Suárez; RESULTANDO: 1°) que por Resolución Nº 15/00/4000 del 4/I/00 se autorizó el pago de $ 1.500,oo, por los daños causados; 2°) que la División Jurídica expresa que se padeció error en el apartado b) del Resultando 1º) de la mencionada Resolución al establecer que la tasación efectuada por el Banco de Seguros de Estado ascendía a U$S 250, cuando la misma es de $ 1.500,oo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el apartado b) del Resultando 1º de la Resolución Nº 15/00/4000 del 4/I/00 el que quedará redactado de la siguiente manera: \"de acuerdo a la tasación que luce a fs. 2 del expediente SAC CH0371 efectuada por el Banco de Seguros del Estado, la reparación del vehículo particular asciende a la suma de $1.500,oo;\", manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Contabilidad General y pase a la División Jurídica.-", "date": "2000/03/24", "file_id": "1001-027300-99", "resolution_number": "332/00/4000", "subcategory": "VARIOS", "summary": "Modificar apartado b) Resultando 1º) Res. 15/00/4000 del 4/I/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f132864ac724b0c4032568b1001ed619?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 28.998 del 2/III/2000 promulgado por Resolución Nº 940/00 del 20/III/2000; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 580/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trrescientas cincuenta unidades reajustables) al Técnico Instalador Sanitario del inmueble sito en la Avda. Dr. Américo Ricaldoni Nos. 2519/27A, Sr. Juan M. Sosa, C.I. Nº 3:650.438-5 domiciliado en la calle Fray Bentos Nº 4169, por infringir lo establecido en el Art. 175º del Decreto Nº 2.781 del 6/VI/40, en concordancia con el Decreto Nº 21.626 del 23/IV/84, actualizado en sus montos por Resolución Nº 5.830 del 14/VII/88.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma", "date": "2000/03/24", "file_id": "6344-012211-99", "resolution_number": "333/00/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto Nº 28.998 del 2/III/2000 multa de 350 U.R. al Técnico Instalador Sanitario Sr. Juan M. Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/286df0c55285495f032568b1001edc7f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 28.997 del 2/III/00 promulgado por Resolución Nº 935/00 del 20/III/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 580/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables dos mil cincuenta diezmilésimas) al Palacio Salvo S.A. RUC 21 037271 0018, propietaria del inmueble sito en la calle Plaza Independencia Nº 848, por infracción a lo establecido en el numeral 12, literal A, del Art. 3º, Sección II del Decreto Nº 21.626, promulgado el 23/IV/84, actualizado en sus montos por Resolución Municipal Nº 5.830 del 14/VII/88.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/03/24", "file_id": "4114-002567-99  4114-003356-99  4114-005547-99", "resolution_number": "334/00/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación del Decreto Nº 28.997 del 2/III/00 multa a PALACIO SALVO S.A. por fallas constructivas en Plaza Independencia Nº 848.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6b3d53d26c4f707032568b1001edba9?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal Nº 1, relacionada con los problemas circulatorios en la calle 25 de Mayo, en la intersección con la calle Ciudadela; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que se ha comprobado la peligrosidad del mencionado cruce por lo que es necesario establecer preferencia de paso al tránsito que circula por la calle 25 de Mayo sobre el que lo hace por la calle Ciudadela; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle 25 de Mayo, sobre el que lo hace por la calle Ciudadela.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\" .- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 1, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "3220-018979-99", "resolution_number": "335/00/4000", "subcategory": "TRANSITO PREFERENCIAL", "summary": "Preferencia de paso a la calle 25 de Mayo sobre el que lo hace por la calle Ciudadela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d5c47304c2bda73032568b1001ee88f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el cruce de las calles Gral. Hornos y Fray Generoso Pérez; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer preferencia de paso al tránsito que circula por la calle Gral. Hornos sobre el que lo hace por la calle Fray Generoso Pérez, señalizándose con carteles de \"PARE\" o \"CEDA EL PASO\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Gral. Hornos sobre el que lo hace por la calle Fray Generoso Pérez.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO \".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001327-00", "resolution_number": "336/00/4000", "subcategory": "TRANSITO PREFERENCIAL", "summary": "Establecer preferencia de paso a la calle Gral. Hornos sobre el que lo hace por Fray Generoso Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e73f1b01fa9928a1032568b1001ee860?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los inconvenientes en la circulación en la calle Fray Domingo Ereño entre las calles Cabrera y Asilo; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Noreste de la calle Fray Domingo Ereño en una extensión de 15 metros a partir de la línea del cordón de la acera Suroeste de la calle Asilo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar, sobre la acera Noreste de la calle Fray Domingo Ereño, en una extensión de 15 (quince) metros a partir de la línea del cordón de la acera Suroeste de la calle Asilo.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, al Servicio de Relaciones Públicas y Comunicaciones y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4740-004043-00", "resolution_number": "337/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar calle Fray Domingo Ereño, acera Noreste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e62ddc47e213e70032568b1001eec0d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de complementar las medidas de mitigación de tránsito correspondientes a la implantación y actual funcionamiento del Supermercado Devoto en la Avda. Agraciada entre las calles Francisco Gómez y Valentín Gómez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Norte de la calle Joaquín Pereira entre Avda. Agraciada y Félix Olmedo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar en la acera Norte de la calle Joaquín Pereira entre las calles Francisco Gómez y Valentín Gómez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Relaciones Públicas y Comunicaciones y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001463-00", "resolution_number": "338/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Joaquín Pereira entre Francisco. Gómez y Valentín Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d6cc38ed1cc262032568b1001eef49?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los problemas circulatorios constatados en la calle Joanicó entre Carlos Crocker y Bvar. José Batlle y Ordóñez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Sureste de la calle Joanicó, entre la calle Carlos Crocker y el Bvar. José Batlle y Ordóñez; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar, sobre la acera Sureste de la calle Joanicó entre la calle Carlos Crocker y el Bvar. José Batlle y Ordóñez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Relaciones Públicas y Comunicaciones y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001285-00", "resolution_number": "339/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar, acera Sureste de Joanicó entre Carlos Crocker y Bvar. J. Batlle y Ordóñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2640a11bbf3685032568b1001ef3cb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las sugerencias presentadas por empresas del transporte colectivo con respecto a problemas en la circulación en diferentes puntos de la ciudad; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento en las vías que presentan dificultades para maniobras de giro de las unidades del transporte colectivo de pasajeros; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar en: - la acera Norte de la calle Libertad, en una extensión de 25 (veinticinco) metros a partir de su intersección con la calle Gabriel Pereira hacia el Oeste; - ambas aceras de la calle Juan C. Patrón, en una extensión de 25 (veinticinco) metros a partir de su intersección con la calle Justicia hacia el Este; - la acera Oeste de la calle Miguel Barreiro, en una extensión de 25 (veinticinco) metros a partir de su intersección con la calle 26 de Marzo hacia el Sur; - en la acera Este de la calle Acevedo Díaz, entre 21 de Setiembre y San Salvador; - en la acera Oeste de la calle Acevedo Díaz entre Bvar. España y San Salvador y - en la acera Sur, de la calle San Salvador, entre 21 de Setiembre y Acevedo Díaz.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, al Servicio de Relaciones Públicas y Comunicaciones, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001311-00", "resolution_number": "340/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Libertad, J. Patrón, M. Barreiro, Acevedo Díaz y San Salvador.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cab2a4154fbc5af032568b1001ef43b?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 2.064,31 a favor de la empresa Rial S.A., según referencia No. 114.772; RESULTANDO: que con fecha 10/III/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 2.064,31 (pesos uruguayos dos mil sesenta y cuatro con 31/100) a favor de la empresa Rial S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-006961-00", "resolution_number": "392/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera gasto $ 2.064,31 a favor de Rial S.A. (Ref. 114772).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/497cbd72e7a15d91032568af00532369?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.234,50 a favor de la empresa Carlos Rodríguez Martínez, según referencia No. 116.084; RESULTANDO: que con fecha 10/III/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 1.234,50 (pesos uruguayos mil doscientos treinta y cuatro con 50/100) a favor de la empresa Carlos Rodríguez Martínez, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-006977-00", "resolution_number": "393/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera gasto $ 1.234,50 a favor de Carlos Rodríguez Martínez (Ref. 116.084).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a18893c8b0cd49032568af0053238d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 13.962 a favor de la empresa Dieciocho S.A., según referencias Nos. 110816/819/821/823/825/835); RESULTANDO: que con fecha 15/III/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 13.962 (pesos uruguayos trece mil novecientos sesenta y dos) a favor de Dieciocho S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-007593-00", "resolution_number": "394/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera gasto $ 13.962 a favor de Dieciocho S.A. (Ref. 110816/821/823/825/819/835).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/223b913fec23c77b032568af005322cc?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Movicom de la unidad celular de la Dirección General de este Departamento, correspondientes a los meses de enero y febrero de 2000; RESULTANDO: 1o) que las mismas ascienden a la suma total de $ 2.212,81 incluido impuesto al valor agregado; 2o) que se efectuaron solicitudes SEFI Nos. 35875 y 35876; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 2.212,81 (pesos uruguayos dos mil doscientos doce con ochenta y un centésimos) a favor de la firma Movicom, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "3000-000890-00", "resolution_number": "395/00/3000", "subcategory": "PAGOS", "summary": "Pago $ 2212,81 Movicom, unidad celular Dirección General, meses enero y febrero de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ff133378ebe5b2032568af00532345?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Tallercar por el deducible del siniestro No. 34.262; RESULTANDO: 1o) que la misma asciende a la suma de $ 13.733,oo incluido impuesto al valor agregado; 2o) que se efectuó solicitud SEFI No. 35826; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 13.733,oo (pesos uruguayos trece mil setecientos treinta y tres) a favor de la firma Tallercar, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9903-000134-00", "resolution_number": "396/00/3000", "subcategory": "PAGOS", "summary": "Pago $ 13.733,oo Tallercar, deducible de siniestro No. 34.262.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/003d857a60008f8e032568af005322a3?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Luis Martins No. 8138, propiedad del Sr. Carlos A. Sánchez, C.I. 1.134.877-0; RESULTANDO: que el Servicio Centro Comunal Zonal No. 14 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 19,7880 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) al Sr. Carlos A. Sánchez, C.I. 1.134.877-0, propietario de la finca sita en la calle Luis Martins No. 8138, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/03/24", "file_id": "4111-000717-98", "resolution_number": "397/00/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 19,7880 U.R. Carlos A. Sánchez, Luis Martins No. 8138.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85045cc6ffcf78e0032568af0053231a?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 57.246,56 a la empresa FILIPIAK INGENIERIA S.R.L. (Referencias 106873, 109491, 110688 y 113819); RESULTANDO: 1o.) que el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 20 de marzo del presente año, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F. y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 57.246,56 (PESOS URUGUAYOS CINCUENTA Y SIETE MIL DOSCIENTOS CUARENTA Y SEIS CON 56/100) a favor de la empresa FILIPIAK INGENIERIA S.R.L.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los servicios efectuados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-005989-00", "resolution_number": "45/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 57.246,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/697287e24852998e032568b700632c92?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 3182, para reforzar el Derivado 389000 de la Actividad Presupuestal 301000101, en la suma de $ 6.500,oo con cargo al Derivado 265000, de la Actividad Presupuestal 301000102; RESULTANDO: que asimismo se señala que se solicita el citado refuerzo para atender el pago del Fondo No. 1934 relacionado con la inscripción de 20 personas al 4o. Encuentro Regional de Experiencias Educacionales en Comunidad, realizado en el mes de diciembre de 1999; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 389000 de la Actividad Presupuestal 301000101, en la suma de $ 6.500,oo (PESOS URUGUAYOS SEIS MIL QUINIENTOS), con cargo al Derivado 265000 de la Actividad Presupuestal 301000102.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "1002-000701-00", "resolution_number": "46/00/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se dispone reforzar el Derivado 389000 de la Actividad Presupuestal 301000101, en la suma de $ 6.500,oo, con cargo al Derivado 265000 de la Actividad Presupuestal 301000102, para el pago del fondo No. 1934.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18b7715e2d1a700a032568b700632d97?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el gasto emergente del pago de la pensión otorgada por Decreto No. 12.850 del 12 de setiembre de 1963 y Resolución 8616 del 19 de setiembre de 1963, en favor de las señoras María Elsa Souto de Ilaria y María Ilaria Souto; RESULTANDO: 1o.) que el Servicio de Liquidación de Haberes informa que corresponde abonar la suma de $4.847,00 por diferencia entre lo pagado y lo realmente devengado en el período enero - diciembre de 1999; 2o.) que el 15 de marzo de 2000, el Contador Delegado del Tribunal de Cuentas expresa que el gasto de que se trata es observable por contravenir lo establecido en el Art.13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 578/95 de 20 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de las señoras María Elsa Souto de Ilaria y María Ilaria Souto de la suma de PESOS URUGUAYOS CUATRO MIL OCHOCIENTOS CUARENTA Y SIETE ($ 4.847,00) por concepto de la diferencia entre lo pagado y lo realmente devengado en el período enero - diciembre de 1999.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "9000-000361-99", "resolution_number": "507/00/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de las señoras María Elsa Souto de Ilaria y María Ilaria Souto de la suma de $ 4.847,00 por concepto de la diferencia entre lo pagado y lo realmente devengado en el período enero - diciembre de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb5bc7744ca81f4f032568b000478969?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.977 de fecha 17 de febrero de 2000, promulgado por Resolución No.815/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 121/00 de 10 de enero de 2000, se faculta a este Ejecutivo para exonerar a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos padrones, matrículas y ejercicios se determinan: PADRON MATRICULA A PARTIR DEL 492.515 969.378 29/07/98 500.292 975.103 24/10/98 425.221 924.481 12/12/97 496.534 971.903 11/08/98 405.446 911.070 05/08/93 hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, sea propietaria de los vehículos. La misma deberá dar cuenta a la Intendencia Municipal, en caso de enajenar cualquiera de los vehículos a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos padrones, matrículas y ejercicios se determinan: PADRON MATRICULA A PARTIR DEL 492.515 969.378 29/07/98 500.292 975.103 24/10/98 425.221 924.481 12/12/97 496.534 971.903 11/08/98 405.446 911.070 05/08/93 hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, sea propietaria de los vehículos. La misma deberá dar cuenta a la Intendencia Municipal, en caso de enajenar cualquiera de los vehículos a terceros.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/03/24", "file_id": "1001-032220-97", "resolution_number": "508/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13b8b8200057d24c032568af005423e7?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.974 de fecha 16 de febrero de 2000, promulgado por Resolución No. 812/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4529/99 de 1o. de diciembre de 1999, se faculta a este Ejecutivo para exonerar al Señor Javier Andrés Bruno Guarise, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 847.647, matrícula No. 424.390, a partir del 22 de abril de 1995; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Señor Javier Andrés Bruno Guarise, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 847.647, matrícula No. 424.390, a partir del 22 de abril de 1995.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/03/24", "file_id": "2200-001365-99", "resolution_number": "509/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Señor Javier Andrés Bruno Guarise, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 847.647, matrícula No. 424.390, a partir del 22 de abril de 1995.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef5c978898022772032568af00542353?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.983 de fecha 17 de febrero de 2000, promulgado por Resolución No. 791/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4950/99 de 27 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a EMAUS Asociación Civil, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 394.249, matrícula No. 630.384, por el ejercicio 1999; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a EMAUS Asociación Civil, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 394.249, matrícula No. 630.384, por el ejercicio 1999.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/03/24", "file_id": "2220-004543-99", "resolution_number": "510/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a EMAUS Asociación Civil, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 394.249, matrícula No. 630.384, por el ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c9b9bf6ea69d74e032568af00542377?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.982 del 17 de febrero de 2000, promulgado por Resolución No. 805/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 39/00 del 3 de enero de 2000, se faculta a este Ejecutivo para exonerar a la Sociedad Damas de la Caridad Amelia R. de Schiaffino, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 80.132, ubicado en la calle Pedro Trápani No. 4072, por el ejercicio 1999; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sociedad Damas de la Caridad Amelia R. de Schiaffino, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 80.132, ubicado en la calle Pedro Trápani No. 4072, por el ejercicio 1999.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2230-025684-99", "resolution_number": "511/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Sociedad Damas de la Caridad Amelia R. de Schiaffino, del pago del impuesto de Contribución Inmobiliaria que grava al inmuebles de su propiedad padrón No. 80.132, por el ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f76e9c480a3191032568af00542439?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.984 del 17 de febrero de 2000, promulgado por Resolución No. 792/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4947/99 del 27 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Fundación Procardias, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.531, ubicado en la calle Durazno No. 2025, por los ejercicios comprendidos entre 1996 y 1999 inclusive; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Fundación Procardias, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.531, ubicado en la calle Durazno No. 2025, por los ejercicios comprendidos entre 1996 y 1999 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2230-035965-99", "resolution_number": "512/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Fundación Procardias, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.531, por los ejercicios comprendidos entre 1996 y 1999 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2fe278372872ea8032568af0054230d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.986 del 17 de febrero de 2000, promulgado por Resolución No. 814/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4820/99 del 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Cooperativa Municipal, del pago del cincuenta por ciento (50%) del impuesto de Contribución Inmobiliaria y del cincuenta por ciento (50%) de los tributos Domiciliarios, que gravan a los inmuebles de su propiedad padrones Nos. 9.554, 9.555, 9.535 y 9.538, ubicados en las calles Santiago de Chile No. 1242, Soriano No. 1402/18 y 1426/32 y Javier Barrios Amorín No. 1233, respectivamente, por el ejercicio 2000; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Cooperativa Municipal, del pago del cincuenta por ciento (50%) del impuesto de Contribución Inmobiliaria y del cincuenta por ciento (50%) de los tributos Domiciliarios, que gravan a los inmuebles de su propiedad padrones Nos. 9.554, 9.555, 9.535 y 9.538, ubicados en las calles Santiago de Chile No. 1242, Soriano No. 1402/18 y 1426/32 y Javier Barrios Amorín No. 1233, respectivamente, por el ejercicio 2000.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2000-001771-99", "resolution_number": "513/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Cooperativa Municipal, del pago del 50% del impuesto de Contribución Inmobiliaria y del 50% de los tributos Domiciliarios, que gravan a los inmuebles de su propiedad padrones Nos. 9.554, 9.555, 9.535 y 9.538, por el ejercicio 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cd39446011ef7ca032568af005423c1?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.971 de fecha 17 de febrero de 2000, promulgado por Resolución No. 803/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4818/99 de 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 108.036, ubicado en la calle Enrique García Peña No. 2732, a partir del mes de abril de 1969, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 108.036, ubicado en la calle Enrique García Peña No. 2732, a partir del mes de abril de 1969, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "9901-006157-99", "resolution_number": "514/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 108.036, ubicado en la calle Enrique García Peña No. 2732, a partir del mes de abril de 1969.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d858f72e8ce3f7032568af0054232c?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.987 de fecha 17 de febrero de 2000, promulgado por Resolución No. 794/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4817/99 de 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava a los inmuebles que arrienda padrones Nos. 48.207, ubicado en la calle Colonia No. 2268, a partir del mes de setiembre de 1998 y 5.061, ubicado en la calle Convención No. 1537, a partir del mes de agosto de 1999, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe ocupando dichos inmuebles; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava a los inmuebles que arrienda padrones Nos. 48.207, ubicado en la calle Colonia No. 2268, a partir del mes de setiembre de 1998 y 5.061, ubicado en la calle Convención No. 1537, a partir del mes de agosto de 1999, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe ocupando dichos inmuebles.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "9901-006183-99", "resolution_number": "515/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava a los inmuebles de su propiedad padrones Nos. 48.207 y 5.061. a partir del mes de setiembre de 1998 y agosto de 1999 respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792a16d36995bafb032568af0054245d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.970 de fecha 17 de febrero de 2000, promulgado por Resolución No. 797/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4819/99 de 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 102.712, ubicado en la calle Teniente Galeano No. 4205, a partir del mes de setiembre de 1998, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 102.712, ubicado en la calle Teniente Galeano No. 4205, a partir del mes de setiembre de 1998, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "9901-006120-99", "resolution_number": "516/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 102.712, a partir del mes de setiembre de 1998.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c224259c6be46b4e032568af0054239d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.967 del 17 de febrero de 2000, promulgado por Resolución No. 807/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4709/99 del 13 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Universidad de la República - Facultad de Ciencias Sociales, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 1.315, ubicado en la calle Andrés Martínez Trueba No. 1300, a partir del mes de noviembre de 1998 y mientras ella se mantenga ocupando el inmueble; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Universidad de la República - Facultad de Ciencias Sociales, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 1.315, ubicado en la calle Andrés Martínez Trueba No. 1300, a partir del mes de noviembre de 1998 y mientras ella se mantenga ocupando el inmueble.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "1001-009881-97", "resolution_number": "517/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Universidad de la República - Facultad de Ciencias Sociales, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 1.315, a partir del mes de noviembre de 1998 y mientras ella se mantenga ocupando el inmueble.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11b973c9d52ee879032568af0053ecb0?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.972 de fecha 17 de febrero de 2000, promulgado por Resolución No. 806/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 192/00 de 17 de enero de 2000, se faculta a este Ejecutivo para exonerar al Ministerio de Salud Pública (M.S.P.), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 54.669, a partir del ejercicio 1992 y hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto el M.S.P. continúe siendo propietario del inmueble. El M.S.P. deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Ministerio de Salud Pública (M.S.P.), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 54.669, a partir del ejercicio 1992 y hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto el M.S.P. continúe siendo propietario del inmueble. El M.S.P. deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2230-025820-99", "resolution_number": "518/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Ministerio de Salud Pública (M.S.P.), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 54.669, a partir del ejercicio 1992 y hasta el ejercicio 1999 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab2988b0e61f564032568af00542413?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la solicitud de desalojo promovida por la Junta Local Zonal Nº 10, respecto al inmueble empadronado con el Nº 167.101, propiedad de la Intendencia Municipal de Montevideo, sito en la calle Capitán Tula Nº 4171 esquina Sebastián Rodríguez; RESULTANDO: que los accionados serán los Sres. Uberfil Evaristo Roman Echeverría, Roberto Dos Santos y demás ocupantes a que hubiere lugar; CONSIDERANDO: que por Resolución N° 3457/97 de fecha 12 de setiembre de 1997, el Sr. Intendente Municipal confirió facultades para promover acciones de desalojo a la Dirección de la División Jurídica;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra los Sres. Uberfil Evaristo Roman Echeverría, Roberto Dos Santos y demás ocupantes a que hubiere lugar, del inmueble municipal Padrón Nº 167.101, sito en la calle Capitán Tula Nº 4171 esquina Sebastián Rodríguez.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2000/03/24", "file_id": "3320-010250-99", "resolution_number": "6/00/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie acción de desalojo del inmueble municipal sito en la calle Capitán Tula Nº 4171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73d3b15c31b53081032568b1006ba0bb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 462/00 de fecha 7 de febrero de 2000; RESULTANDO: 1o.) que por la misma se aprobó el texto del Volumen I del Digesto Municipal; 2o.) que la Unidad de Actualización Normativa informa que se espera una importante demanda del mismo, a través del Centro de Información Jurídica, ya que la aprobación de dicho cuerpo normativo constituye un valioso aporte para los profesionales del derecho y demás administrados en general; 3o.) que por lo expuesto correspondería fijar el precio de venta del mismo; CONSIDERANDO: el precio actual de otros volúmenes del referido Digesto, se sugiere el precio de $ 380 (pesos uruguayos trescientos ochenta) para la grabación en diskette;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1°.- Fijar el precio de venta del Volumen I del Digesto Municipal en $ 380 (pesos uruguayos trescientos ochenta) para la grabación en diskette.- 2°.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a todos los Departamentos; a la Unidad Central de Planificación Municipal; y pase a la Unidad de Actualización Normativa, a sus efectos.-", "date": "2000/03/24", "file_id": "6610-000048-00", "resolution_number": "7/00/5400", "subcategory": "DIGESTO MUNICIPAL", "summary": "Se fija el precio de venta del Volumen I del Digesto Municipal en $ 380 para la grabación en diskette.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6883cecc7596d9d032568b1006ba094?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la solicitud de desalojo promovida por la Junta Local Zonal Nº 9, respecto al inmueble (espacio libre) propiedad de la Intendencia Municipal de Montevideo, sito entre las calles Leonardo Da Vinci, Quirón y Br. Aparicio Saravia, del barrio Villa Centauro (ubicado en el plano luciente a fs. 8); RESULTANDO: que los accionados serán el Sr. Maximiliano González y demás ocupantes de dicho inmueble; CONSIDERANDO: que por Resolución N° 3457/97 de fecha 12 de setiembre de 1997, el Sr. Intendente Municipal confirió facultades para promover acciones de desalojo a la Dirección de la División Jurídica;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Maximiliano González y demás ocupantes del inmueble municipal sito entre las calles Leonardo Da Vinci, Quirón y Br. Aparicio Saravia, del barrio Villa Centauro (ubicado en el plano luciente a fs.8).- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2000/03/24", "file_id": "3310-022288-99", "resolution_number": "8/00/5400", "subcategory": "DESALOJOS", "summary": "Se promueve en barrio Villa Centauro", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d60226cf272e4f88032568b1006ba0ee?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de marzo del año en curso, del Colegio Divina Providencia, por la cual solicita el auspicio de esta Intendencia Municipal para el Festival-Benéfico, a realizarse los días 31 de marzo y 1o. de abril, en el Club Albatros; RESULTANDO: 1o.) que además se informa que dicho Colegio atiende niños que provienen de 57 barrios de Montevideo, en la mayoría de ellos barrios periféricos de la ciudad, atendiendo sus necesidades más básicas como desayuno, almuerzo y merienda; 2o.) que el Servicio de Relaciones Públicas y Comunicaciones entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al Festival-Benéfico que el Colegio Divina Providencia llevará a cabo los días 31 de marzo y 1o. de abril de 2000, en el Club Albatros.- Comuníquese a los interesados y pase al Servicio de Relaciones Públicas y Comunicaciones a sus efectos.-", "date": "2000/03/24", "file_id": "1040-001592-00", "resolution_number": "1049/00", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al Festival Benéfico que llevará a cabo el Colegio Divina Providencia los días 31 de marzo y 1o. de abril de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5c83a69d4a7351f032568c000748093?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2:334.472,95 a la empresa TECHINT S.A.C.I. (Referencias 109469, 112958, 113048 y 118776); RESULTANDO: 1o.) que el 23 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 23/3/00, el Servicio de Contabilidad General eleva estos obrados para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2:334.472,95 (PESOS URUGUAYOS DOS MILLONES TRESCIENTOS TREINTA Y CUATRO MIL CUATROCIENTOS SETENTA Y DOS CON 95/100) a favor de la empresa TECHINT S.A.C.I.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los trabajos realizados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-008859-00", "resolution_number": "1050/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2:334.472,95 a favor de la empresa TECHINT S.A.C.I.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/082f7b6c881a9dd4032568c0007489cb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.024 sancionado por la Junta Departamental de Montevideo el 23 de marzo del año en curso, por el cual, de conformidad con la Resolución No. 925/00, de 17/III/00, se faculta a este Ejecutivo para permitir, sujeto a las disposiciones vigentes, a los señores Ignacio Masena Vera, Esteban Varela Fernández, Verónica Czeszler Cyjon, Gabriela Alejandra López Fuentes, Gustavo Polak, Claudia Daghero y Natalia Ravinovich, integrantes del Grupo de Viaje de la Facultad de Arquitectura Generación 1994, la realización de la rifa que se detalla en obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, durante un período de duración de entre cinco (5) y nueve (9) meses, a partir de marzo o abril del año 2001, en las condiciones que se establecen;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/03/24", "file_id": "2240-000505-00", "resolution_number": "1051/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.024 se faculta a esta Intendencia Municipal para permitir sujeto a las disposiciones vigentes a los señores Ingnacio Masena y otros, integrantes del Grupo de Viaje de la Facultad de Arquitectura Generación 1994, la realización de la rifa que se detalla y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, durante un período de duración de entre cinco y nueve meses, a partir de marzo o abril del año 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a558b91518beaf7032568c000748a13?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 513, del Sub-Rubro 51, de la Actividad 001, del Sub-Programa 0002, del Programa 0802, en la suma de $ 9.000.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demandan las expropiaciones enmarcadas en la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo; 2o) que la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 637, del Sub-Rubro 63, de la Actividad 001, del Sub-Programa 0002, del Programa 0802; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3166; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 513 \"Terrenos\", del Sub-Rubro 51 \"Terrenos para edificación\", de la Actividad 001 \"Unidad Ejecutora de Saneamiento Urbano III\", del Sub-Programa 0002 \"Proyecto de Saneamiento Urbano III\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS NUEVE MILLONES ($ 9.000.000,oo) con cargo al Renglón 637 \"Alcantarillado\", del Sub-Rubro 63 \"Obras Hidráulicas, Hidroeléctricas, Eléctricas y Sanitarias\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad Ejecutora del Plan de Saneamiento; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/03/24", "file_id": "6302-003416-00", "resolution_number": "124/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 513, del Programa 0802, Sub-Programa 0002, Actividad 001, para atender expropiaciones de la Etapa III del Plan de Saneamiento Urbano de Montevideo, en la suma de $ 9.000.000,oo, con cargo al Renglón 637.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31b6afa4b0da8244032568b1006514a4?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el pago de la suma de $ 4.491,40 (pesos uruguayos cuatro mil cuatrocientos noventa y uno con 40/100), a favor del Sr. Gonzalo Chavez, C.I. Nº 4.001.108/7, en representación de la Sra. Beatriz Grimaldi Garibaldi, causahabiente del ex-funcionario Sr. Luis Garibaldi, fallecido el 4 de diciembre de l998; RESULTANDO: que se observó el gasto de referencia por transgredir lo dispuesto en los arts. 13 y 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-001299-99", "resolution_number": "164/00/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de la suma total de $ 4.491,40, a favor del Sr. Gonzalo Chavez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b7d07fd7f402ae1032568b1006b7ecb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la Sra. Ana María Bernardo, C.I. Nº 1.555.565-0, madre del funcionario Sr. Héctor José Toledo, C.I. N° 2.027.647-5; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, a fin de solventar los gastos que le ocasionó la internación de su hijo Héctor, en el Sanatorio \"Villa Carmen Ltda.\", y que superaron los que cubría el CASMU; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la suma de $ 5.552,00 (pesos uruguayos cinco mil quinientos cincuenta y dos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 5.552,00 (pesos uruguayos cinco mil quinientos cincuenta y dos), a favor del funcionario Sr. Héctor Guillén, C.I. N° 2.027.647-5, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2º de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación al interesado y demás efectos.-", "date": "2000/03/24", "file_id": "5010-003709-00", "resolution_number": "165/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 5.552,00 a favor del Sr. Héctor Guillén.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/503ddd4936473645032568b1006b660f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el pago de la suma de $ 3.447,00 (pesos uruguayos tres mil cuatrocientos cuarenta y siete), a favor de la firma \"ARIES CONTRACTORS DEL URUGUAY\"; RESULTANDO: que se observó el gasto de referencia por transgredir lo dispuesto en el art. 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/03/24", "file_id": "9210-008817-00", "resolution_number": "166/00/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 3.447,00, a favor de la firma Aries Contractors del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21ba7d15adaff6cb032568b1006b7e2f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General   del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el pago de la suma de $ 22.436,oo (pesos uruguayos veintidós mil cuatrocientos treinta y seis), a favor de los causahabientes del ex-funcionario Sr. Aurelio González, C.I. Nº 1.137.720, quien falleció el 6 de diciembre de 1999; RESULTANDO: que se observó el gasto de referencia por transgredir lo dispuesto en los arts. 13 y 15 del T.O.C.A.F; CONSIDERANDO: 1o.) lo previsto en los artículos 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Reiterar el gasto referido en el Visto de la presente resolución.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota al Tribunal de Cuentas de la República; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "5400-000226-00", "resolution_number": "167/00/5000", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 22.436,oo a favor de los causahabientes del ex-funcionario Sr. Aurelio González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47114fa68a8d9962032568b1006b7e9c?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Dirección Superior del Departamento de Cultura, de contar con una partida especial de $ 2.975,oo, referente al contrato para la actuación de María Rodríguez (Desolangeles) - CCZ 10- Día de la Mujer; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8200; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 2.975,oo (pesos uruguayos dos mil novecientos setenta y cinco) a la Dirección Superior del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4201-005025-00", "resolution_number": "184/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Disponer la Partida Especial No. 8200 por un monto de $ 2.975,oo, solicitada por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15f2044821db7ba5032568b00056d7e3?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar al Servicio de Museos y Salas de Exposiciones, de una partida especial por la suma de $ 176.000,oo, destinada al pago de: premios, jurados, contrataciones y otros gastos de producción de la \"2a. Bienal del Objeto Artesanal\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8177; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 176.000,oo (pesos uruguayos ciento setenta y seis mil) al Servicio de Museos y Salas de Exposiciones, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4201-004990-00", "resolution_number": "185/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8177 por un monto de $ 176.000,oo, solicitada por el Servicio de Museos y Salas de Exposiciones,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f8fab70e6dad47c032568b000569f0a?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Sr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307010101, solicitado por la Dirección Superior del Departamento de Cultura, referente al convenio de Becas con las Escuelas de Danzas; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 745000, en la suma de $ 175.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3173, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307010101 745000 $ 175.000,oo RUBRO REFORZANTE: 307010101 941000 $ 175.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4201-005004-00", "resolution_number": "186/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3173 por un monto de $ 175.000,oo, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe58e9aed85e211032568b00056abbe?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo de Viaje Arquitectura Generación'94 para que se le conceda autorización para la realización de un espectáculo musical el día 25 de marzo del presente año, en el estacionamiento de Kibón, con el cierre del acceso a la zona durante el desarrollo del mismo; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos informa que no tiene objeciones que oponer a la solicitud planteada, debiéndose armar y desarmar el escenario en el estacionamiento adyacente a Kibón en el día, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 2º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; 3º) que la División Tránsito y Transporte informa que la solicitud de la marcha fue tramitada por expediente Nº 4701-005201-00; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo de Viaje Arquitectura Generación'94, el armado de un escenario en el estacionamiento adyacente a Kibón el día 25 de marzo del presente año, para la realización de un espectáculo musical, sujeto a que la gestionante se responsabilice de: a) que el armado y desarmado del escenario deberá ser realizado en el día y b) restituir el predio en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/24", "file_id": "4102-001703-00", "resolution_number": "314/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Grupo de Viaje Arquitectura Generación´94 solicita autorización espectáculo en la explanada de Trouville, el 25/III/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6960fc1d50feb08032568af005d6337?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte tendiente a obtener una Partida Especial de $ 10.000,oo para atender gastos imprevistos de la muestra a desarrollarse en la Rural del Prado; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 8282; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar a la División Tránsito y Transporte una Partida Especial de $ 10.000,oo (diez mil pesos uruguayos) para atender gastos imprevistos que puedan producirse en la muestra a desarrollarse en la Rural del Prado.- 2º.- Atender dicha erogación con cargo al Programa 403, Subprograma 01, Renglón 9.1.3..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte y pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "4701-005290-00", "resolution_number": "315/00/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial a la División Tránsito y Transporte de $ 10.000,oo para Rural del Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47cc61a677ae1dbb032568b1001e61ad?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Unión de Criadores Uruguayos de Ovejeros Alemanes para que se le conceda el uso del espacio ubicado en Rambla Mahatma Gandhi y Joaquín Núñez para llevar a cabo una exposición internacional el 26/III/00 de 08:00 a 19:00 horas; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 2º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Unión de Criadores Uruguayos de Ovejeros Alemanes el uso del espacio ubicado en la Rambla Mahatma Gandhi y la calle Joaquín Núñez, para llevar a cabo una exposición internacional el 26/III/00 de 08:00 a 19:00 horas, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/24", "file_id": "3260-007377-00", "resolution_number": "316/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Solicitud de espacio en la Rambla Gandhi y Joaquín Nuñez Unión de Criadores de Ovejeros Alemanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bb2a14dfb86b83b032568b1001e7848?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por los Sres. Helios Sarthou, Hugo Ramírez y Julio Louis, para que se les conceda el uso de la Plaza Lafone ubicada en la Avda. Dr. Carlos María Ramírez y la calle Heredia, para instalar una Carpa Popular y Frente Amplista, desde el 23 al 26/III/00; RESULTANDO: 1º) que la Junta Local Zonal Nº 14 tomó conocimiento; 2º) que la División Espacios Públicos y Edificaciones propicia la autorización en los términos de norma; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de la Plaza Lafone ubicada en la Avda. Dr. Carlos María Ramírez y la calle Heredia, a los Sres. Helios Sarthou, Hugo Ramírez y Julio Louis, para instalar una Carpa Popular y Frente Amplista, desde el 23 al 26/III/00, sujeto a que los gestionantes se responsabilicen de restituir el espacio público en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 14 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/03/24", "file_id": "3360-005043-00", "resolution_number": "317/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Helio Sarthou y otros, Solicitan Plaza Lafone colocación Carpa Popular y Frente-Amplista, del 23 al 26/III/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91a1f83fa46609f5032568b1001e8242?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.1.9. del Programa 403, Subprograma 01 en $ 230.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones: 3.2.2. en $ 112.000,oo y 9.4.1. en $ 118.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 3149; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.1.9. del Programa 403, Subprograma 01 en $ 230.000,oo (doscientos treinta mil pesos uruguayos) con cargo a los Renglones: 3.2.2. en $ 112.000,oo (ciento doce mil pesos uruguayos) y 9.4.1. en $ 118.000,oo (ciento dieciocho mil pesos uruguayos) del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "4701-005217-00", "resolution_number": "318/00/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 3149, $ 230.000,oo, Div. Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc55fb412ff76160032568b1001e5ad1?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Grinor S.A., según Orden Nº 329609; RESULTANDO: 1º) que por Resolución Nº 198/00/4000 del 28/II/00 se reitero el gasto a favor de la mencionada Empresa , por la suma de $ 2.588,91; 2º) que se padeció error al dictar la precitada Resolución ya que estas actuaciones corresponden al Departamento de Descentralización, por lo que corresponde dejar sin efecto la mencionada Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 198/00/4000 del 28/II/00, de acuerdo a lo expresado en la parte expositiva de la presente Resolución.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-005622-00", "resolution_number": "319/00/4000", "subcategory": "VARIOS", "summary": "Dejar sin efecto Res. 198/00/4000 del 28/II/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52806ef0dd0d4f18032568b1001e9537?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Filipiak Ingeniería S.R.L., según Orden Nº 329418 ; RESULTANDO: 1º) que por Resolución Nº 195/00/4000 del 28/II/00 se reiteró el gasto de $ 31.999,53 según facturas Nos. 109489 y 113818; 2º) que solamente la factura Nº 119489 por la suma de $ 1.338,46 corresponde a este Departamento, por lo corresponde modificar la mencionada Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 195/00/4000 del 28/II/00 el que quedará redactado de la siguiente manera: \"Reiterar el gasto a favor de Filipiak Ingeniería S.R.L., según Orden Nº 329418, por la suma de $ 1.338,46 ( un mil trescientos treinta y ocho pesos uruguayos con cuarenta y seis centésimos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-005025-00", "resolution_number": "320/00/4000", "subcategory": "VARIOS", "summary": "Modificar Numeral 1º Res. 195/00/4000 del 28/II/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e24a29033e57acda032568b1001e94ce?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Clínica Médica Castillo S.R.L., con domicilio en la calle Agustina Contucci de Oribe Nº 2518, a los efectos de ser habilitada para expedir certificación médica a conductores amateurs; RESULTANDO: 1º) que la referida clínica ha sido habilitada por el Ministerio de Salud Pública según Resoluciones Nos. 117/95 y 7128/96; 2º) que por Resolución N° 3.147/96 del 15/VII/96 se dispuso la habilitación, con carácter precario y revocable de diferentes instituciones; 3°) que la Unidad de Salud de Tránsito informa que la peticionante ha cumplido con los requisitos técnicos para la habilitación correspondiente; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución N° 3.301/99 del 6/IX/99 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de habilitar a instituciones privadas prestadoras de servicios de atención a la salud, que reúnan los requisitos establecidos en la Resolución N° 687/96 del 21/II/96, para el otorgamiento de certificados de aptitud psicofísica de conductores amateurs;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Habilitar, con carácter precario y revocable, a Clínica Médica Castillo S.R.L., con domicilio en la calle Agustina Contucci de Oribe Nº 2518, para expedir certificación médica a conductores amateurs, comprendidos entre los 16 y 65 años de edad.- 2º.- Comuníquese al Departamento de Descentralización y pase a la División Tránsito y Transporte.-", "date": "2000/03/24", "file_id": "4701-001254-00", "resolution_number": "321/00/4000", "subcategory": "VARIOS", "summary": "Autorizar Clínica Médica Castillo, expedir aptitud física para libreta de conducir amateurs.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79cf1766a51f4734032568b1001e9508?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Nélson Ferrou Stabile, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.942, al que está afectado el vehículo empadronado con el Nº 387.135, a favor de la Sra. María Verónica Comesaña Varela, C.I. Nº 1:657.669-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 16 de estas actuaciones, la futura titular figura inscrita como permisaria del servicio de que se trata, del permiso identificado con la Matrícula Nº 21.673; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 1º/IX/87 y ha aprobado la inspección anual de 1999; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Verónica Comesaña Varela, C.I. Nº 1:657.669-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.942, del que el Sr. Carlos Nélson Ferrou Stabile figura como titular y al que está afectado el vehículo empadronado con el Nº 387.135.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-005431-99", "resolution_number": "322/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. Nº 20.942.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ffd49fab4b2a260032568b1001ea74e?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Rallis Kalafatis Anissimoff, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.260, al que está afectado el vehículo empadronado con el Nº 431.461, a favor del Sr. Juan Raúl Rodríguez, C.I. 1:836.184-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 1999; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 4.024/96 del 2/IX/96, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Raúl Rodríguez, C.I. 1:836.184-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.260, del que el Sr. Rallis Kalafatis Anissimoff figura como titular y al que está afectado el vehículo empadronado con el Nº 431.461.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-008783-99", "resolution_number": "323/00/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia remise Mat. Nº 30.260.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a16ab8ae33f5379032568b1001ea933?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 20.218, al que está afectado el vehículo empadronado con el N° 436.329, del que el fallecido Alfredo Ledo Cambón figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 28.918 del 9/XII/99, promulgado por Resolución Nº 4.914/99 del 27/XII/99, ratificado por Resolución Nº 6/00/4000 del 3/I/00, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 15º Turno, por Auto Nº 2847/99 del 29/IX/99 se declaró único y universal heredero del causante a su hijo legítimo, Sr. Atilio Miguel Ledo Núñez, C.I. 1:906.402-3; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 20.218, al que está afectado el vehículo empadronado con el N° 436.329, quedando como titular el Sr. Atilio Miguel Ledo Núñez, C.I. 1:906.402-3.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-002687-99", "resolution_number": "324/00/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 20.218.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf24e1801e65bf7c032568b1001ec072?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 21.200, al que está afectado el vehículo empadronado con el N° 453.789, del que la fallecida Cecilia Rodríguez Díaz figura como titular; RESULTANDO: 1º) que por Resolución Nº 1.436/99/4000 del 27/VIII/99, se autorizó a la continuidad de uso del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 13er. Turno, por Auto Nº 2676 del 4/X/99, se declaró único y universal heredero de la causante a su hijo legítimo, Sr. José Luis Galleto Rodríguez, C.I. 1:492.620-4; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 21.200, al que está afectado el vehículo empadronado con el N° 453.789, quedando como titular el Sr. José Luis Galleto Rodríguez, C.I. 1:492.620-4.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-006126-99", "resolution_number": "325/00/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 21.200.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7975b7e95b0a4a6032568b1001ec20c?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 28.996 del 24/II/00, promulgado por Resolución Nº 820/00 del 13/III/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 580/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.129, al que está afectado el vehículo empadronado con el Nº 376.002 del que Ruben Mauro Hernández figura como titular.- 2º.- Pase al Servicio de Transporte.-", "date": "2000/03/24", "file_id": "4720-009331-99", "resolution_number": "326/00/4000", "subcategory": "PERMISO TAXI", "summary": "Mantener vigencia permiso taxi Mat. Nº 21.129.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6c67e0245e838a6032568b1001ec147?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Fernando Mario Palou López, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.553, al que está afectado el vehículo empadronado con el Nº 514.329, a favor de los Sres. Rosario Beatriz Losada González y Juan Carlos Losada González, C.I. Nos. 1:709.822-0 y 1:726.714-6 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 27 y fs. 28 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 18/IX/87 y ha aprobado la inspección anual de 1999; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Rosario Beatriz Losada González y Juan Carlos Losada González, C.I. Nos. 1:709.822-0 y 1:726.714-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.553, del que el Sr. Fernando Mario Palou López figura como titular y al que está afectado el vehículo empadronado con el Nº 514.329.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/03/24", "file_id": "4720-008139-99", "resolution_number": "327/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.553, a favor de los Sres. Rosario Beatriz Losada González y Juan Carlos Losada González, C.I. Nos. 1:709.822-0 y 1:726.714-6 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e95f3bdfd9d17c0d032568b1001ec1a0?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución N° 2.005/99/4000 del 8/XII/99 se autorizó, a favor de los Sres. Carlos Adolfo Bermúdez Mattias y Jorge Américo Alvarez Sánchez la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la Matrícula N° 20.130, correspondiente al los Sres. Manuel Troytiño Fernández y Thomas Julio Israel Lapides, C.I. Nos. 258.656-1 y 1:184.281-7 respectivamente, con domicilios en la calle 9 de Junio Nº 1477 bis y Andrés Gómez Nº 1838 A, respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) por documentos privados inscriptos definitivamente el 29/X/99 en el Registro de Vehículos Automotores con los Nºs. 33.453/55 los titulares del permiso procedieron a enajenar por compra-venta y tradición, a los Sres. Carlos Adolfo Bermúdez Mattias y Jorge Américo Alvarez Sánchez, el vehículo afectado a dicho servicio empadronado con el N° 418.210 y b) de acuerdo con lo dispuesto en el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93, corresponde aplicar una multa de 35 U.R.; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: 1º) en atención a lo previsto en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución N° 581/95 del 20/II/95, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a los Sres. Manuel Troytiño Fernández y Thomas Julio Israel Lapides, C.I. Nos. 258.656-1 y 1:184.281-7 respectivamente, con domicilio en la calle 9 de Junio Nº 1477 bis y Andrés Gómez Nº 1838 A, respectivamente, una multa de 35 U.R. (treinta y cinco unidades reajustables), por incumplimiento a lo dispuesto por el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase al Servicio de Transporte.-", "date": "2000/03/24", "file_id": "4720-008013-99", "resolution_number": "328/00/4000", "subcategory": "PERMISO TAXI", "summary": "Aplicar multa 35 U.R., los Sres. Manuel Troytiño Fernández y Thomas Julio Israel Lapides, C.I. Nos. 258.656-1 y 1:184.281-7 respectivamente, transferencia sin permiso automóviles con taxímetro Mat. N° 20.130 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/280d83a4a74d96b2032568b1001ec0d6?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Representación Permanente de México ante ALADI, a fin de dejar sin efecto la reserva de espacio sita en la calle Buenos Aires esquina Juncal, concedida por Resolución Nº 780/96 del 10/VI/96 y solicita una reserva de espacio en los mismos términos en la calle Julio María Sosa, frente al Nº 2325; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que el espacio solicitado en la calle Julio María Sosa era ocupado por la Embajada de Grecia según Resolución Nº 147/91 del 4/IV/91, la que solicitara el cese respectivo a través del expediente Nº 4701-022669-99, por lo cual puede accederse a lo solicitado, con carácter precario y revocable, señalizándose mediante pintura de cordón y cartel indicador correspondiente; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 3 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 780/96 del 10/VI/96 y 147/91 del 4/IV/91.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos a la Representación Permanente de México ante ALADI, junto a la acera Norte de la calle Julio María Sosa, frente al Nº 2325 entre la calle Carlos María Maggiolo y Bvar. Gral. Artigas, en una longitud de 21 (veintiún) metros, sin límite de horario .- 3°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha representación estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-007555-99", "resolution_number": "329/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio a la Representación Permanente de México ante ALADI en la calle Julio María Sosa, frente al Nº 2325.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24f4bc1140d2bdc3032568b1001ecae6?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por DREXTIL S.A., tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Eduardo V. Haedo Nº 2001 entre las calles República y Defensa; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 7 metros, de lunes a viernes de 09:00 a 17:00 horas, debiendo abonar por concepto de señalamiento la suma de 10 U.R., siendo la tarifa mensual de 11,2000 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 10 del expediente Nº 4711-007335-99; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículos a DREXTIL S.A., junto a la acera Norte de la calle Eduardo V. Haedo frente al Nº 2001, entre las calles República y Defensa, en una longitud de 7 (siete) metros, de lunes a viernes de 09:00 a 17:00 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-07335-99", "resolution_number": "330/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita DREXTIL S.A. en la calle Eduardo V. Haedo frente al Nº 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33c0d563bdb2189a032568b1001eca90?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuadiones relacionadas con la reserva de espacio a la Facultad de Ciencias Económicas y de Administración de la Universidad de la República en la Avda. Gonzalo Ramírez frente al Nº 1926; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que se padeció error en el numeral 1º de la Resolución Nº 2074/99/4000 del 22/XII/99 al dejar sin efecto la Resolución Nº 282/92 del 28/VIII/92 cuando debió decirse Resolución Nº 382/92 de la misma fecha;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 2.074/99 del 22/XII/99 el que quedará redactado de la siguiente manera: \"Dejar sin efecto la Resolución Nº 382/92 del 28/VIII/92\", manteniéndose en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-007639-99", "resolution_number": "331/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar Res. Nº 2074/99/4000,reserva de espacio de la Facultad de Ciencias Económicas y de Administración, Avda. Gonzalo Ramírez frente al Nº 1926.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/218f8cc51b6a8fc7032568b1001ed327?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los daños causados por una grúa municipal al trasladar el vehículo Matrícula Nº B 522.616 propiedad del Sr. Luis Suárez; RESULTANDO: 1°) que por Resolución Nº 15/00/4000 del 4/I/00 se autorizó el pago de $ 1.500,oo, por los daños causados; 2°) que la División Jurídica expresa que se padeció error en el apartado b) del Resultando 1º) de la mencionada Resolución al establecer que la tasación efectuada por el Banco de Seguros de Estado ascendía a U$S 250, cuando la misma es de $ 1.500,oo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el apartado b) del Resultando 1º de la Resolución Nº 15/00/4000 del 4/I/00 el que quedará redactado de la siguiente manera: \"de acuerdo a la tasación que luce a fs. 2 del expediente SAC CH0371 efectuada por el Banco de Seguros del Estado, la reparación del vehículo particular asciende a la suma de $1.500,oo;\", manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Contabilidad General y pase a la División Jurídica.-", "date": "2000/03/24", "file_id": "1001-027300-99", "resolution_number": "332/00/4000", "subcategory": "VARIOS", "summary": "Modificar apartado b) Resultando 1º) Res. 15/00/4000 del 4/I/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f132864ac724b0c4032568b1001ed619?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 28.998 del 2/III/2000 promulgado por Resolución Nº 940/00 del 20/III/2000; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 580/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trrescientas cincuenta unidades reajustables) al Técnico Instalador Sanitario del inmueble sito en la Avda. Dr. Américo Ricaldoni Nos. 2519/27A, Sr. Juan M. Sosa, C.I. Nº 3:650.438-5 domiciliado en la calle Fray Bentos Nº 4169, por infringir lo establecido en el Art. 175º del Decreto Nº 2.781 del 6/VI/40, en concordancia con el Decreto Nº 21.626 del 23/IV/84, actualizado en sus montos por Resolución Nº 5.830 del 14/VII/88.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma", "date": "2000/03/24", "file_id": "6344-012211-99", "resolution_number": "333/00/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto Nº 28.998 del 2/III/2000 multa de 350 U.R. al Técnico Instalador Sanitario Sr. Juan M. Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/286df0c55285495f032568b1001edc7f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 28.997 del 2/III/00 promulgado por Resolución Nº 935/00 del 20/III/00; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 580/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables dos mil cincuenta diezmilésimas) al Palacio Salvo S.A. RUC 21 037271 0018, propietaria del inmueble sito en la calle Plaza Independencia Nº 848, por infracción a lo establecido en el numeral 12, literal A, del Art. 3º, Sección II del Decreto Nº 21.626, promulgado el 23/IV/84, actualizado en sus montos por Resolución Municipal Nº 5.830 del 14/VII/88.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/03/24", "file_id": "4114-002567-99  4114-003356-99  4114-005547-99", "resolution_number": "334/00/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación del Decreto Nº 28.997 del 2/III/00 multa a PALACIO SALVO S.A. por fallas constructivas en Plaza Independencia Nº 848.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6b3d53d26c4f707032568b1001edba9?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal Nº 1, relacionada con los problemas circulatorios en la calle 25 de Mayo, en la intersección con la calle Ciudadela; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que se ha comprobado la peligrosidad del mencionado cruce por lo que es necesario establecer preferencia de paso al tránsito que circula por la calle 25 de Mayo sobre el que lo hace por la calle Ciudadela; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle 25 de Mayo, sobre el que lo hace por la calle Ciudadela.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\" .- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 1, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "3220-018979-99", "resolution_number": "335/00/4000", "subcategory": "TRANSITO PREFERENCIAL", "summary": "Preferencia de paso a la calle 25 de Mayo sobre el que lo hace por la calle Ciudadela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d5c47304c2bda73032568b1001ee88f?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el cruce de las calles Gral. Hornos y Fray Generoso Pérez; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer preferencia de paso al tránsito que circula por la calle Gral. Hornos sobre el que lo hace por la calle Fray Generoso Pérez, señalizándose con carteles de \"PARE\" o \"CEDA EL PASO\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Gral. Hornos sobre el que lo hace por la calle Fray Generoso Pérez.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO \".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001327-00", "resolution_number": "336/00/4000", "subcategory": "TRANSITO PREFERENCIAL", "summary": "Establecer preferencia de paso a la calle Gral. Hornos sobre el que lo hace por Fray Generoso Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e73f1b01fa9928a1032568b1001ee860?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los inconvenientes en la circulación en la calle Fray Domingo Ereño entre las calles Cabrera y Asilo; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Noreste de la calle Fray Domingo Ereño en una extensión de 15 metros a partir de la línea del cordón de la acera Suroeste de la calle Asilo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar, sobre la acera Noreste de la calle Fray Domingo Ereño, en una extensión de 15 (quince) metros a partir de la línea del cordón de la acera Suroeste de la calle Asilo.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, al Servicio de Relaciones Públicas y Comunicaciones y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4740-004043-00", "resolution_number": "337/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar calle Fray Domingo Ereño, acera Noreste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e62ddc47e213e70032568b1001eec0d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de complementar las medidas de mitigación de tránsito correspondientes a la implantación y actual funcionamiento del Supermercado Devoto en la Avda. Agraciada entre las calles Francisco Gómez y Valentín Gómez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Norte de la calle Joaquín Pereira entre Avda. Agraciada y Félix Olmedo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar en la acera Norte de la calle Joaquín Pereira entre las calles Francisco Gómez y Valentín Gómez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Relaciones Públicas y Comunicaciones y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001463-00", "resolution_number": "338/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Joaquín Pereira entre Francisco. Gómez y Valentín Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d6cc38ed1cc262032568b1001eef49?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los problemas circulatorios constatados en la calle Joanicó entre Carlos Crocker y Bvar. José Batlle y Ordóñez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Sureste de la calle Joanicó, entre la calle Carlos Crocker y el Bvar. José Batlle y Ordóñez; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar, sobre la acera Sureste de la calle Joanicó entre la calle Carlos Crocker y el Bvar. José Batlle y Ordóñez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo y al Servicio de Relaciones Públicas y Comunicaciones y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001285-00", "resolution_number": "339/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar, acera Sureste de Joanicó entre Carlos Crocker y Bvar. J. Batlle y Ordóñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2640a11bbf3685032568b1001ef3cb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las sugerencias presentadas por empresas del transporte colectivo con respecto a problemas en la circulación en diferentes puntos de la ciudad; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento en las vías que presentan dificultades para maniobras de giro de las unidades del transporte colectivo de pasajeros; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar en: - la acera Norte de la calle Libertad, en una extensión de 25 (veinticinco) metros a partir de su intersección con la calle Gabriel Pereira hacia el Oeste; - ambas aceras de la calle Juan C. Patrón, en una extensión de 25 (veinticinco) metros a partir de su intersección con la calle Justicia hacia el Este; - la acera Oeste de la calle Miguel Barreiro, en una extensión de 25 (veinticinco) metros a partir de su intersección con la calle 26 de Marzo hacia el Sur; - en la acera Este de la calle Acevedo Díaz, entre 21 de Setiembre y San Salvador; - en la acera Oeste de la calle Acevedo Díaz entre Bvar. España y San Salvador y - en la acera Sur, de la calle San Salvador, entre 21 de Setiembre y Acevedo Díaz.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, al Servicio de Relaciones Públicas y Comunicaciones, a la Jefatura de Policía de Montevideo y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/03/24", "file_id": "4711-001311-00", "resolution_number": "340/00/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Libertad, J. Patrón, M. Barreiro, Acevedo Díaz y San Salvador.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cab2a4154fbc5af032568b1001ef43b?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 2.064,31 a favor de la empresa Rial S.A., según referencia No. 114.772; RESULTANDO: que con fecha 10/III/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 2.064,31 (pesos uruguayos dos mil sesenta y cuatro con 31/100) a favor de la empresa Rial S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-006961-00", "resolution_number": "392/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera gasto $ 2.064,31 a favor de Rial S.A. (Ref. 114772).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/497cbd72e7a15d91032568af00532369?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.234,50 a favor de la empresa Carlos Rodríguez Martínez, según referencia No. 116.084; RESULTANDO: que con fecha 10/III/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 1.234,50 (pesos uruguayos mil doscientos treinta y cuatro con 50/100) a favor de la empresa Carlos Rodríguez Martínez, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-006977-00", "resolution_number": "393/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera gasto $ 1.234,50 a favor de Carlos Rodríguez Martínez (Ref. 116.084).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a18893c8b0cd49032568af0053238d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 13.962 a favor de la empresa Dieciocho S.A., según referencias Nos. 110816/819/821/823/825/835); RESULTANDO: que con fecha 15/III/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 13.962 (pesos uruguayos trece mil novecientos sesenta y dos) a favor de Dieciocho S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-007593-00", "resolution_number": "394/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera gasto $ 13.962 a favor de Dieciocho S.A. (Ref. 110816/821/823/825/819/835).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/223b913fec23c77b032568af005322cc?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las facturas presentadas por la firma Movicom de la unidad celular de la Dirección General de este Departamento, correspondientes a los meses de enero y febrero de 2000; RESULTANDO: 1o) que las mismas ascienden a la suma total de $ 2.212,81 incluido impuesto al valor agregado; 2o) que se efectuaron solicitudes SEFI Nos. 35875 y 35876; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 2.212,81 (pesos uruguayos dos mil doscientos doce con ochenta y un centésimos) a favor de la firma Movicom, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "3000-000890-00", "resolution_number": "395/00/3000", "subcategory": "PAGOS", "summary": "Pago $ 2212,81 Movicom, unidad celular Dirección General, meses enero y febrero de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ff133378ebe5b2032568af00532345?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Tallercar por el deducible del siniestro No. 34.262; RESULTANDO: 1o) que la misma asciende a la suma de $ 13.733,oo incluido impuesto al valor agregado; 2o) que se efectuó solicitud SEFI No. 35826; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 13.733,oo (pesos uruguayos trece mil setecientos treinta y tres) a favor de la firma Tallercar, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9903-000134-00", "resolution_number": "396/00/3000", "subcategory": "PAGOS", "summary": "Pago $ 13.733,oo Tallercar, deducible de siniestro No. 34.262.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/003d857a60008f8e032568af005322a3?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Luis Martins No. 8138, propiedad del Sr. Carlos A. Sánchez, C.I. 1.134.877-0; RESULTANDO: que el Servicio Centro Comunal Zonal No. 14 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 19,7880 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) al Sr. Carlos A. Sánchez, C.I. 1.134.877-0, propietario de la finca sita en la calle Luis Martins No. 8138, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/03/24", "file_id": "4111-000717-98", "resolution_number": "397/00/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 19,7880 U.R. Carlos A. Sánchez, Luis Martins No. 8138.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85045cc6ffcf78e0032568af0053231a?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 57.246,56 a la empresa FILIPIAK INGENIERIA S.R.L. (Referencias 106873, 109491, 110688 y 113819); RESULTANDO: 1o.) que el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 20 de marzo del presente año, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F. y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 57.246,56 (PESOS URUGUAYOS CINCUENTA Y SIETE MIL DOSCIENTOS CUARENTA Y SEIS CON 56/100) a favor de la empresa FILIPIAK INGENIERIA S.R.L.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los servicios efectuados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "9210-005989-00", "resolution_number": "45/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 57.246,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/697287e24852998e032568b700632c92?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 3182, para reforzar el Derivado 389000 de la Actividad Presupuestal 301000101, en la suma de $ 6.500,oo con cargo al Derivado 265000, de la Actividad Presupuestal 301000102; RESULTANDO: que asimismo se señala que se solicita el citado refuerzo para atender el pago del Fondo No. 1934 relacionado con la inscripción de 20 personas al 4o. Encuentro Regional de Experiencias Educacionales en Comunidad, realizado en el mes de diciembre de 1999; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 389000 de la Actividad Presupuestal 301000101, en la suma de $ 6.500,oo (PESOS URUGUAYOS SEIS MIL QUINIENTOS), con cargo al Derivado 265000 de la Actividad Presupuestal 301000102.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/03/24", "file_id": "1002-000701-00", "resolution_number": "46/00/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se dispone reforzar el Derivado 389000 de la Actividad Presupuestal 301000101, en la suma de $ 6.500,oo, con cargo al Derivado 265000 de la Actividad Presupuestal 301000102, para el pago del fondo No. 1934.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18b7715e2d1a700a032568b700632d97?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el gasto emergente del pago de la pensión otorgada por Decreto No. 12.850 del 12 de setiembre de 1963 y Resolución 8616 del 19 de setiembre de 1963, en favor de las señoras María Elsa Souto de Ilaria y María Ilaria Souto; RESULTANDO: 1o.) que el Servicio de Liquidación de Haberes informa que corresponde abonar la suma de $4.847,00 por diferencia entre lo pagado y lo realmente devengado en el período enero - diciembre de 1999; 2o.) que el 15 de marzo de 2000, el Contador Delegado del Tribunal de Cuentas expresa que el gasto de que se trata es observable por contravenir lo establecido en el Art.13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 578/95 de 20 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de las señoras María Elsa Souto de Ilaria y María Ilaria Souto de la suma de PESOS URUGUAYOS CUATRO MIL OCHOCIENTOS CUARENTA Y SIETE ($ 4.847,00) por concepto de la diferencia entre lo pagado y lo realmente devengado en el período enero - diciembre de 1999.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2000/03/24", "file_id": "9000-000361-99", "resolution_number": "507/00/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de las señoras María Elsa Souto de Ilaria y María Ilaria Souto de la suma de $ 4.847,00 por concepto de la diferencia entre lo pagado y lo realmente devengado en el período enero - diciembre de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb5bc7744ca81f4f032568b000478969?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.977 de fecha 17 de febrero de 2000, promulgado por Resolución No.815/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 121/00 de 10 de enero de 2000, se faculta a este Ejecutivo para exonerar a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos padrones, matrículas y ejercicios se determinan: PADRON MATRICULA A PARTIR DEL 492.515 969.378 29/07/98 500.292 975.103 24/10/98 425.221 924.481 12/12/97 496.534 971.903 11/08/98 405.446 911.070 05/08/93 hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, sea propietaria de los vehículos. La misma deberá dar cuenta a la Intendencia Municipal, en caso de enajenar cualquiera de los vehículos a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyos padrones, matrículas y ejercicios se determinan: PADRON MATRICULA A PARTIR DEL 492.515 969.378 29/07/98 500.292 975.103 24/10/98 425.221 924.481 12/12/97 496.534 971.903 11/08/98 405.446 911.070 05/08/93 hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, sea propietaria de los vehículos. La misma deberá dar cuenta a la Intendencia Municipal, en caso de enajenar cualquiera de los vehículos a terceros.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/03/24", "file_id": "1001-032220-97", "resolution_number": "508/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13b8b8200057d24c032568af005423e7?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.974 de fecha 16 de febrero de 2000, promulgado por Resolución No. 812/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4529/99 de 1o. de diciembre de 1999, se faculta a este Ejecutivo para exonerar al Señor Javier Andrés Bruno Guarise, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 847.647, matrícula No. 424.390, a partir del 22 de abril de 1995; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Señor Javier Andrés Bruno Guarise, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 847.647, matrícula No. 424.390, a partir del 22 de abril de 1995.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/03/24", "file_id": "2200-001365-99", "resolution_number": "509/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Señor Javier Andrés Bruno Guarise, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 847.647, matrícula No. 424.390, a partir del 22 de abril de 1995.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef5c978898022772032568af00542353?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.983 de fecha 17 de febrero de 2000, promulgado por Resolución No. 791/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4950/99 de 27 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a EMAUS Asociación Civil, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 394.249, matrícula No. 630.384, por el ejercicio 1999; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a EMAUS Asociación Civil, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 394.249, matrícula No. 630.384, por el ejercicio 1999.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/03/24", "file_id": "2220-004543-99", "resolution_number": "510/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a EMAUS Asociación Civil, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 394.249, matrícula No. 630.384, por el ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c9b9bf6ea69d74e032568af00542377?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.982 del 17 de febrero de 2000, promulgado por Resolución No. 805/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 39/00 del 3 de enero de 2000, se faculta a este Ejecutivo para exonerar a la Sociedad Damas de la Caridad Amelia R. de Schiaffino, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 80.132, ubicado en la calle Pedro Trápani No. 4072, por el ejercicio 1999; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sociedad Damas de la Caridad Amelia R. de Schiaffino, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 80.132, ubicado en la calle Pedro Trápani No. 4072, por el ejercicio 1999.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2230-025684-99", "resolution_number": "511/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Sociedad Damas de la Caridad Amelia R. de Schiaffino, del pago del impuesto de Contribución Inmobiliaria que grava al inmuebles de su propiedad padrón No. 80.132, por el ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f76e9c480a3191032568af00542439?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.984 del 17 de febrero de 2000, promulgado por Resolución No. 792/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4947/99 del 27 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Fundación Procardias, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.531, ubicado en la calle Durazno No. 2025, por los ejercicios comprendidos entre 1996 y 1999 inclusive; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Fundación Procardias, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.531, ubicado en la calle Durazno No. 2025, por los ejercicios comprendidos entre 1996 y 1999 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2230-035965-99", "resolution_number": "512/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Fundación Procardias, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.531, por los ejercicios comprendidos entre 1996 y 1999 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2fe278372872ea8032568af0054230d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.986 del 17 de febrero de 2000, promulgado por Resolución No. 814/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4820/99 del 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Cooperativa Municipal, del pago del cincuenta por ciento (50%) del impuesto de Contribución Inmobiliaria y del cincuenta por ciento (50%) de los tributos Domiciliarios, que gravan a los inmuebles de su propiedad padrones Nos. 9.554, 9.555, 9.535 y 9.538, ubicados en las calles Santiago de Chile No. 1242, Soriano No. 1402/18 y 1426/32 y Javier Barrios Amorín No. 1233, respectivamente, por el ejercicio 2000; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Cooperativa Municipal, del pago del cincuenta por ciento (50%) del impuesto de Contribución Inmobiliaria y del cincuenta por ciento (50%) de los tributos Domiciliarios, que gravan a los inmuebles de su propiedad padrones Nos. 9.554, 9.555, 9.535 y 9.538, ubicados en las calles Santiago de Chile No. 1242, Soriano No. 1402/18 y 1426/32 y Javier Barrios Amorín No. 1233, respectivamente, por el ejercicio 2000.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2000-001771-99", "resolution_number": "513/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Cooperativa Municipal, del pago del 50% del impuesto de Contribución Inmobiliaria y del 50% de los tributos Domiciliarios, que gravan a los inmuebles de su propiedad padrones Nos. 9.554, 9.555, 9.535 y 9.538, por el ejercicio 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cd39446011ef7ca032568af005423c1?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.971 de fecha 17 de febrero de 2000, promulgado por Resolución No. 803/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4818/99 de 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 108.036, ubicado en la calle Enrique García Peña No. 2732, a partir del mes de abril de 1969, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 108.036, ubicado en la calle Enrique García Peña No. 2732, a partir del mes de abril de 1969, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "9901-006157-99", "resolution_number": "514/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 108.036, ubicado en la calle Enrique García Peña No. 2732, a partir del mes de abril de 1969.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d858f72e8ce3f7032568af0054232c?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.987 de fecha 17 de febrero de 2000, promulgado por Resolución No. 794/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4817/99 de 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava a los inmuebles que arrienda padrones Nos. 48.207, ubicado en la calle Colonia No. 2268, a partir del mes de setiembre de 1998 y 5.061, ubicado en la calle Convención No. 1537, a partir del mes de agosto de 1999, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe ocupando dichos inmuebles; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava a los inmuebles que arrienda padrones Nos. 48.207, ubicado en la calle Colonia No. 2268, a partir del mes de setiembre de 1998 y 5.061, ubicado en la calle Convención No. 1537, a partir del mes de agosto de 1999, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe ocupando dichos inmuebles.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "9901-006183-99", "resolution_number": "515/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava a los inmuebles de su propiedad padrones Nos. 48.207 y 5.061. a partir del mes de setiembre de 1998 y agosto de 1999 respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792a16d36995bafb032568af0054245d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.970 de fecha 17 de febrero de 2000, promulgado por Resolución No. 797/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4819/99 de 20 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 102.712, ubicado en la calle Teniente Galeano No. 4205, a partir del mes de setiembre de 1998, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 102.712, ubicado en la calle Teniente Galeano No. 4205, a partir del mes de setiembre de 1998, estableciendo que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo propietaria y ocupante del inmueble. ANEP deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "9901-006120-99", "resolution_number": "516/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 102.712, a partir del mes de setiembre de 1998.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c224259c6be46b4e032568af0054239d?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.967 del 17 de febrero de 2000, promulgado por Resolución No. 807/00 del 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 4709/99 del 13 de diciembre de 1999, se faculta a este Ejecutivo para exonerar a la Universidad de la República - Facultad de Ciencias Sociales, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 1.315, ubicado en la calle Andrés Martínez Trueba No. 1300, a partir del mes de noviembre de 1998 y mientras ella se mantenga ocupando el inmueble; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Universidad de la República - Facultad de Ciencias Sociales, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 1.315, ubicado en la calle Andrés Martínez Trueba No. 1300, a partir del mes de noviembre de 1998 y mientras ella se mantenga ocupando el inmueble.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "1001-009881-97", "resolution_number": "517/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Universidad de la República - Facultad de Ciencias Sociales, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 1.315, a partir del mes de noviembre de 1998 y mientras ella se mantenga ocupando el inmueble.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11b973c9d52ee879032568af0053ecb0?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.972 de fecha 17 de febrero de 2000, promulgado por Resolución No. 806/00 de fecha 13 de marzo de 2000, por el cual de conformidad con la Resolución No. 192/00 de 17 de enero de 2000, se faculta a este Ejecutivo para exonerar al Ministerio de Salud Pública (M.S.P.), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 54.669, a partir del ejercicio 1992 y hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto el M.S.P. continúe siendo propietario del inmueble. El M.S.P. deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Ministerio de Salud Pública (M.S.P.), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 54.669, a partir del ejercicio 1992 y hasta el ejercicio 1999 inclusive, estableciendo que la exoneración que se promueve se mantendrá en tanto el M.S.P. continúe siendo propietario del inmueble. El M.S.P. deberá dar conocimiento a la I.M.M. en caso de enajenación del bien a terceros.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/03/24", "file_id": "2230-025820-99", "resolution_number": "518/00/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Ministerio de Salud Pública (M.S.P.), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 54.669, a partir del ejercicio 1992 y hasta el ejercicio 1999 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab2988b0e61f564032568af00542413?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la solicitud de desalojo promovida por la Junta Local Zonal Nº 10, respecto al inmueble empadronado con el Nº 167.101, propiedad de la Intendencia Municipal de Montevideo, sito en la calle Capitán Tula Nº 4171 esquina Sebastián Rodríguez; RESULTANDO: que los accionados serán los Sres. Uberfil Evaristo Roman Echeverría, Roberto Dos Santos y demás ocupantes a que hubiere lugar; CONSIDERANDO: que por Resolución N° 3457/97 de fecha 12 de setiembre de 1997, el Sr. Intendente Municipal confirió facultades para promover acciones de desalojo a la Dirección de la División Jurídica;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra los Sres. Uberfil Evaristo Roman Echeverría, Roberto Dos Santos y demás ocupantes a que hubiere lugar, del inmueble municipal Padrón Nº 167.101, sito en la calle Capitán Tula Nº 4171 esquina Sebastián Rodríguez.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2000/03/24", "file_id": "3320-010250-99", "resolution_number": "6/00/5400", "subcategory": "DESALOJOS", "summary": "Se dispone que el Servicio de Actividades Contenciosas inicie acción de desalojo del inmueble municipal sito en la calle Capitán Tula Nº 4171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73d3b15c31b53081032568b1006ba0bb?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 462/00 de fecha 7 de febrero de 2000; RESULTANDO: 1o.) que por la misma se aprobó el texto del Volumen I del Digesto Municipal; 2o.) que la Unidad de Actualización Normativa informa que se espera una importante demanda del mismo, a través del Centro de Información Jurídica, ya que la aprobación de dicho cuerpo normativo constituye un valioso aporte para los profesionales del derecho y demás administrados en general; 3o.) que por lo expuesto correspondería fijar el precio de venta del mismo; CONSIDERANDO: el precio actual de otros volúmenes del referido Digesto, se sugiere el precio de $ 380 (pesos uruguayos trescientos ochenta) para la grabación en diskette;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1°.- Fijar el precio de venta del Volumen I del Digesto Municipal en $ 380 (pesos uruguayos trescientos ochenta) para la grabación en diskette.- 2°.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a todos los Departamentos; a la Unidad Central de Planificación Municipal; y pase a la Unidad de Actualización Normativa, a sus efectos.-", "date": "2000/03/24", "file_id": "6610-000048-00", "resolution_number": "7/00/5400", "subcategory": "DIGESTO MUNICIPAL", "summary": "Se fija el precio de venta del Volumen I del Digesto Municipal en $ 380 para la grabación en diskette.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6883cecc7596d9d032568b1006ba094?OpenDocument"}
{"approval_date": "24/3/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la solicitud de desalojo promovida por la Junta Local Zonal Nº 9, respecto al inmueble (espacio libre) propiedad de la Intendencia Municipal de Montevideo, sito entre las calles Leonardo Da Vinci, Quirón y Br. Aparicio Saravia, del barrio Villa Centauro (ubicado en el plano luciente a fs. 8); RESULTANDO: que los accionados serán el Sr. Maximiliano González y demás ocupantes de dicho inmueble; CONSIDERANDO: que por Resolución N° 3457/97 de fecha 12 de setiembre de 1997, el Sr. Intendente Municipal confirió facultades para promover acciones de desalojo a la Dirección de la División Jurídica;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Maximiliano González y demás ocupantes del inmueble municipal sito entre las calles Leonardo Da Vinci, Quirón y Br. Aparicio Saravia, del barrio Villa Centauro (ubicado en el plano luciente a fs.8).- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2000/03/24", "file_id": "3310-022288-99", "resolution_number": "8/00/5400", "subcategory": "DESALOJOS", "summary": "Se promueve en barrio Villa Centauro", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d60226cf272e4f88032568b1006ba0ee?OpenDocument"}
