{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la ampliación de un establecimiento con destino a metalúrgica y fábrica de tubos de acero, en el predio padrón Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial, con fecha 15 de noviembre de 2012, informa que: a) que se solicita una ampliación del establecimiento que fuera autorizado según Resolución Nº 52/10/6000 de fecha 23 de febrero de 2010, con el mismo destino, para el padrón de referencia; b) el predio se ubica en Suelo Rural de Uso Mixto y de acuerdo a las Normas Complementarias para Suelo Rural, aprobadas por Decreto Nº 32.926, la actividad se ajusta a los Usos Preferentes del Suelo de Usos Mixtos; c) de acuerdo al informe del Servicio de Regulación Territorial, el predio está afectado por el ensanche de 30 metros del Camino A. López, el que se determina del eje del camino: una línea paralela a 20 metros del eje del camino hacia el predio y otra paralela a 10 metros hacia enfrente. También corresponde un retiro frontal de 15 metros a partir de la línea de ensanche; d) podría autorizarse la presente gestión, con los siguientes índices máximos y condiciones: Destino: Metalúrgica y fábrica de tubos de acero Retiro Frontal: 15 metros (a partir de ensanche proyectado) Retiro Perimetral: 10 metros F.O.S.: 10 % - máx. 4.500 m2 (libre de ensanche) Solicita 10,86 % - 3.378 m2 F.I.S.: 13 % - máx. 5.800 m2 (libre de ensanche) Solicita 18 % - 5.578 m2 Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios); e) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico exceder el F.O.S. hasta el 10,86 % y el F.I.S. hasta el 18 % en el predio empadronado con el Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D.- 2º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D, de acuerdo con los gráficos relativos a la propuesta urbanística, adjuntos al expediente Nº 6410-005261-12: Destino: Metalúrgica y fábrica de tubos de acero Retiro Frontal: 15 metros (a partir de ensanche proyectado) Retiro Perimetral: 10 metros Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios); 3º. Condicionar la presente autorización a: a) que se deberá ajustar a toda la normativa específica; b) que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas que superen los índices autorizados; c) que los residuos sólidos y líquidos se trataran y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; e) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) que se obtenga el Certificado de la Dirección Nacional de Bomberos; g) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental; h) que se deberá obtener la aprobación de la actividad del servicio de Evaluación de la Calidad y Control Ambiental del Departamento de Desarrollo Ambiental; i) que la validez de esta gestión, a los efectos de obtener la Habilitación Industrial, es de 2 (dos) años, a partir de su fecha de aprobación; j) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; k) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 y modificativa Nº 1160/12 de fecha 19 de marzo de 2012 que reglamentan la circulación de transporte de carga en el Departamento de Montevideo, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión.- 5º. Comuníquese los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental; al Municipio D; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 10; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2012/12/13", "file_id": "6410-005261-12", "resolution_number": "199/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos para el predio empadronado con el Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D, de acuerdo con los gráficos relativos a la propuesta urbanística, adjuntos al expediente Nº 6410-005261-12", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d3c687f6c66895b83257ae000564e4e?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Susana Estela Lederfain Knochen, C.I. C.I. No. 1.573821, Licenciada en Trabajo Social, quien se desempeña en la Secretaria para el Adulto Mayor, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 6 de diciembre de 2012; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia al IV Seminario Complejidades en el abordaje del Envejecimiento y la Vejez, a llevarse a cabo en la Facultad de Ciencias Sociales; 2o.) que la Secretaría para el Adulto Mayor y la División Políticas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el día 6 de diciembre de 2012 a la funcionaria Sra. Susana Estela Lederfain Knochen, C.I. No. 1.573821, Licenciada en Trabajo Social, quien se desempeña en la Secretaria para el Adulto Mayor, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaria para el Adulto Mayor para notificar a la interesada.-", "date": "2012/12/13", "file_id": "3150-001097-12", "resolution_number": "341/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo el día 6 de diciembre de 2012, a la funcionaria Sra. Susana Estela Lederfain Knochen, C.I. No. 1.573821, Licenciada en Trabajo Social, quien se desempeña en la Secretaria para el Adulto Mayor, para facilitar su concurrencia al IV Seminario Complejidades en el abordaje del Envejecimiento y la Vejez, a llevarse a cabo en la Facultad de Ciencias Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a757a05b0a78e6a83257ad4004e6b95?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de La Compañía del Oriente (Kalutti S.R.L.) para que se le conceda el uso de la Plaza Daniel Muñoz, próximo al Monumento a Mahatma Gandhi, para llevar a cabo una clase de yoga con entrega de obsequios el próximo 15 de diciembre de 11:00 a 12:00 horas; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones, destacando que por ser de una actividad de interés comercial corresponde establecer una contrapartida de $ 5.786,10; 3º) que dicha contrapartida fue abonada según consta a fs. 10; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 13; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a La Compañía del Oriente (Kalutti S.R.L.) el uso de la Plaza Daniel Muñoz, próximo al Monumento a Mahatma Gandhi, para llevar a cabo una clase de yoga con entrega de obsequios el próximo 15 de diciembre de 11:00 a 12:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/12/13", "file_id": "3260-027491-12", "resolution_number": "458/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza a La Compañía del Oriente (Kalutti S.R.L.) el uso de la Plaza Daniel Muñoz, próximo al Monumento a Mahatma Gandhi, para llevar a cabo una clase de yoga con entrega de obsequios el próximo 15/XII/12 en el horario de 11:00 a 12:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e34b6b60a36393483257ad300505110?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 208/10/1500 del 21 de octubre de 2012, se habilitó al Instituto Médico Quirúrgico (Razón Social PAC Ltda), con domicilio en la calle Ana Monterroso de Lavalleja Nº 2013, a expedir certificaciones médicas a los conductores categorías \"A\", \"G1\", \"G2\", \"G3\" y \"H\", comprendidos entre los 18 y 65 años, con carácter precario y revocable; RESULTANDO: 1º) que a fs. 19, de las presentes actuaciones, surge una denuncia a la mencionada Institución, ya que la misma presenta, además de la dirección para la cual fue habilitada, otra, sita en la Avda. 18 de Julio Nº 1385, local 7, en la cual también se emiten habilitaciones para obtener la licencia de conducir, no declarada en el Ministerio de Salud Pública, para funcionar como tal, según consta en la denuncia; 2º) que el Asesor Legal de la División Tránsito y Transporte informa que: a) el Instituto Médico Quirúrgico fue habilitado para funcionar en la calle Ana Monterroso de Lavalleja Nº 2013, únicamente, no obstante, el domicilio de la Avda. 18 de Julio Nº 1385, local 7, se encuentra en el listado de Instituciones habilitadas, realizado por esta División; b) en nota del 6/4/2010, el Dr. Ángel María Blufsain solicitó la habilitación de su consultorio, ubicado en el Avda. 18 de Julio Nº 1385/7, Galería City Hall, para expedir las habilitaciones de licencia de conducir, declarando éste, como su domicilio particular; c) en tal sentido, el Ministerio de Salud Pública aclara que siendo el consultorio individual del médico, no requiere de habilitación alguna por parte de dicha Secretaría de Estado. Esto es pertinente si consideramos este domicilio como consultorio particular del médico. A los efectos de expedir exámenes médicos para la licencia de conducir, no es aplicable, ya que la Intendencia de Montevideo habilita a laboratorios, con, una determinada sede; 3º) por lo anteriormente expuesto, el referido Asesor sugiere: a) suspender la habitación concedida al Instituto Médico Quirúrgico (Razón Social PAC Ltda), por el termino de 90 (noventa) días, retirándola del listado de laboratorios habilitados; b) la rehabilitación del laboratorio quedará condicionada a la presentación por parte del mismo, de la habilitación expedida por el M.S.P. con fecha actual, así como los demás requisitos exigidos por la Resolución Nº 5666/05 del 19 de diciembre de 2005; c) el laboratorio no podrá ser rehabilitado, hasta tanto no se cumpla con lo sugerido en el punto anterior, aún cuando hubiese vencido el plazo de 90 días dispuesto; d) no aceptar exámenes médicos de dichos Laboratorio durante el período de suspensión del mismo, salvo que fueran expedidos con anterioridad a la Resolución de suspensión de habilitación; 4º) que la División Tránsito y Transporte avala lo informado; CONSIDERANDO: que por Resolución No. 3087/10 del 12 de julio de 2010, ampliada por Resolución Nº 4815/10 del 18 de octubre de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de habilitar a Instituciones privadas prestadoras de servicios de atención a la salud, que reúnan los requisitos establecidos en la Resolución No. 687/96, de 21 de febrero de 1996, para el otorgamiento de certificados de aptitud psicofísica de conductores amateurs;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Suspender la habilitación concedida al Instituto Médico Quirúrgico (Razón Social PAC Ltda), por Resolución Nº 208/10/1500 del 21 de octubre de 2010, por el término de 90 (noventa) días, retirándola del listado de laboratorios habilitados. 2.- Disponer que la rehabilitación del laboratorio quedará condicionada a la presentación por parte del mismo, de la habilitación expedida por el M.S.P. con fecha actual, así como los demás requisitos exigidos por la Resolución Nº 5666/05 del 19 de diciembre de 2005. El laboratorio no podrá ser rehabilitado, hasta tanto no se cumpla con lo dispuesto, aún cuando hubiese vencido el plazo establecido por el numeral que precede. 3.- Disponer que la División Tránsito y Transporte no acepte certificaciones médicas, para el otorgamiento de licencias de conducir originarias del referido laboratorio, hasta tanto se disponga la rehabilitación del mismo, a tales efectos. 4.- Comuníquese al Ministerio de Salud Pública, al Servicio de Contralor de Conductores y pase a la División Tránsito y Transporte, para la notificación correspondiente.", "date": "2012/12/13", "file_id": "4730-002378-10", "resolution_number": "491/12/1500", "subcategory": "HABILITACIONES", "summary": "Suspender la habitación concedida al Instituto Médico Quirúrgico (Razón Social PAC Ltda), por Resolución Nº 208/10/1500 del 21 de octubre de 2010, por el término de 90 (noventa) días, retirándola del listado de laboratorios habilitados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ecdc4c25b50ef7c83257ad300628f65?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Silvia Elena Denis Schivo, C.I. Nº 1.210.281-2, tendiente a que se autorice la transferencia de la cuota parte del permiso, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1622, al que está afectado el vehículo empadronado con el Nº 1131621, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1.478.151-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 12 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria desde el 13/08/1997 y del Sr. Julio César Zamdwajs Bravo, C.I. Nº 1.426.640-6, desde el 23/06/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1.478.151-5, la transferencia de la cuota parte del permiso, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1622, del que la Sra. Silvia Elena Denis Schivo, C.I. Nº 1.210.281-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1131621. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-006987-12", "resolution_number": "492/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1.478.151-5, la transferencia de la cuota parte del permiso, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1622.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b42ebc4447eaff2783257ad300628fa0?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Carlos Tellechea Santana, C.I. Nº 1.156.458-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5514, al que está afectado el vehículo empadronado con el Nº 1106499, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1.119.635-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que STX 5124; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 02/06/1982 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1.119.635-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5514, del que el Sr. Carlos Tellechea Santana, C.I. Nº 1.156.458-6, figura como titular y al que está afectado el vehículo empadronado con el Nº 1106499. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-006327-12", "resolution_number": "493/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1.119.635-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5514.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4208fef44b4d478a83257ad300628fa8?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Leandro Miguel Perera Arnabal, C.I. Nº 3.727.967-6 y María Anabell Arnabal Gentile, C.I. Nº 1.271.723-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2533, al que está afectado el vehículo empadronado con el Nº 1201535, a favor del Sr. Gustavo Gabriel Iglesias Tellechea, C.I. Nº 1.973.055-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 12/11/2002 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Gustavo Gabriel Iglesias Tellechea, C.I. Nº 1.973.055-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2533, del que los Sres. Leandro Miguel Perera Arnabal, C.I. Nº 3.727.967-6 y María Anabell Arnabal Gentile, C.I. Nº 1.271.723-7, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1201535. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-003017-12", "resolution_number": "494/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Gustavo Gabriel Iglesias Tellechea, C.I. Nº 1.973.055-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2533.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2958dec3876d348a83257ad300628fc0?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Nelson Deus Álvez, C.I. Nº 645.825-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1899, al que está afectado el vehículo empadronado con el Nº 1075609, a favor del Sr. Ricardo Néstor Cuti Laens, C.I. Nº 1.034.956-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio STX 2054 y STX 1632; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 09/05/2007 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Ricardo Néstor Cuti Laens, C.I. Nº 1.034.956-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1899, del que el Sr. Nelson Deus Álvez, C.I. Nº 645.825-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1075609. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-004136-12", "resolution_number": "495/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Ricardo Néstor Cuti Laens, C.I. Nº 1.034.956-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1899.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94d3157a5ec2254e83257ad300628fc6?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Alejandro Javier Sánchez Di Domizio, C.I. Nº 2.511.726-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1828, al que está afectado el vehículo empadronado con el Nº 1011294, a favor de los Sres. Germán Eduardo Aguiñaga Cabral, C.I. Nº 3.066.612-7, Martín Daniel Trigo Rial, C.I. Nº 2.672.077-3 y Milton Juan González Fernández, C.I. Nº 1.370.515-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 19, 20 y 21 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del servicio STX 3103; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 05/11/2009 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor a favor de los Sres. Germán Eduardo Aguiñaga Cabral, C.I. Nº 3.066.612-7, Martín Daniel Trigo Rial, C.I. Nº 2.672.077-3 y Milton Juan González Fernández, C.I. Nº 1.370.515-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1828, del que el Sr. Alejandro Javier Sánchez Di Domizio, C.I. Nº 2.511.726-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 1011294. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-002584-12", "resolution_number": "496/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor a favor de los Sres. Germán Eduardo Aguiñaga Cabral, C.I. Nº 3.066.612-7, Martín Daniel Trigo Rial, C.I. Nº 2.672.077-3 y Milton Daniel González Fernández, C.I. Nº 1.370.515-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1828.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8a9060b55a029da83257ad300629004?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Daniel Gustavo de los Santos Paiz, C.I. Nº 4.235.165-1, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5394, al que está afectado el vehículo empadronado con el Nº 1212632, a favor de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 5 de estas actuaciones, la futura titular figura inscripta como permisaria de la cuota parte del servicio STX 5394; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario y de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0, que lo son desde el 21/01/2011 y 06/09/2011 respectivamente; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5394, del que el Sr. Daniel Gustavo de los Santos Paiz, C.I. Nº 4.235.165-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1212632. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-008612-12", "resolution_number": "497/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5394.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/528db59e48a4496383257ad300629061?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 3108, al que está afectado el vehículo empadronado con el Nº 1047139, a favor de la Sra. María del Rosario Cravino Ruggiero, C.I. Nº 1.209.874-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 07/02/1980 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. María del Rosario Cravino Ruggiero, C.I. Nº 1.209.874-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 3108, del que el Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1047139. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-006353-12", "resolution_number": "498/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. María del Rosario Cravino Ruggiero, C.I. Nº 1.209.874-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 3108.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb72ed6e12d280f583257ad300629075?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Raúl Voltaire Nuñez Ferraro, C.I. Nº 1.322.967-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2577, al que está afectado el vehículo empadronado con el Nº 1240006, a favor de la Sra. Jimena Cea Bacot, C.I. Nº 2.606.023-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 19/08/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Jimena Cea Bacot, C.I. Nº 2.606.023-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2577, del que el Sr. Raúl Voltaire Núñez Ferraro, C.I. Nº 1.322.967-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1240006. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-004010-12", "resolution_number": "499/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Jimena Cea Bacot, C.I. Nº 2.606.023-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2577.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/411db77f0d43007483257ad30062907f?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la culminación de las obras correspondientes al corredor exclusivo en la Avda. Gral. Eugenio Garzón; RESULTANDO: 1º) que la Unidad Ejecutiva del Plan de Movilidad Urbana informa que se hace imprescindible promover la modificación del sentido circulatorio de varias calles, detallado a fs. 1 de estas actuaciones; 2º) que el Servicio de Ingeniería de Tránsito presta conformidad con lo solicitado, solicitando se establezca sentido único de circulación y señalicen, a medida que se vayan liberando las obras, las siguientes vías: a) Vivas (continuación Lanús, frente a la Plaza Vidiella, entre la Avda. Gral. Eugenio Garzón y la calle Albérico Passadore), de Oeste a Este; b) Eduardo A. Raíz, de Noreste a Suroeste, entre la Avda. Lezica y la calle Lanús; c) Santa Lucía, de Sureste a Noroeste, entre las calles José B. Freire y Córdoba; d) José Llupes, de Noroeste a Sureste, entre las calles Córdoba y Juan B. Pandiani; 3º) que la División Tránsito y Transporte, avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación en: a) la calle Vivas, de Oeste a Este, entre la Avda. Gral. Eugenio Garzón y la calle Albérico Passadore; b) la calle Eduardo A. Raíz, de Noreste a Suroeste, entre la Avda. Lezica y la calle Lanús; c) Santa Lucía, de Sureste a Noroeste, entre las calles José B. Freire y Córdoba; d) José Llupes, de Noroeste a Sureste, entre las calles Córdoba y Juan B. Pandiani. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes, a medida que se vayan liberando las obras. 3.- Comuníquese al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Municipios A y G, al Servicio de Vigilancia, y pase -por su orden- al Servicio de Ingeniería de Tránsito y a la Unidad Ejecutiva del Plan de Movilidad Urbana, para su conocimiento y demás efectos.", "date": "2012/12/13", "file_id": "4009-006599-12", "resolution_number": "500/12/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en varias vías de tránsito, por la culminación de las obras correspondientes al corredor exclusivo en la Avda. Gral. Eugenio Garzón.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476ac2f1562af2cd83257ad9004b1ad9?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la puesta en marcha de la Terminal Intermodal Colón de transferencias de pasajeros y el carril Exclusivo de Transporte Público Colectivo, según lo resuelto por Resolución Nº 5457/12 del 7 de diciembre de 2012; RESULTANDO: que la División Tránsito y Transporte considera necesario, para una correcta presentación de los servicios, establecer determinados parámetros de funcionamiento en lo referente al ascenso y descenso de pasajeros dentro del Carril Exclusivo de circulación, así como en todas las terminales de transporte urbano; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente regular lo establecido precedentemente; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Establecer que sólo se podrá ascender por la puerta delantera y descender por la puerta trasera de los vehículos del Transporte Colectivo de pasajeros, de todas las líneas que circulen por el carril exclusivo de la Cuenca Garzón, así como el la Terminal Intermodal Colón. 2.- Disponer que lo establecido precedentemente, se aplicará para todos los Carriles Exclusivos de circulación de vehículos y para todas las Terminales del Transporte Urbano de Pasajeros. 3.- Comuníquese a los Municipios: A, B, C, CH, D, E, F, G, a las Divisiones Información y Comunicación, Tránsito y Transporte, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación al Ministerio de Transporte y Obras Públicas, a la Intendencia de Canelones, al Consorcio Metropolitano de Transporte, a todas las empresas operadoras del sistema urbano y suburbano de transporte colectivo de pasajeros y a las organizaciones de trabajadores del transporte (UNOTT).", "date": "2012/12/13", "file_id": "4701-013341-12", "resolution_number": "501/12/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Establecer que sólo se podrá ascender por la puerta delantera y descender por la puerta trasera de los vehículos del Transporte Colectivo de pasajeros, de todas las líneas que circulen por el carril exclusivo de la Cuenca Garzón, así como el la Terminal Intermodal Colón, lo cual será aplicable para todos los Carriles Exclusivos de circulación de vehículos y para todas las Terminales del Transporte Urbano de Pasajeros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/220f1d63ec3fe3d583257ad9004b1ae8?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección Técnica del Teatro Solís, por la cual solicita la asignación de una partida especial, por la suma de $ 20.000,00; RESULTANDO: 1o.) que la misma se destinará a cubrir los gastos de pre producción, con motivo de la realización de las dos obras teatrales del dramaturgo argentino Claudio Tolcachir \"La omisión de la familia Coleman\" y \"El viento en un violín\", a ser presentadas en el mes de febrero de 2013 en el referido teatro; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 33.021; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar al Teatro Solís, una partida especial, por la suma de $ 20.000,00 (pesos uruguayos veinte mil), debiendo rendir cuentas en la forma de estilo, la que se destinará a cubrir los gastos de pre producción, con motivo de la realización de las dos obras teatrales del dramaturgo argentino Claudio Tolcachir \"La omisión de la familia Coleman\" y \"El viento en un violín\", a ser presentadas en el mes de febrero de 2013 en el referido teatro.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 33.021.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2012/12/13", "file_id": "8006-002826-12", "resolution_number": "519/12/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial en la suma de $ 20.000,00, Solicitud SEFI Nº 33.021, a favor del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4fc779ed838766c83257ad30055b458?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Asociación de Críticos Teatrales del Uruguay (ACTU), relacionadas con la solicitud de apoyo económico por la suma de $ 25.000,00; RESULTANDO: 1o.) que la misma fue oportunamente efectuada, para solventar los gastos emergentes de la entrega de los premios \"Florencio\" al teatro para niños, que desde hace un par de años se viene realizando en forma separada, a modo de dignificar el trabajo de quienes lo hacen para el público menudo; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 152599, a tales efectos; CONSIDERANDO: 1o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; 2o.) que se entiende pertinente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y disponer un apoyo económico por la suma de $ 25.000,00 (pesos uruguayos veinticinco mil), a favor de la Asociación de Críticos Teatrales del Uruguay (ACTU), para solventar los gastos emergentes de la entrega de los premios \"Florencio\" al teatro para niños.- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 152599, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones, sin fines de lucro\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2012/12/13", "file_id": "9055-009151-12", "resolution_number": "520/12/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Disponer un apoyo económico en la suma de $ 25.000,00, a favor de la Asociación de Críticos Teatrales del Uruguay (ACTU), como forma de colaborar con la entrega de los premios \"Florencio\" al teatro para niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c1a769a59b1f25f83257ad3005651aa?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público efectuada por la productora \"Salado Media\", a efectos de filmar una escena del largometraje nacional \"Relocos y repasados\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas (fs.4), informa el espacio a utilizar, el día 31 de octubre de 2012 (cobertura por clima 29 y 30 de octubre); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad, condicionando el uso del espacio público solicitado, para el día 31 de octubre de 2012; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Salado Media\", el uso del espacio público ubicado en las proximidades de la \"Estacada\" de Punta Carretas, para el rodaje de una escena del largometraje nacional \"Relocos y Repasados\", realizada el día 31 de octubre de 2012; 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacio solicitado siendo pausibles de multas en caso de no restituirlos en el mismo estado que los recibe y en y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con el Municipio CH, los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General y Centro Comunal Zonal correspondientes.- 3o.-Comuníquese a la Secretaría General; al Municipio CH; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General, Vigilancia, Centro Comunal Zonal Nos. 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/12/13", "file_id": "8010-002901-12", "resolution_number": "521/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Salado Media\", el uso del espacio público ubicado en las proximidades de la \"Estacada\" de Punta Carretas, para el rodaje de una escena del largometraje nacional \"Relocos y Repasados\", realizada el día 31 de octubre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af36fcb98dffd1cd83257ad300564eeb?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Artes y Letras, referente a la convalidación del gasto a favor de la \"Cooperativa Victoria\"; RESULTANDO: 1o.) que el mismo corresponde a servicio de limpieza realizado en Casa de la Cultura, durante los meses setiembre y octubre de 2012; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 151.623, a tales efectos; CONSIDERANDO: 1o.) que la División Artes y Ciencias expresa conformidad con el dictado de resolución; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto a favor de la \"Cooperativa Victoria\", por la suma de $ 80.282,00 (pesos uruguayos ochenta mil doscientos ochenta y dos), por servicio de limpieza realizado en la Unidad Casa de la Cultura, durante los meses de setiembre y octubre de 2012.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 151.623 con cargo al Derivado 278.000 \"Mantenimiento de Limpieza, Aseo y Fumigación\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Unidad Casa de la Cultura; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2012/12/13", "file_id": "4232-000804-12", "resolution_number": "522/12/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 80.282,00, a favor de la Cooperativa Victoria, por servicio de limpieza realizado en Casa de la Cultura, durante los meses de setiembre y octubre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28aa73deddd6c17a83257ad300564c2e?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con las actividades que se llevaron a cabo en la Explanada de esta Intendencia, entre el 19 y el 23 de noviembre ppdo., en el marco de la Muestra \"Montevideo es mucho más de lo que ves\", impulsada por el Departamento de Desarrollo Social; RESULTANDO: que según surge de obrados la Federación Uruguaya de Ajedrez organizó actividades en dicho espacio público y gestionó la instalación de una mesa de ajedrez en las inmediaciones del \"Kiosco Explanada\", ubicado en Av. 18 de Julio y Ejido, según gráfico que se adjunta a fs. 2, para el desarrollo de partidas con maestras participantes del Panamericano, durante las fechas indicadas; CONSIDERANDO: que procede convalidar lo actuado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Convalidar la instalación de una mesa de ajedrez, en las inmediaciones del \"Kiosco Explanada\", ubicado en Avda. 18 de Julio y Ejido, de acuerdo con el proyecto base presentado por la Federación Uruguaya de Ajedrez, quien se hará cargo del mantenimiento de este equipamiento y de la administración de la gestión de su uso.- 2.- Comuníquese a la Federación Uruguaya de Ajedrez, al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Conservación del Palacio y pase a la Gerencia Ejecutiva de Servicios de Apoyo.-", "date": "2012/12/13", "file_id": "1001-037934-12", "resolution_number": "5571/12", "subcategory": "VARIOS", "summary": "Se convalida la instalación de una mesa de ajedrez en las inmediaciones del Kiosco Explanada, sito en Avda. 18 de Julio y Ejido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24c6bd8268a4e64683257af4005473a9?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de noviembre del año en curso, del Director de la División Salud por la cual solicita la transferencia de $ 8:500.000,oo, desde la Cuenta Extrapresupuestal No. 301000199 a la No. 311000185 del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en dicha nota se expresa que dadas la inversiones previstas para fortalecer los servicios en atención en salud bucal que dispone la población de Montevideo de menos recursos, en particular la construcción de nuevos locales para el Policlínico Odontológico del Cerro y en la Policlínica Casavalle, así como la ampliación de la Policlínica Aquiles Lanza, es que se hace necesaria la referida transferencia; 2o.) que el 15/11/12 la Dirección General del Departamento mencionado da conformidad al planteamiento y remite las actuaciones propiciando la autorización correspondiente; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar la transferencia de la suma de $ 8:500.000,oo (PESOS URUGUAYOS OCHO MILLONES QUINIENTOS MIL) de la Cuenta Extrapresupuestal No. 301000199 a la No. 311000185, del Departamento de Desarrollo Social.- 2. Comuníquese a la Junta Departamental de Montevideo, a los Municipios A y D, a los Departamentos de Recursos Financieros, de Desarrollo Social, a la División Salud y pase a la Contaduría General para la realización del asiento contable correspondiente.-", "date": "2012/12/13", "file_id": "4300-002884-12", "resolution_number": "5572/12", "subcategory": "VARIOS", "summary": "Se autoriza la transferencia de $ 8:500.000,oo, de la Cuenta Extrapresupuestal No. 301000199 a la No. 311000185, del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6967b02a4e7a3db883257af400547381?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Artículo 56º del Decreto Nº 30.094 de fecha 17 de octubre de 2002; RESULTANDO: 1º.) que por el mismo se faculta a la Intendencia de Montevideo a actualizar las denominaciones de las carreras que integran el Sistema Integrado de Remuneraciones; 2º.) que en las mismas el Servicio de Planeamiento y Desarrollo de Gestión Humana eleva la descripción de la Carrera 3113 - Operador Ambiental para su aprobación, dado que los temas vinculados al área ambiental se están ampliando y transformando, resulta necesario incorporar nuevas funciones y tareas en dicha carrera; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Modificar el nombre de la carrera 3113- Educador Ambiental por el que siguiente: 3113- Operador Ambiental.- 2º.-Aprobar la siguiente modificación en la descripción de la Carrera 3113 Operador Ambiental, perteneciente al Escalafón Especialista Profesional (E), Subescalafón Especialista Profesional Práctico (E1), incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue: Descripción genérica y requisitos ( del Subescalafón): El OPERADOR AMBIENTAL está incluido dentro del Subescalafón Especialista Profesional Práctico, el cual comprende ocupaciones en las que predominan las siguientes características: Tareas complementarias o auxiliares que requieren conocimientos particulares, metodologías específicas y un alto contenido de prácticas especializadas para su aprendizaje y aplicación. Predominio del esfuerzo mental y/o visual; habilidad manual y destrezas en prácticas reconocidas. Este Subescalafón requiere Ciclo Básico Secundario además de cursos específicos; o tener el Ciclo Básico y conocimientos teórico - prácticos y habilidades equivalentes. Descripción de tareas: Controla las acciones en el territorio llevadas acabo por los vecinos, comercios, empresas que brindan servicios vinculados a limpieza y clasificadores en materia de contaminación ambiental iniciando el proceso de multas en los casos que corresponda, así como las acciones ejecutadas por los funcionario en el área de limpieza. Efectúa el relevamiento de diversas situaciones irregulares que se constatan a nivel territorial en materia ambiental, registrando las mismas, para posteriormente derivar la información a los Servicios o Unidades competentes según la materia. Controla el cumplimiento de las disposiciones estipuladas en el marco del Decreto 14.001, sus posteriores modificaciones y reglamentaciones. Recaba datos e información sobre aspectos vinculados a la gestión ambiental, que serán insumo para el control y coordinación por parte de la Intendencia de Montevideo a terceros y a distintos Servicios y Unidades de la misma. Realiza el registro de situaciones que producen contaminación ambiental en suelo, agua, aire, flora y fauna, paisajes y recursos naturales en Montevideo. Releva y comunica hechos irregulares constatados en espacios públicos como ser vandalismo, apropiación de lugares y bienes públicos, entre otros. Elabora informes detallados sobre distintas situaciones o aspectos registrados en el territorio. Atiende, se relaciona e interactúa - con cortesía y diligencia - con funcionarios y público en temas relacionados con su función y con su unidad, a fin de dar solución a los requerimientos u orientar al respecto. Participa en la ejecución de programas y actividades de educación ambiental para escolares, liceales, adultos y público en general así como charlas y talleres de educación ambiental en escuelas, liceos, diversos eventos y jornadas didácticas recreativas en playas, zoológicos, museos entre otras. Diseña, prepara y organiza el montaje, puesta en escena y desarrollo de diversas muestras, adecuando el material de exposición y el contenido educativo a los diversos eventos y espacios físicos. Realiza una actualización permanente de la temática de su tarea, así como el estudio en su ámbito de actuación, de áreas de impacto ambiental (recursos naturales, limpieza, saneamiento) Realiza tareas afines o similares a las descriptas. REQUISITOS: Corresponde observar los requisitos genéricos del Subescalafón Especialista Profesional Práctico: Ciclo Básico Secundario más cursos específicos; o Ciclo Básico Secundario más conocimientos teórico prácticos y habilidades equivalentes. NIVELES DE CARRERA Y GRADOS SIR: Nivel Grado I 8 Nivel Grado II 7 Nivel Grado III 6 Nivel Grado IV 5 Nivel Grado V 4 3º.-Disponer que esta descripción se incluyan en el Sistema Informatizado de Recursos Humanos (S.R.H.) a todos los efectos.- 4º.-Comuníquese a la Secretaría General; al Departamento de Desarrollo Social; a la División Administración de Personal; a la Contaduría General; al Centro de Formación y Estudios; y pase al Servicio de Planeamiento y Desarrollo de Gestión Humana, a sus efectos.-", "date": "2012/12/13", "file_id": "5112-001934-12", "resolution_number": "5573/12", "subcategory": "S.I.R.", "summary": "Se modifica el nombre de la carrera 3113- Educador Ambiental por el de Operador Ambiental y se establece su Descripción genérica y requisitos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23f5f36b40d811d283257af40054441e?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el sumario administrativo al funcionario Sr. Daniel Soria, Coordinador del CECOED, dispuesto por Resolución Nº 781/12/5000, de fecha de 14 de mayo de 2012; RESULTANDO: 1º.) que su objeto fue determinar la responsabilidad administrativa del funcionario en el incidente ocurrido el 10 de octubre de 2011, donde tuvo un enfrentamiento verbal con el funcionario Sr. Alfredo Fernández, de la División Tránsito y Transporte, en el marco de los festejos del Bicentenario; 2º.) que se formuló el relato de hechos, solicitando ampliación sumarial, a la que se hizo lugar, evacuando el sumariado la vista de estilo; CONSIDERANDO: 1º.) que la Unidad Sumarios compartiendo las conclusiones del letrado instructor, expresó que la conducta del sumariado violentó el deber de respeto hacia el funcionario Sr. Fernández, incurriendo en responsabilidad administrativa, y aconsejó sancionarlo con una suspensión de 3 (tres) meses, de acuerdo a lo dispuesto por los artículos D. 50, D. 51 y R. 423.3 literal B, todos del Vol. III del Digesto, contando con la conformidad de la División Asesoría Jurídica; 2º.) que el Asesor Jurídico de la Secretaría General en su informa de fojas 82 a 84, entiende desproporcionada la sanción solicitada por la División Asesoría Jurídica, pues debe tenerse en cuenta que el funcionario actuó en ejercicio de sus funciones, con demostración de celo en las mismas, aunque al hacerlo hubiera violado normas estatutariamente establecidas; 3º) que el Sr. Secretario General califica de inexcusable la actitud del sumariado, pero entiende correcta una sanción de 30 (treinta) días de suspensión, solicitando además la realización de una investigación administrativa que indague si el día de los hechos, se cumplieron todas las previsiones organizadas para ese día respecto de la seguridad del Túnel, teniendo en cuenta la llegada de autoridades, ya que la constatación de alguna falla podría haber provocado los acontecimientos que derivaron en la instrucción de este sumario; 4º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Dar por concluido el sumario administrativo dispuesto por Resolución Nº 781/12/5000, de fecha de 14 de mayo de 2012.- 2º.-Sancionar al funcionario Sr. Daniel Soria, C.I. Nº 1.443.280, quien se desempeña en la Unidad de Apoyo al Centro Coordinador de Emergencias Departamentales (CECOED), con 1 (uno) mes de suspensión sin goce de sueldo.- 3º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa que indague si el día de los hechos, se cumplieron todas las previsiones organizadas para ese día respecto de la seguridad del Túnel, teniendo en cuenta la llegada de autoridades.- 4º.-Comuníquese a la Secretaría General; a la División Tránsito y Transporte; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Sumarios y de Apoyo al Centro Coordinador de Emergencias Departamentales, que notificará al funcionario; y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/12/13", "file_id": "4701-010028-11", "resolution_number": "5574/12", "subcategory": "SUMARIOS", "summary": "Se da por concluido el sumario administrativo dispuesto por Resolución Nº 781/12/5000, de fecha de 14 de mayo de 2012 y se sanciona al funcionario Sr. Daniel Soria, con 1 mes de suspensión sin goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b657d2c557ba0c8983257af400544418?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago del Aguinaldo a los funcionarios correspondiente al segundo semestre del año 2012; RESULTANDO: 1º) que el 13 de diciembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, informa que por contravenir lo dispuesto en el artículo 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07 de la DGI (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en el artículo 211, literal B) de la Constitución de la República y por los artículos 44º, inciso C) de la Ley Nº 9.515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación del segundo semestre del Aguinaldo de los funcionarios, año 2012; 2º) que en la misma fecha la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo informado y atento a lo dispuesto en los artículos 211, literal B) de la Constitución de la República y 97º del TOCAF; LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago del AGUINALDO del personal correspondiente al SEGUNDO SEMESTRE del año 2012.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2012/12/13", "file_id": "9210-024717-12", "resolution_number": "5575/12", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago del Aguinaldo del personal correspondiente al Segundo Semestre del año 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d59be2d7d5008fce83257af4005473ce?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Internacional Nº 95/12/01, para la realización de obras de infraestructura física del Asentamiento “Santa María de Piedras Blancas”, en el marco del Programa de Mejoramiento de Barrios, financiado por el Banco Interamericano de Desarrollo (Préstamo BID No. 2052/0C-UR); RESULTANDO: 1º) que por Resolución Nº 5566/12 del 11/XII/12 se dispuso adjudicar a CIEMSA; 2º) que se omitió establecer que dicha adjudicación es \"ad referéndum\" del Tribunal de Cuentas y del BID; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 5566/12 del 11/XII/12, el que quedará redactado de la siguiente manera: \"Adjudicar a CIEMSA, \"ad referéndum\" del Tribunal de Cuentas y del BID, la realización de obras de infraestructura física del Asentamiento “Santa María de Piedras Blancas”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 95/12/01\".- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras y pase por su orden a la Contaduría General y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2012/12/13", "file_id": "1007-005495-12", "resolution_number": "5576/12", "subcategory": "LICITACIONES", "summary": "¨Se modifica el numeral 1º de la Resolución Nº 5566/12 del 11/XII/12, el que quedará redactado de la siguiente manera: \"Adjudicar a CIEMSA, \"ad referéndum\" del Tribunal de Cuentas y del BID, la realización de obras de infraestructura física del Asentamiento “Santa María de Piedras Blancas”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 95/12/01\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e7fa60e9d072c9783257af400542a4d?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública N° 262104/1, adjudicada a la empresa BEGA URUGUAY S.R.L., por Resolución Nº 5447/12 de fecha 6 de diciembre de 2012, para la construcción de un edificio municipal “Local Feria y Centro Diurno”; RESULTANDO: que el Tribunal de Cuentas de la República observó el gasto de $ 3:999.911,91 (pesos uruguayos tres millones novecientos noventa y nueve mil novecientos once con 91/100) por contravenir lo dispuesto en el Art. 15º del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Reiterar el gasto de $ 3:999.911,91 (pesos uruguayos tres millones novecientos noventa y nueve mil novecientos once con 91/100), a favor de la empresa BEGA URUGUAY S.R.L., relativo a la adjudicación de la Licitación Pública Nº 262104/1, dispuesta por Resolución Nº 5447/12 de fecha 6 de diciembre de 2012.- 2º.-La imputación realizada para atender el gasto de que se trata fue debidamente autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.-Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a los Servicio de Planificación, Gestión y Diseño y de Compras; y pase a la Contaduría General, a sus efectos.-", "date": "2012/12/13", "file_id": "6001-000689-12", "resolution_number": "5577/12", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 3:999.911,91, a favor de la empresa BEGA URUGUAY S.R.L., relativo a la adjudicación de la Licitación Pública Nº 262104/1, dispuesta por Resolución Nº 5447/12 de fecha 6 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/451ac473e45922ef83257af400544423?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Cooperativa de Viviendas de Usuarios por Ayuda Mutua \"COVIREUS AL SUR\" solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 419.885, 419.886 y 423.155, ubicados en las calles Isla de Flores, Lorenzo Carnelli y Alsina; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial de los inmuebles de referencia; 2o.) que el Servicio de Ingresos Inmobiliarios indica que los padrones Nos. 419.885 y 419.886 se encuentran a la fecha exonerados según Resolución No. 505/10, correspondiendo exonerar el 100% del impuesto de Contribución Inmobiliaria y sus adicionales al padrón No. 423.155, por los ejercicios 2011 y 2012, al amparo de los Decretos Departamentales Nos. 25.226 de 18/10/1991 y 25.787 de 29/10/1992, referidos a la exoneración de Contribución Inmobiliaria para Cooperativas de Viviendas de Usuarios por el Sistema de Ayuda Mutua, dejando de percibir esta Intendencia la suma anual aproximada de $ 11.481,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerada a la Cooperativa de Viviendas de Usuarios por Ayuda Mutua \"COVIREUS AL SUR\" del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales, que grava al padrón No. 423.155, al amparo de los Decretos Nos. 25.226 del 18 de octubre de 1991 y 25.787 del 29 de octubre de 1992, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 11.481,00 (pesos uruguayos once mil cuatrocientos ochenta y uno).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/12/13", "file_id": "9409-001470-12", "resolution_number": "5578/12", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Cooperativa de Viviendas de Usuarios por Ayuda Mutua \"COVIREUS AL SUR\" del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, que grava al padrón No. 423.155, al amparo de los Decretos Nos. 25.226 del 18 de octubre de 1991 y 25.787 del 29 de octubre de 1992, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 11.481,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80a1c0b52783fb2483257af400546422?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de diciembre de 2012, del Director del Servicio de Registro Civil, por la cual solicita la creación de una Caja Chica, para hacer frente a los gastos imprevistos que puedan generarse, por un valor de $ 2.000,oo; RESULTANDO: que el 11/12/12, se generó la Solicitud SEFI No. 33079; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar al Servicio de Registro Civil, una Caja Chica por la suma mensual de $ 2.000,oo (PESOS URUGUAYOS DOS MIL), a efectos de hacer frente a gastos imprevistos que puedan generarse.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud SEFI No. 33079, de 11 de diciembre de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/12/13", "file_id": "5430-000767-12", "resolution_number": "813/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se crea una Caja Chica por la suma de $ 2.000,oo, para el Servicio de Registro Civil, a los efectos de hacer frente a gastos imprevistos que puedan generarse.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aee66905ff5e164483257ad3005b4a33?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 809/12/1000, de 11 de diciembre de 2012, se dispuso clausurar el local La Comedia, ubicado en Viejo Pancho No. 2414, responsabilidad de la empresa Oterin S.A., RUT 21 3235440013, por no cumplir con la prohibición de música, música en vivo, bailes, espectáculos similares y/o similares; RESULTANDO: que el 13/12/12, el Servicio Central de Inspección General, visto el escrito presentado por el interesado, solicita el levantamiento de la clausura de dicho local, si el mismo funciona exclusivamente como restaurant, dejándose constancia que para trabajar como un local de espectáculos públicos, deberá tramitar las habilitaciones correspondientes; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 809/12/1000, de 11 de diciembre de 2012, del local La Comedia, ubicado en Viejo Pancho No. 2414, responsabilidad de la empresa Oterin S.A., RUT 21 3235440013, si el mismo funciona exclusivamente como restaurant, dejándose constancia que para trabajar como un local de espectáculos públicos, deberá tramitar las habilitaciones correspondientes.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal No. 5, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2012/12/13", "file_id": "5220-033226-12", "resolution_number": "814/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 809/12/1000, de 11 de diciembre de 2012, del local La Comedia, ubicado en Viejo Pancho No. 2414, responsabilidad de la empresa Oterin S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39aa43dc601d548083257ad40058968a?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 806/12/1000, de 11 de diciembre de 2012, se dispuso clausurar el local destinado a Depósito, ubicado en Martín C. Martínez No. 2823, propiedad de la empresa Grappiolo y Cía. S.A., RUT 21 0343160013; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 señala que la firma Mobilinterior Ltda., RUT 21 3599510018, presentó nota señalando que la firma que se va a clausurar (Grappiolo y Cía. S.A.,) ya hace mucho tiempo que se mudó del local; 2o.) que en tal sentido se solicita se mantenga en suspenso la clausura dispuesta hasta tanto no se estudien las actuaciones por las cuales fueron propiciadas, ya que se extraña que exista una nueva empresa que debe haber recibido infracciones de multas y clausura y que no haya informado antes al CCZ 3; 3o.) que el Municipio C, en sesión de 12/12/12, resolvió solicitar la suspensión de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar en suspenso la clausura dispuesta por Resolución Nº 806/12/1000, de 11 de diciembre de 2012, del local destinado a Depósito, ubicado en Martín C. Martínez No. 2823, perteneciente a la firma Mobilinterior Ltda., RUT 21 3599510018, por los motivos expuestos en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2012/12/13", "file_id": "3240-019140-12", "resolution_number": "815/12/1000", "subcategory": "CLAUSURAS", "summary": "Se deja en suspenso la clausura dispuesta por Resolución Nº 806/12/1000, de 11 de diciembre de 2012, del local destinado a Depósito, ubicado en Martín C. Martínez No. 2823, perteneciente a la firma Mobilinterior Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5f94bbb1a1d9c7883257ad4005896c6?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la ampliación de un establecimiento con destino a metalúrgica y fábrica de tubos de acero, en el predio padrón Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial, con fecha 15 de noviembre de 2012, informa que: a) que se solicita una ampliación del establecimiento que fuera autorizado según Resolución Nº 52/10/6000 de fecha 23 de febrero de 2010, con el mismo destino, para el padrón de referencia; b) el predio se ubica en Suelo Rural de Uso Mixto y de acuerdo a las Normas Complementarias para Suelo Rural, aprobadas por Decreto Nº 32.926, la actividad se ajusta a los Usos Preferentes del Suelo de Usos Mixtos; c) de acuerdo al informe del Servicio de Regulación Territorial, el predio está afectado por el ensanche de 30 metros del Camino A. López, el que se determina del eje del camino: una línea paralela a 20 metros del eje del camino hacia el predio y otra paralela a 10 metros hacia enfrente. También corresponde un retiro frontal de 15 metros a partir de la línea de ensanche; d) podría autorizarse la presente gestión, con los siguientes índices máximos y condiciones: Destino: Metalúrgica y fábrica de tubos de acero Retiro Frontal: 15 metros (a partir de ensanche proyectado) Retiro Perimetral: 10 metros F.O.S.: 10 % - máx. 4.500 m2 (libre de ensanche) Solicita 10,86 % - 3.378 m2 F.I.S.: 13 % - máx. 5.800 m2 (libre de ensanche) Solicita 18 % - 5.578 m2 Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios); e) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico exceder el F.O.S. hasta el 10,86 % y el F.I.S. hasta el 18 % en el predio empadronado con el Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D.- 2º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D, de acuerdo con los gráficos relativos a la propuesta urbanística, adjuntos al expediente Nº 6410-005261-12: Destino: Metalúrgica y fábrica de tubos de acero Retiro Frontal: 15 metros (a partir de ensanche proyectado) Retiro Perimetral: 10 metros Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios); 3º. Condicionar la presente autorización a: a) que se deberá ajustar a toda la normativa específica; b) que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas que superen los índices autorizados; c) que los residuos sólidos y líquidos se trataran y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; e) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) que se obtenga el Certificado de la Dirección Nacional de Bomberos; g) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental; h) que se deberá obtener la aprobación de la actividad del servicio de Evaluación de la Calidad y Control Ambiental del Departamento de Desarrollo Ambiental; i) que la validez de esta gestión, a los efectos de obtener la Habilitación Industrial, es de 2 (dos) años, a partir de su fecha de aprobación; j) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; k) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 y modificativa Nº 1160/12 de fecha 19 de marzo de 2012 que reglamentan la circulación de transporte de carga en el Departamento de Montevideo, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión.- 5º. Comuníquese los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental; al Municipio D; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 10; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2012/12/13", "file_id": "6410-005261-12", "resolution_number": "199/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos para el predio empadronado con el Nº 407.683, ubicado con frente a Camino Carlos A. López Nº 5640, entre Av. de las Instrucciones y Manuel Bustamante, dentro de los límites del C.C.Z. Nº 10, Municipio D, de acuerdo con los gráficos relativos a la propuesta urbanística, adjuntos al expediente Nº 6410-005261-12", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d3c687f6c66895b83257ae000564e4e?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Susana Estela Lederfain Knochen, C.I. C.I. No. 1.573821, Licenciada en Trabajo Social, quien se desempeña en la Secretaria para el Adulto Mayor, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 6 de diciembre de 2012; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia al IV Seminario Complejidades en el abordaje del Envejecimiento y la Vejez, a llevarse a cabo en la Facultad de Ciencias Sociales; 2o.) que la Secretaría para el Adulto Mayor y la División Políticas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el día 6 de diciembre de 2012 a la funcionaria Sra. Susana Estela Lederfain Knochen, C.I. No. 1.573821, Licenciada en Trabajo Social, quien se desempeña en la Secretaria para el Adulto Mayor, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaria para el Adulto Mayor para notificar a la interesada.-", "date": "2012/12/13", "file_id": "3150-001097-12", "resolution_number": "341/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo el día 6 de diciembre de 2012, a la funcionaria Sra. Susana Estela Lederfain Knochen, C.I. No. 1.573821, Licenciada en Trabajo Social, quien se desempeña en la Secretaria para el Adulto Mayor, para facilitar su concurrencia al IV Seminario Complejidades en el abordaje del Envejecimiento y la Vejez, a llevarse a cabo en la Facultad de Ciencias Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a757a05b0a78e6a83257ad4004e6b95?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de La Compañía del Oriente (Kalutti S.R.L.) para que se le conceda el uso de la Plaza Daniel Muñoz, próximo al Monumento a Mahatma Gandhi, para llevar a cabo una clase de yoga con entrega de obsequios el próximo 15 de diciembre de 11:00 a 12:00 horas; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones, destacando que por ser de una actividad de interés comercial corresponde establecer una contrapartida de $ 5.786,10; 3º) que dicha contrapartida fue abonada según consta a fs. 10; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 13; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a La Compañía del Oriente (Kalutti S.R.L.) el uso de la Plaza Daniel Muñoz, próximo al Monumento a Mahatma Gandhi, para llevar a cabo una clase de yoga con entrega de obsequios el próximo 15 de diciembre de 11:00 a 12:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/12/13", "file_id": "3260-027491-12", "resolution_number": "458/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza a La Compañía del Oriente (Kalutti S.R.L.) el uso de la Plaza Daniel Muñoz, próximo al Monumento a Mahatma Gandhi, para llevar a cabo una clase de yoga con entrega de obsequios el próximo 15/XII/12 en el horario de 11:00 a 12:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e34b6b60a36393483257ad300505110?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 208/10/1500 del 21 de octubre de 2012, se habilitó al Instituto Médico Quirúrgico (Razón Social PAC Ltda), con domicilio en la calle Ana Monterroso de Lavalleja Nº 2013, a expedir certificaciones médicas a los conductores categorías \"A\", \"G1\", \"G2\", \"G3\" y \"H\", comprendidos entre los 18 y 65 años, con carácter precario y revocable; RESULTANDO: 1º) que a fs. 19, de las presentes actuaciones, surge una denuncia a la mencionada Institución, ya que la misma presenta, además de la dirección para la cual fue habilitada, otra, sita en la Avda. 18 de Julio Nº 1385, local 7, en la cual también se emiten habilitaciones para obtener la licencia de conducir, no declarada en el Ministerio de Salud Pública, para funcionar como tal, según consta en la denuncia; 2º) que el Asesor Legal de la División Tránsito y Transporte informa que: a) el Instituto Médico Quirúrgico fue habilitado para funcionar en la calle Ana Monterroso de Lavalleja Nº 2013, únicamente, no obstante, el domicilio de la Avda. 18 de Julio Nº 1385, local 7, se encuentra en el listado de Instituciones habilitadas, realizado por esta División; b) en nota del 6/4/2010, el Dr. Ángel María Blufsain solicitó la habilitación de su consultorio, ubicado en el Avda. 18 de Julio Nº 1385/7, Galería City Hall, para expedir las habilitaciones de licencia de conducir, declarando éste, como su domicilio particular; c) en tal sentido, el Ministerio de Salud Pública aclara que siendo el consultorio individual del médico, no requiere de habilitación alguna por parte de dicha Secretaría de Estado. Esto es pertinente si consideramos este domicilio como consultorio particular del médico. A los efectos de expedir exámenes médicos para la licencia de conducir, no es aplicable, ya que la Intendencia de Montevideo habilita a laboratorios, con, una determinada sede; 3º) por lo anteriormente expuesto, el referido Asesor sugiere: a) suspender la habitación concedida al Instituto Médico Quirúrgico (Razón Social PAC Ltda), por el termino de 90 (noventa) días, retirándola del listado de laboratorios habilitados; b) la rehabilitación del laboratorio quedará condicionada a la presentación por parte del mismo, de la habilitación expedida por el M.S.P. con fecha actual, así como los demás requisitos exigidos por la Resolución Nº 5666/05 del 19 de diciembre de 2005; c) el laboratorio no podrá ser rehabilitado, hasta tanto no se cumpla con lo sugerido en el punto anterior, aún cuando hubiese vencido el plazo de 90 días dispuesto; d) no aceptar exámenes médicos de dichos Laboratorio durante el período de suspensión del mismo, salvo que fueran expedidos con anterioridad a la Resolución de suspensión de habilitación; 4º) que la División Tránsito y Transporte avala lo informado; CONSIDERANDO: que por Resolución No. 3087/10 del 12 de julio de 2010, ampliada por Resolución Nº 4815/10 del 18 de octubre de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de habilitar a Instituciones privadas prestadoras de servicios de atención a la salud, que reúnan los requisitos establecidos en la Resolución No. 687/96, de 21 de febrero de 1996, para el otorgamiento de certificados de aptitud psicofísica de conductores amateurs;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Suspender la habilitación concedida al Instituto Médico Quirúrgico (Razón Social PAC Ltda), por Resolución Nº 208/10/1500 del 21 de octubre de 2010, por el término de 90 (noventa) días, retirándola del listado de laboratorios habilitados. 2.- Disponer que la rehabilitación del laboratorio quedará condicionada a la presentación por parte del mismo, de la habilitación expedida por el M.S.P. con fecha actual, así como los demás requisitos exigidos por la Resolución Nº 5666/05 del 19 de diciembre de 2005. El laboratorio no podrá ser rehabilitado, hasta tanto no se cumpla con lo dispuesto, aún cuando hubiese vencido el plazo establecido por el numeral que precede. 3.- Disponer que la División Tránsito y Transporte no acepte certificaciones médicas, para el otorgamiento de licencias de conducir originarias del referido laboratorio, hasta tanto se disponga la rehabilitación del mismo, a tales efectos. 4.- Comuníquese al Ministerio de Salud Pública, al Servicio de Contralor de Conductores y pase a la División Tránsito y Transporte, para la notificación correspondiente.", "date": "2012/12/13", "file_id": "4730-002378-10", "resolution_number": "491/12/1500", "subcategory": "HABILITACIONES", "summary": "Suspender la habitación concedida al Instituto Médico Quirúrgico (Razón Social PAC Ltda), por Resolución Nº 208/10/1500 del 21 de octubre de 2010, por el término de 90 (noventa) días, retirándola del listado de laboratorios habilitados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ecdc4c25b50ef7c83257ad300628f65?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Silvia Elena Denis Schivo, C.I. Nº 1.210.281-2, tendiente a que se autorice la transferencia de la cuota parte del permiso, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1622, al que está afectado el vehículo empadronado con el Nº 1131621, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1.478.151-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 12 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria desde el 13/08/1997 y del Sr. Julio César Zamdwajs Bravo, C.I. Nº 1.426.640-6, desde el 23/06/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1.478.151-5, la transferencia de la cuota parte del permiso, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1622, del que la Sra. Silvia Elena Denis Schivo, C.I. Nº 1.210.281-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1131621. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-006987-12", "resolution_number": "492/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena, C.I. Nº 1.478.151-5, la transferencia de la cuota parte del permiso, para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1622.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b42ebc4447eaff2783257ad300628fa0?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Carlos Tellechea Santana, C.I. Nº 1.156.458-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5514, al que está afectado el vehículo empadronado con el Nº 1106499, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1.119.635-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que STX 5124; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 02/06/1982 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1.119.635-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5514, del que el Sr. Carlos Tellechea Santana, C.I. Nº 1.156.458-6, figura como titular y al que está afectado el vehículo empadronado con el Nº 1106499. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-006327-12", "resolution_number": "493/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1.119.635-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5514.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4208fef44b4d478a83257ad300628fa8?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Leandro Miguel Perera Arnabal, C.I. Nº 3.727.967-6 y María Anabell Arnabal Gentile, C.I. Nº 1.271.723-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2533, al que está afectado el vehículo empadronado con el Nº 1201535, a favor del Sr. Gustavo Gabriel Iglesias Tellechea, C.I. Nº 1.973.055-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 12/11/2002 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Gustavo Gabriel Iglesias Tellechea, C.I. Nº 1.973.055-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2533, del que los Sres. Leandro Miguel Perera Arnabal, C.I. Nº 3.727.967-6 y María Anabell Arnabal Gentile, C.I. Nº 1.271.723-7, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1201535. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-003017-12", "resolution_number": "494/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Gustavo Gabriel Iglesias Tellechea, C.I. Nº 1.973.055-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2533.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2958dec3876d348a83257ad300628fc0?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Nelson Deus Álvez, C.I. Nº 645.825-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1899, al que está afectado el vehículo empadronado con el Nº 1075609, a favor del Sr. Ricardo Néstor Cuti Laens, C.I. Nº 1.034.956-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio STX 2054 y STX 1632; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 09/05/2007 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Ricardo Néstor Cuti Laens, C.I. Nº 1.034.956-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1899, del que el Sr. Nelson Deus Álvez, C.I. Nº 645.825-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1075609. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-004136-12", "resolution_number": "495/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Ricardo Néstor Cuti Laens, C.I. Nº 1.034.956-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1899.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94d3157a5ec2254e83257ad300628fc6?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Alejandro Javier Sánchez Di Domizio, C.I. Nº 2.511.726-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1828, al que está afectado el vehículo empadronado con el Nº 1011294, a favor de los Sres. Germán Eduardo Aguiñaga Cabral, C.I. Nº 3.066.612-7, Martín Daniel Trigo Rial, C.I. Nº 2.672.077-3 y Milton Juan González Fernández, C.I. Nº 1.370.515-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 19, 20 y 21 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del servicio STX 3103; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 05/11/2009 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor a favor de los Sres. Germán Eduardo Aguiñaga Cabral, C.I. Nº 3.066.612-7, Martín Daniel Trigo Rial, C.I. Nº 2.672.077-3 y Milton Juan González Fernández, C.I. Nº 1.370.515-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1828, del que el Sr. Alejandro Javier Sánchez Di Domizio, C.I. Nº 2.511.726-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 1011294. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-002584-12", "resolution_number": "496/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor a favor de los Sres. Germán Eduardo Aguiñaga Cabral, C.I. Nº 3.066.612-7, Martín Daniel Trigo Rial, C.I. Nº 2.672.077-3 y Milton Daniel González Fernández, C.I. Nº 1.370.515-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1828.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8a9060b55a029da83257ad300629004?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Daniel Gustavo de los Santos Paiz, C.I. Nº 4.235.165-1, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5394, al que está afectado el vehículo empadronado con el Nº 1212632, a favor de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 5 de estas actuaciones, la futura titular figura inscripta como permisaria de la cuota parte del servicio STX 5394; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario y de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0, que lo son desde el 21/01/2011 y 06/09/2011 respectivamente; y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5394, del que el Sr. Daniel Gustavo de los Santos Paiz, C.I. Nº 4.235.165-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1212632. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-008612-12", "resolution_number": "497/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Hilda Esther Paiz Sosa, C.I. Nº 1.426.681-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5394.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/528db59e48a4496383257ad300629061?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 3108, al que está afectado el vehículo empadronado con el Nº 1047139, a favor de la Sra. María del Rosario Cravino Ruggiero, C.I. Nº 1.209.874-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 07/02/1980 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. María del Rosario Cravino Ruggiero, C.I. Nº 1.209.874-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 3108, del que el Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1047139. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-006353-12", "resolution_number": "498/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. María del Rosario Cravino Ruggiero, C.I. Nº 1.209.874-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 3108.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb72ed6e12d280f583257ad300629075?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Raúl Voltaire Nuñez Ferraro, C.I. Nº 1.322.967-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2577, al que está afectado el vehículo empadronado con el Nº 1240006, a favor de la Sra. Jimena Cea Bacot, C.I. Nº 2.606.023-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 19/08/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Jimena Cea Bacot, C.I. Nº 2.606.023-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2577, del que el Sr. Raúl Voltaire Núñez Ferraro, C.I. Nº 1.322.967-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1240006. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/12/13", "file_id": "4720-004010-12", "resolution_number": "499/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Jimena Cea Bacot, C.I. Nº 2.606.023-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2577.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/411db77f0d43007483257ad30062907f?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la culminación de las obras correspondientes al corredor exclusivo en la Avda. Gral. Eugenio Garzón; RESULTANDO: 1º) que la Unidad Ejecutiva del Plan de Movilidad Urbana informa que se hace imprescindible promover la modificación del sentido circulatorio de varias calles, detallado a fs. 1 de estas actuaciones; 2º) que el Servicio de Ingeniería de Tránsito presta conformidad con lo solicitado, solicitando se establezca sentido único de circulación y señalicen, a medida que se vayan liberando las obras, las siguientes vías: a) Vivas (continuación Lanús, frente a la Plaza Vidiella, entre la Avda. Gral. Eugenio Garzón y la calle Albérico Passadore), de Oeste a Este; b) Eduardo A. Raíz, de Noreste a Suroeste, entre la Avda. Lezica y la calle Lanús; c) Santa Lucía, de Sureste a Noroeste, entre las calles José B. Freire y Córdoba; d) José Llupes, de Noroeste a Sureste, entre las calles Córdoba y Juan B. Pandiani; 3º) que la División Tránsito y Transporte, avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación en: a) la calle Vivas, de Oeste a Este, entre la Avda. Gral. Eugenio Garzón y la calle Albérico Passadore; b) la calle Eduardo A. Raíz, de Noreste a Suroeste, entre la Avda. Lezica y la calle Lanús; c) Santa Lucía, de Sureste a Noroeste, entre las calles José B. Freire y Córdoba; d) José Llupes, de Noroeste a Sureste, entre las calles Córdoba y Juan B. Pandiani. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes, a medida que se vayan liberando las obras. 3.- Comuníquese al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Municipios A y G, al Servicio de Vigilancia, y pase -por su orden- al Servicio de Ingeniería de Tránsito y a la Unidad Ejecutiva del Plan de Movilidad Urbana, para su conocimiento y demás efectos.", "date": "2012/12/13", "file_id": "4009-006599-12", "resolution_number": "500/12/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en varias vías de tránsito, por la culminación de las obras correspondientes al corredor exclusivo en la Avda. Gral. Eugenio Garzón.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476ac2f1562af2cd83257ad9004b1ad9?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la puesta en marcha de la Terminal Intermodal Colón de transferencias de pasajeros y el carril Exclusivo de Transporte Público Colectivo, según lo resuelto por Resolución Nº 5457/12 del 7 de diciembre de 2012; RESULTANDO: que la División Tránsito y Transporte considera necesario, para una correcta presentación de los servicios, establecer determinados parámetros de funcionamiento en lo referente al ascenso y descenso de pasajeros dentro del Carril Exclusivo de circulación, así como en todas las terminales de transporte urbano; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente regular lo establecido precedentemente; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Establecer que sólo se podrá ascender por la puerta delantera y descender por la puerta trasera de los vehículos del Transporte Colectivo de pasajeros, de todas las líneas que circulen por el carril exclusivo de la Cuenca Garzón, así como el la Terminal Intermodal Colón. 2.- Disponer que lo establecido precedentemente, se aplicará para todos los Carriles Exclusivos de circulación de vehículos y para todas las Terminales del Transporte Urbano de Pasajeros. 3.- Comuníquese a los Municipios: A, B, C, CH, D, E, F, G, a las Divisiones Información y Comunicación, Tránsito y Transporte, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación al Ministerio de Transporte y Obras Públicas, a la Intendencia de Canelones, al Consorcio Metropolitano de Transporte, a todas las empresas operadoras del sistema urbano y suburbano de transporte colectivo de pasajeros y a las organizaciones de trabajadores del transporte (UNOTT).", "date": "2012/12/13", "file_id": "4701-013341-12", "resolution_number": "501/12/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Establecer que sólo se podrá ascender por la puerta delantera y descender por la puerta trasera de los vehículos del Transporte Colectivo de pasajeros, de todas las líneas que circulen por el carril exclusivo de la Cuenca Garzón, así como el la Terminal Intermodal Colón, lo cual será aplicable para todos los Carriles Exclusivos de circulación de vehículos y para todas las Terminales del Transporte Urbano de Pasajeros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/220f1d63ec3fe3d583257ad9004b1ae8?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección Técnica del Teatro Solís, por la cual solicita la asignación de una partida especial, por la suma de $ 20.000,00; RESULTANDO: 1o.) que la misma se destinará a cubrir los gastos de pre producción, con motivo de la realización de las dos obras teatrales del dramaturgo argentino Claudio Tolcachir \"La omisión de la familia Coleman\" y \"El viento en un violín\", a ser presentadas en el mes de febrero de 2013 en el referido teatro; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 33.021; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar al Teatro Solís, una partida especial, por la suma de $ 20.000,00 (pesos uruguayos veinte mil), debiendo rendir cuentas en la forma de estilo, la que se destinará a cubrir los gastos de pre producción, con motivo de la realización de las dos obras teatrales del dramaturgo argentino Claudio Tolcachir \"La omisión de la familia Coleman\" y \"El viento en un violín\", a ser presentadas en el mes de febrero de 2013 en el referido teatro.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 33.021.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2012/12/13", "file_id": "8006-002826-12", "resolution_number": "519/12/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial en la suma de $ 20.000,00, Solicitud SEFI Nº 33.021, a favor del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4fc779ed838766c83257ad30055b458?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Asociación de Críticos Teatrales del Uruguay (ACTU), relacionadas con la solicitud de apoyo económico por la suma de $ 25.000,00; RESULTANDO: 1o.) que la misma fue oportunamente efectuada, para solventar los gastos emergentes de la entrega de los premios \"Florencio\" al teatro para niños, que desde hace un par de años se viene realizando en forma separada, a modo de dignificar el trabajo de quienes lo hacen para el público menudo; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 152599, a tales efectos; CONSIDERANDO: 1o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; 2o.) que se entiende pertinente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y disponer un apoyo económico por la suma de $ 25.000,00 (pesos uruguayos veinticinco mil), a favor de la Asociación de Críticos Teatrales del Uruguay (ACTU), para solventar los gastos emergentes de la entrega de los premios \"Florencio\" al teatro para niños.- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 152599, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones, sin fines de lucro\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2012/12/13", "file_id": "9055-009151-12", "resolution_number": "520/12/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Disponer un apoyo económico en la suma de $ 25.000,00, a favor de la Asociación de Críticos Teatrales del Uruguay (ACTU), como forma de colaborar con la entrega de los premios \"Florencio\" al teatro para niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c1a769a59b1f25f83257ad3005651aa?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público efectuada por la productora \"Salado Media\", a efectos de filmar una escena del largometraje nacional \"Relocos y repasados\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas (fs.4), informa el espacio a utilizar, el día 31 de octubre de 2012 (cobertura por clima 29 y 30 de octubre); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad, condicionando el uso del espacio público solicitado, para el día 31 de octubre de 2012; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Salado Media\", el uso del espacio público ubicado en las proximidades de la \"Estacada\" de Punta Carretas, para el rodaje de una escena del largometraje nacional \"Relocos y Repasados\", realizada el día 31 de octubre de 2012; 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacio solicitado siendo pausibles de multas en caso de no restituirlos en el mismo estado que los recibe y en y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con el Municipio CH, los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General y Centro Comunal Zonal correspondientes.- 3o.-Comuníquese a la Secretaría General; al Municipio CH; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General, Vigilancia, Centro Comunal Zonal Nos. 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/12/13", "file_id": "8010-002901-12", "resolution_number": "521/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Salado Media\", el uso del espacio público ubicado en las proximidades de la \"Estacada\" de Punta Carretas, para el rodaje de una escena del largometraje nacional \"Relocos y Repasados\", realizada el día 31 de octubre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af36fcb98dffd1cd83257ad300564eeb?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Artes y Letras, referente a la convalidación del gasto a favor de la \"Cooperativa Victoria\"; RESULTANDO: 1o.) que el mismo corresponde a servicio de limpieza realizado en Casa de la Cultura, durante los meses setiembre y octubre de 2012; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 151.623, a tales efectos; CONSIDERANDO: 1o.) que la División Artes y Ciencias expresa conformidad con el dictado de resolución; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto a favor de la \"Cooperativa Victoria\", por la suma de $ 80.282,00 (pesos uruguayos ochenta mil doscientos ochenta y dos), por servicio de limpieza realizado en la Unidad Casa de la Cultura, durante los meses de setiembre y octubre de 2012.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 151.623 con cargo al Derivado 278.000 \"Mantenimiento de Limpieza, Aseo y Fumigación\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Unidad Casa de la Cultura; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2012/12/13", "file_id": "4232-000804-12", "resolution_number": "522/12/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 80.282,00, a favor de la Cooperativa Victoria, por servicio de limpieza realizado en Casa de la Cultura, durante los meses de setiembre y octubre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28aa73deddd6c17a83257ad300564c2e?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con las actividades que se llevaron a cabo en la Explanada de esta Intendencia, entre el 19 y el 23 de noviembre ppdo., en el marco de la Muestra \"Montevideo es mucho más de lo que ves\", impulsada por el Departamento de Desarrollo Social; RESULTANDO: que según surge de obrados la Federación Uruguaya de Ajedrez organizó actividades en dicho espacio público y gestionó la instalación de una mesa de ajedrez en las inmediaciones del \"Kiosco Explanada\", ubicado en Av. 18 de Julio y Ejido, según gráfico que se adjunta a fs. 2, para el desarrollo de partidas con maestras participantes del Panamericano, durante las fechas indicadas; CONSIDERANDO: que procede convalidar lo actuado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Convalidar la instalación de una mesa de ajedrez, en las inmediaciones del \"Kiosco Explanada\", ubicado en Avda. 18 de Julio y Ejido, de acuerdo con el proyecto base presentado por la Federación Uruguaya de Ajedrez, quien se hará cargo del mantenimiento de este equipamiento y de la administración de la gestión de su uso.- 2.- Comuníquese a la Federación Uruguaya de Ajedrez, al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Conservación del Palacio y pase a la Gerencia Ejecutiva de Servicios de Apoyo.-", "date": "2012/12/13", "file_id": "1001-037934-12", "resolution_number": "5571/12", "subcategory": "VARIOS", "summary": "Se convalida la instalación de una mesa de ajedrez en las inmediaciones del Kiosco Explanada, sito en Avda. 18 de Julio y Ejido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24c6bd8268a4e64683257af4005473a9?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de noviembre del año en curso, del Director de la División Salud por la cual solicita la transferencia de $ 8:500.000,oo, desde la Cuenta Extrapresupuestal No. 301000199 a la No. 311000185 del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en dicha nota se expresa que dadas la inversiones previstas para fortalecer los servicios en atención en salud bucal que dispone la población de Montevideo de menos recursos, en particular la construcción de nuevos locales para el Policlínico Odontológico del Cerro y en la Policlínica Casavalle, así como la ampliación de la Policlínica Aquiles Lanza, es que se hace necesaria la referida transferencia; 2o.) que el 15/11/12 la Dirección General del Departamento mencionado da conformidad al planteamiento y remite las actuaciones propiciando la autorización correspondiente; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar la transferencia de la suma de $ 8:500.000,oo (PESOS URUGUAYOS OCHO MILLONES QUINIENTOS MIL) de la Cuenta Extrapresupuestal No. 301000199 a la No. 311000185, del Departamento de Desarrollo Social.- 2. Comuníquese a la Junta Departamental de Montevideo, a los Municipios A y D, a los Departamentos de Recursos Financieros, de Desarrollo Social, a la División Salud y pase a la Contaduría General para la realización del asiento contable correspondiente.-", "date": "2012/12/13", "file_id": "4300-002884-12", "resolution_number": "5572/12", "subcategory": "VARIOS", "summary": "Se autoriza la transferencia de $ 8:500.000,oo, de la Cuenta Extrapresupuestal No. 301000199 a la No. 311000185, del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6967b02a4e7a3db883257af400547381?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Artículo 56º del Decreto Nº 30.094 de fecha 17 de octubre de 2002; RESULTANDO: 1º.) que por el mismo se faculta a la Intendencia de Montevideo a actualizar las denominaciones de las carreras que integran el Sistema Integrado de Remuneraciones; 2º.) que en las mismas el Servicio de Planeamiento y Desarrollo de Gestión Humana eleva la descripción de la Carrera 3113 - Operador Ambiental para su aprobación, dado que los temas vinculados al área ambiental se están ampliando y transformando, resulta necesario incorporar nuevas funciones y tareas en dicha carrera; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Modificar el nombre de la carrera 3113- Educador Ambiental por el que siguiente: 3113- Operador Ambiental.- 2º.-Aprobar la siguiente modificación en la descripción de la Carrera 3113 Operador Ambiental, perteneciente al Escalafón Especialista Profesional (E), Subescalafón Especialista Profesional Práctico (E1), incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue: Descripción genérica y requisitos ( del Subescalafón): El OPERADOR AMBIENTAL está incluido dentro del Subescalafón Especialista Profesional Práctico, el cual comprende ocupaciones en las que predominan las siguientes características: Tareas complementarias o auxiliares que requieren conocimientos particulares, metodologías específicas y un alto contenido de prácticas especializadas para su aprendizaje y aplicación. Predominio del esfuerzo mental y/o visual; habilidad manual y destrezas en prácticas reconocidas. Este Subescalafón requiere Ciclo Básico Secundario además de cursos específicos; o tener el Ciclo Básico y conocimientos teórico - prácticos y habilidades equivalentes. Descripción de tareas: Controla las acciones en el territorio llevadas acabo por los vecinos, comercios, empresas que brindan servicios vinculados a limpieza y clasificadores en materia de contaminación ambiental iniciando el proceso de multas en los casos que corresponda, así como las acciones ejecutadas por los funcionario en el área de limpieza. Efectúa el relevamiento de diversas situaciones irregulares que se constatan a nivel territorial en materia ambiental, registrando las mismas, para posteriormente derivar la información a los Servicios o Unidades competentes según la materia. Controla el cumplimiento de las disposiciones estipuladas en el marco del Decreto 14.001, sus posteriores modificaciones y reglamentaciones. Recaba datos e información sobre aspectos vinculados a la gestión ambiental, que serán insumo para el control y coordinación por parte de la Intendencia de Montevideo a terceros y a distintos Servicios y Unidades de la misma. Realiza el registro de situaciones que producen contaminación ambiental en suelo, agua, aire, flora y fauna, paisajes y recursos naturales en Montevideo. Releva y comunica hechos irregulares constatados en espacios públicos como ser vandalismo, apropiación de lugares y bienes públicos, entre otros. Elabora informes detallados sobre distintas situaciones o aspectos registrados en el territorio. Atiende, se relaciona e interactúa - con cortesía y diligencia - con funcionarios y público en temas relacionados con su función y con su unidad, a fin de dar solución a los requerimientos u orientar al respecto. Participa en la ejecución de programas y actividades de educación ambiental para escolares, liceales, adultos y público en general así como charlas y talleres de educación ambiental en escuelas, liceos, diversos eventos y jornadas didácticas recreativas en playas, zoológicos, museos entre otras. Diseña, prepara y organiza el montaje, puesta en escena y desarrollo de diversas muestras, adecuando el material de exposición y el contenido educativo a los diversos eventos y espacios físicos. Realiza una actualización permanente de la temática de su tarea, así como el estudio en su ámbito de actuación, de áreas de impacto ambiental (recursos naturales, limpieza, saneamiento) Realiza tareas afines o similares a las descriptas. REQUISITOS: Corresponde observar los requisitos genéricos del Subescalafón Especialista Profesional Práctico: Ciclo Básico Secundario más cursos específicos; o Ciclo Básico Secundario más conocimientos teórico prácticos y habilidades equivalentes. NIVELES DE CARRERA Y GRADOS SIR: Nivel Grado I 8 Nivel Grado II 7 Nivel Grado III 6 Nivel Grado IV 5 Nivel Grado V 4 3º.-Disponer que esta descripción se incluyan en el Sistema Informatizado de Recursos Humanos (S.R.H.) a todos los efectos.- 4º.-Comuníquese a la Secretaría General; al Departamento de Desarrollo Social; a la División Administración de Personal; a la Contaduría General; al Centro de Formación y Estudios; y pase al Servicio de Planeamiento y Desarrollo de Gestión Humana, a sus efectos.-", "date": "2012/12/13", "file_id": "5112-001934-12", "resolution_number": "5573/12", "subcategory": "S.I.R.", "summary": "Se modifica el nombre de la carrera 3113- Educador Ambiental por el de Operador Ambiental y se establece su Descripción genérica y requisitos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23f5f36b40d811d283257af40054441e?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el sumario administrativo al funcionario Sr. Daniel Soria, Coordinador del CECOED, dispuesto por Resolución Nº 781/12/5000, de fecha de 14 de mayo de 2012; RESULTANDO: 1º.) que su objeto fue determinar la responsabilidad administrativa del funcionario en el incidente ocurrido el 10 de octubre de 2011, donde tuvo un enfrentamiento verbal con el funcionario Sr. Alfredo Fernández, de la División Tránsito y Transporte, en el marco de los festejos del Bicentenario; 2º.) que se formuló el relato de hechos, solicitando ampliación sumarial, a la que se hizo lugar, evacuando el sumariado la vista de estilo; CONSIDERANDO: 1º.) que la Unidad Sumarios compartiendo las conclusiones del letrado instructor, expresó que la conducta del sumariado violentó el deber de respeto hacia el funcionario Sr. Fernández, incurriendo en responsabilidad administrativa, y aconsejó sancionarlo con una suspensión de 3 (tres) meses, de acuerdo a lo dispuesto por los artículos D. 50, D. 51 y R. 423.3 literal B, todos del Vol. III del Digesto, contando con la conformidad de la División Asesoría Jurídica; 2º.) que el Asesor Jurídico de la Secretaría General en su informa de fojas 82 a 84, entiende desproporcionada la sanción solicitada por la División Asesoría Jurídica, pues debe tenerse en cuenta que el funcionario actuó en ejercicio de sus funciones, con demostración de celo en las mismas, aunque al hacerlo hubiera violado normas estatutariamente establecidas; 3º) que el Sr. Secretario General califica de inexcusable la actitud del sumariado, pero entiende correcta una sanción de 30 (treinta) días de suspensión, solicitando además la realización de una investigación administrativa que indague si el día de los hechos, se cumplieron todas las previsiones organizadas para ese día respecto de la seguridad del Túnel, teniendo en cuenta la llegada de autoridades, ya que la constatación de alguna falla podría haber provocado los acontecimientos que derivaron en la instrucción de este sumario; 4º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Dar por concluido el sumario administrativo dispuesto por Resolución Nº 781/12/5000, de fecha de 14 de mayo de 2012.- 2º.-Sancionar al funcionario Sr. Daniel Soria, C.I. Nº 1.443.280, quien se desempeña en la Unidad de Apoyo al Centro Coordinador de Emergencias Departamentales (CECOED), con 1 (uno) mes de suspensión sin goce de sueldo.- 3º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa que indague si el día de los hechos, se cumplieron todas las previsiones organizadas para ese día respecto de la seguridad del Túnel, teniendo en cuenta la llegada de autoridades.- 4º.-Comuníquese a la Secretaría General; a la División Tránsito y Transporte; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Sumarios y de Apoyo al Centro Coordinador de Emergencias Departamentales, que notificará al funcionario; y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/12/13", "file_id": "4701-010028-11", "resolution_number": "5574/12", "subcategory": "SUMARIOS", "summary": "Se da por concluido el sumario administrativo dispuesto por Resolución Nº 781/12/5000, de fecha de 14 de mayo de 2012 y se sanciona al funcionario Sr. Daniel Soria, con 1 mes de suspensión sin goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b657d2c557ba0c8983257af400544418?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago del Aguinaldo a los funcionarios correspondiente al segundo semestre del año 2012; RESULTANDO: 1º) que el 13 de diciembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, informa que por contravenir lo dispuesto en el artículo 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07 de la DGI (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en el artículo 211, literal B) de la Constitución de la República y por los artículos 44º, inciso C) de la Ley Nº 9.515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación del segundo semestre del Aguinaldo de los funcionarios, año 2012; 2º) que en la misma fecha la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo informado y atento a lo dispuesto en los artículos 211, literal B) de la Constitución de la República y 97º del TOCAF; LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago del AGUINALDO del personal correspondiente al SEGUNDO SEMESTRE del año 2012.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2012/12/13", "file_id": "9210-024717-12", "resolution_number": "5575/12", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago del Aguinaldo del personal correspondiente al Segundo Semestre del año 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d59be2d7d5008fce83257af4005473ce?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Internacional Nº 95/12/01, para la realización de obras de infraestructura física del Asentamiento “Santa María de Piedras Blancas”, en el marco del Programa de Mejoramiento de Barrios, financiado por el Banco Interamericano de Desarrollo (Préstamo BID No. 2052/0C-UR); RESULTANDO: 1º) que por Resolución Nº 5566/12 del 11/XII/12 se dispuso adjudicar a CIEMSA; 2º) que se omitió establecer que dicha adjudicación es \"ad referéndum\" del Tribunal de Cuentas y del BID; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 5566/12 del 11/XII/12, el que quedará redactado de la siguiente manera: \"Adjudicar a CIEMSA, \"ad referéndum\" del Tribunal de Cuentas y del BID, la realización de obras de infraestructura física del Asentamiento “Santa María de Piedras Blancas”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 95/12/01\".- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras y pase por su orden a la Contaduría General y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2012/12/13", "file_id": "1007-005495-12", "resolution_number": "5576/12", "subcategory": "LICITACIONES", "summary": "¨Se modifica el numeral 1º de la Resolución Nº 5566/12 del 11/XII/12, el que quedará redactado de la siguiente manera: \"Adjudicar a CIEMSA, \"ad referéndum\" del Tribunal de Cuentas y del BID, la realización de obras de infraestructura física del Asentamiento “Santa María de Piedras Blancas”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 95/12/01\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e7fa60e9d072c9783257af400542a4d?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública N° 262104/1, adjudicada a la empresa BEGA URUGUAY S.R.L., por Resolución Nº 5447/12 de fecha 6 de diciembre de 2012, para la construcción de un edificio municipal “Local Feria y Centro Diurno”; RESULTANDO: que el Tribunal de Cuentas de la República observó el gasto de $ 3:999.911,91 (pesos uruguayos tres millones novecientos noventa y nueve mil novecientos once con 91/100) por contravenir lo dispuesto en el Art. 15º del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Reiterar el gasto de $ 3:999.911,91 (pesos uruguayos tres millones novecientos noventa y nueve mil novecientos once con 91/100), a favor de la empresa BEGA URUGUAY S.R.L., relativo a la adjudicación de la Licitación Pública Nº 262104/1, dispuesta por Resolución Nº 5447/12 de fecha 6 de diciembre de 2012.- 2º.-La imputación realizada para atender el gasto de que se trata fue debidamente autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.-Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a los Servicio de Planificación, Gestión y Diseño y de Compras; y pase a la Contaduría General, a sus efectos.-", "date": "2012/12/13", "file_id": "6001-000689-12", "resolution_number": "5577/12", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 3:999.911,91, a favor de la empresa BEGA URUGUAY S.R.L., relativo a la adjudicación de la Licitación Pública Nº 262104/1, dispuesta por Resolución Nº 5447/12 de fecha 6 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/451ac473e45922ef83257af400544423?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Cooperativa de Viviendas de Usuarios por Ayuda Mutua \"COVIREUS AL SUR\" solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 419.885, 419.886 y 423.155, ubicados en las calles Isla de Flores, Lorenzo Carnelli y Alsina; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial de los inmuebles de referencia; 2o.) que el Servicio de Ingresos Inmobiliarios indica que los padrones Nos. 419.885 y 419.886 se encuentran a la fecha exonerados según Resolución No. 505/10, correspondiendo exonerar el 100% del impuesto de Contribución Inmobiliaria y sus adicionales al padrón No. 423.155, por los ejercicios 2011 y 2012, al amparo de los Decretos Departamentales Nos. 25.226 de 18/10/1991 y 25.787 de 29/10/1992, referidos a la exoneración de Contribución Inmobiliaria para Cooperativas de Viviendas de Usuarios por el Sistema de Ayuda Mutua, dejando de percibir esta Intendencia la suma anual aproximada de $ 11.481,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerada a la Cooperativa de Viviendas de Usuarios por Ayuda Mutua \"COVIREUS AL SUR\" del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales, que grava al padrón No. 423.155, al amparo de los Decretos Nos. 25.226 del 18 de octubre de 1991 y 25.787 del 29 de octubre de 1992, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 11.481,00 (pesos uruguayos once mil cuatrocientos ochenta y uno).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/12/13", "file_id": "9409-001470-12", "resolution_number": "5578/12", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Cooperativa de Viviendas de Usuarios por Ayuda Mutua \"COVIREUS AL SUR\" del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, que grava al padrón No. 423.155, al amparo de los Decretos Nos. 25.226 del 18 de octubre de 1991 y 25.787 del 29 de octubre de 1992, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 11.481,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80a1c0b52783fb2483257af400546422?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de diciembre de 2012, del Director del Servicio de Registro Civil, por la cual solicita la creación de una Caja Chica, para hacer frente a los gastos imprevistos que puedan generarse, por un valor de $ 2.000,oo; RESULTANDO: que el 11/12/12, se generó la Solicitud SEFI No. 33079; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar al Servicio de Registro Civil, una Caja Chica por la suma mensual de $ 2.000,oo (PESOS URUGUAYOS DOS MIL), a efectos de hacer frente a gastos imprevistos que puedan generarse.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud SEFI No. 33079, de 11 de diciembre de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/12/13", "file_id": "5430-000767-12", "resolution_number": "813/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se crea una Caja Chica por la suma de $ 2.000,oo, para el Servicio de Registro Civil, a los efectos de hacer frente a gastos imprevistos que puedan generarse.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aee66905ff5e164483257ad3005b4a33?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 809/12/1000, de 11 de diciembre de 2012, se dispuso clausurar el local La Comedia, ubicado en Viejo Pancho No. 2414, responsabilidad de la empresa Oterin S.A., RUT 21 3235440013, por no cumplir con la prohibición de música, música en vivo, bailes, espectáculos similares y/o similares; RESULTANDO: que el 13/12/12, el Servicio Central de Inspección General, visto el escrito presentado por el interesado, solicita el levantamiento de la clausura de dicho local, si el mismo funciona exclusivamente como restaurant, dejándose constancia que para trabajar como un local de espectáculos públicos, deberá tramitar las habilitaciones correspondientes; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 809/12/1000, de 11 de diciembre de 2012, del local La Comedia, ubicado en Viejo Pancho No. 2414, responsabilidad de la empresa Oterin S.A., RUT 21 3235440013, si el mismo funciona exclusivamente como restaurant, dejándose constancia que para trabajar como un local de espectáculos públicos, deberá tramitar las habilitaciones correspondientes.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal No. 5, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2012/12/13", "file_id": "5220-033226-12", "resolution_number": "814/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 809/12/1000, de 11 de diciembre de 2012, del local La Comedia, ubicado en Viejo Pancho No. 2414, responsabilidad de la empresa Oterin S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39aa43dc601d548083257ad40058968a?OpenDocument"}
{"approval_date": "13/12/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 806/12/1000, de 11 de diciembre de 2012, se dispuso clausurar el local destinado a Depósito, ubicado en Martín C. Martínez No. 2823, propiedad de la empresa Grappiolo y Cía. S.A., RUT 21 0343160013; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 señala que la firma Mobilinterior Ltda., RUT 21 3599510018, presentó nota señalando que la firma que se va a clausurar (Grappiolo y Cía. S.A.,) ya hace mucho tiempo que se mudó del local; 2o.) que en tal sentido se solicita se mantenga en suspenso la clausura dispuesta hasta tanto no se estudien las actuaciones por las cuales fueron propiciadas, ya que se extraña que exista una nueva empresa que debe haber recibido infracciones de multas y clausura y que no haya informado antes al CCZ 3; 3o.) que el Municipio C, en sesión de 12/12/12, resolvió solicitar la suspensión de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar en suspenso la clausura dispuesta por Resolución Nº 806/12/1000, de 11 de diciembre de 2012, del local destinado a Depósito, ubicado en Martín C. Martínez No. 2823, perteneciente a la firma Mobilinterior Ltda., RUT 21 3599510018, por los motivos expuestos en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2012/12/13", "file_id": "3240-019140-12", "resolution_number": "815/12/1000", "subcategory": "CLAUSURAS", "summary": "Se deja en suspenso la clausura dispuesta por Resolución Nº 806/12/1000, de 11 de diciembre de 2012, del local destinado a Depósito, ubicado en Martín C. Martínez No. 2823, perteneciente a la firma Mobilinterior Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5f94bbb1a1d9c7883257ad4005896c6?OpenDocument"}
