{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: la intervención que realizó el Servicio Central de Inspección General a raíz de la denuncia recibida sobre el establecimiento que funciona en el rubro alimentario en el depósito del ex-local de La Aurora, sito en la calle Uruguayana No. 3779, ubicado en el Sub-suelo 2, Plano 8, propiedad de la empresa J y E, RUC No. 214.122.350.015; RESULTANDO: que en la oportunidad pudo comprobarse la existencia de mercadería con fecha de consumo vencida; CONSIDERANDO: las facultades oportunamente delegadas por el Sr. Intendente Municipal de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Impedir el funcionamiento del establecimiento que funciona en el rubro alimentario ubicado en el Sub-suelo 2 Plano 8 del ex-local de La Aurora, ubicado en la calle Uruguayana No. 3779, de propiedad de la empresa J y E, RUC No. 214.122.350.015, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General a sus efectos.-", "date": "1999/09/10", "file_id": "3000-017057-99", "resolution_number": "1404/99/3000", "subcategory": "IMPEDIR FUNCIONAMIENTO", "summary": "Impedir funcionamiento empresa J & E, RUC 214.122.350.015, depósito de La Aurora sito en Uruguayana 3779, Sub-suelo 2, Plano 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c304eb4282dc7c032567eb004ba1ba?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 179,24 a favor de la firma Districomp S.A., por concepto de factura básica, según Referencia No. 96754; RESULTANDO: que con fecha 2/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 179,24 (pesos uruguayos ciento setenta y nueve con veinticuatro centésimos) a favor de Districomp S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/10", "file_id": "9210-048009-99", "resolution_number": "1405/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 179,24 Districomp S.A. (Referencia No. 96754).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a9ae8c2921b6d0a032567eb00759117?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 20.836,oo a favor de la Asociación General de Autores del Uruguay (AGADU), correspondiente a espectáculos realizados en la Carpa de la Unidad de Animación, según Solicitud No. 31106; RESULTANDO: que con fecha 2/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 20.836,oo (pesos uruguayos veinte mil ochocientos treinta y seis) establecido en la Solicitud No. 31106, a favor de la Asociación General de Autores del Uruguay (AGADU), por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/10", "file_id": "3500-002111-99", "resolution_number": "1406/99/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitero de gasto $ 20.836,oo Asociación General de Autores del Uruguay (AGADU), (Solicitud No. 31106).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bc71a53c60c3193032567eb0075914f?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del artista plástico Sr. Felipe Secco, para que se le conceda el uso de la playa Ramírez, para instalar una escultura inflable en el marco del \"Día del Patrimonio\", el 18 de setiembre del corriente año; RESULTANDO: 1º) que asimismo expresa que ha sido seleccionado por el Ministerio de Educación y Cultura para realizar una intervención urbana el mencionado día, la instalación de la obra requiere para sostenerse una base de concreto de aproximadamente un metro y medio de diámetro y 10 cm de espesor, la confección de dicha base deberá prepararse el día 10 de setiembre previendo el tiempo que requiere para fraguar y será retirada al día siguiente de la finalización del evento; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, estableciendo que no se admitirán otros elementos que la escultura inflable y su base de hormigón, la construcción y colocación se efectuará manteniendo la higiene y condiciones existentes en ese momento, concluida la exposición deberán retirarse todos los elementos dejando el espacio limpio y nivelado; 3º) que la Junta Local Zona Nº 2 tomó conocimiento; 4º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al artista plástico Sr. Felipe Secco, a instalar en la playa Ramírez una escultura inflable en el marco del \"Día del Patrimonio\", el 18 de setiembre del corriente año, no admitiéndose la colocación de otros elementos más que la escultura inflable y su base de hormigón y concluida la exposición deberán retirarse todos los elementos dejando el espacio limpio y nivelado.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la Junta Local Zona N° 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "4150-001465-99", "resolution_number": "1523/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar colocación escultura inflable Playa Ramírez, Sr. Felipe Secco, 18/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61c47e4f09fcf6d4032567eb0063cc97?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay, tendiente a desafectar del uso público el Parque de las Instrucciones, con motivo de la realización de varias competencias; RESULTANDO: 1º) que en tal sentido solicita el uso del referido Parque, en horario vespertino, los días domingos que a continuación se detallan: 12 y 19 de setiembre; 3 y 24 de octubre; 21 de noviembre y 5 y 19 de diciembre del corriente año; 2º) que la División Espacios Públicos y Edificaciones prestó su conformidad; CONSIDERANDO: que se cumple con lo dispuesto en la Cláusula Séptima del Contrato de Concesión, autorizando por Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay, el uso de la cancha del mismo, los días domingos, en horario vespertino que a continuación se detallan: 12 y 19 de setiembre; 3 y 24 de octubre; 21 de noviembre y 5 y 19 de diciembre del corriente año, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la División Espacios Públicos y Edificaciones.-", "date": "1999/09/10", "file_id": "4001-004638-99", "resolution_number": "1524/99/4000", "subcategory": "VARIOS", "summary": "Autorizar Club Golf del Uruguay uso canchas, desafectando Parque Instrucciones de calidad parque público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcbf6254bf052111032567eb0063cf1e?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Fundación Amigos del Patrimonio y la Asociación de Pintores y Escultores, para que se les conceda el uso del Parque Baroffio para llevar a cabo actividades artísticas el próximo 18 de setiembre \"Día del Patrimonio\"; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada; 2°) que la Junta Local Zona N° 7 presta su conformidad, responsabilizándose a las solicitantes de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Amigos del Patrimonio y a la Asociación de Pintores y Escultores, el uso del Parque Baroffio para llevar a cabo actividades artísticas el próximo 18 de setiembre \"Día del Patrimonio\", sujeto a que las gestionantes se responsabilicen de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la Junta Local Zonal N° 7 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "4201-004169-99", "resolution_number": "1525/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Conceder uso Parque Baroffio, 18/9/99, Fundación Amigos del patrimonio y Asociación de Pintores y Escultores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62a05bec50c3ba0032567eb0063cc83?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Partido Nacional, para que se le conceda el uso del espacio público frente al monumento al Gral. Aparicio Saravia ubicado en las Avdas. Millán y Dr. Luis Alberto de Herrera, para llevar a cabo un acto de homenaje al mencionado General, el día 10 de setiembre del corriente año, a partir de las 19:30 horas; RESULTANDO: 1º) que la Comisión Especial Delegada de la Zona Nº 15 presta su conformidad; 2º) que la División Tránsito y Transporte tomó conocimiento; 3º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada; 4º) que la División Espacios Públicos y Edificaciones propicia su autorización; CONSIDERANDO: 1º) que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del espacio público frente al monumento al Gral. Aparicio Saravia y las Avdas. Millán y Dr. Luis Alberto de Herrera, al Partido Nacional, para llevar a cabo un acto de homenaje al mencionado General, el día 10 de setiembre del corriente año a partir de las 19:30 horas.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General, a la Unidad de Planificación del Transporte Urbano y a la División Tránsito y Transporte y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "4102-003099-99", "resolution_number": "1526/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio público frente monumento Aparicio Saravia, Avda. Millán y Dr. Luis Alberto de Herrera, Partido nacional, 10/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9831c3e0402549de032567eb0063ccaf?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo José Belloni, para que se le conceda el uso de los Parques Juan Zorrilla de San Martín y Rodó, para instalar un stand cultural con motivo de un nuevo aniversario del escultor, los días 11 y 12 de setiembre del corriente año RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 5 no tiene objeciones que oponer a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones propicia su autorización, condicionado a que la gestionante se responsabilice de restituir los espacios en las mismas condiciones en que fueran cedidos; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de los Parques Juan Zorrilla de San Martín y Rodó, al Colegio y Liceo José Belloni, para instalar un stand cultural con motivo de un nuevo aniversario del escultor, los días 11 y 12 de setiembre del corriente año, condicionado a que la gestionante se responsabilice de restituir los espacios en las mismas condiciones en que fueran cedidos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "3260-016550-99", "resolution_number": "1527/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Parques Juan Zorrilla de San Martín y Rodó, Colegio José Belloni, colocación stand cultural 11y 12/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6d9b6e582751d2a032567eb0063ccc5?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Gdor. Viana No. 2577 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020984-99", "resolution_number": "3120/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Gdor. Viana No. 2577 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcb518ecacd72b25032567ec005fadd6?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Maldonado No. 4865 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-022080-99", "resolution_number": "3121/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Cno. Maldonado No. 4865.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b802e76b4a039b3e032567ec005fae7b?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Dr. Juan Paullier No. 1644 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020979-99", "resolution_number": "3122/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Dr. Juan Paullier No. 1644.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5a4982e6e92392b032567ec005faef3?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. San Martín No. 3946 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020654-99", "resolution_number": "3123/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Gral. San Martín No. 3946.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52590f3f8f814d93032567ec005faf6d?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. San Martín No. 3385 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020633-99", "resolution_number": "3124/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Gral. San Martín No. 3385 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f48dac92961eadf032567ec005fafd6?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. 8 de Octubre No. 4339 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020628-99", "resolution_number": "3125/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. 8 de Octubre No. 4339.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fb8f881e013bc2b032567ec005fb051?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Ejido No. 1271 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020497-99", "resolution_number": "3126/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Ejido No. 1271.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ba766bae46edd96032567ec005fb0a6?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Comercio No. 2196 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020523-99", "resolution_number": "3127/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Comercio No. 2196 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b1ee99a2e4e034032567ec005fb110?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Flores No. 3006 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020518-99", "resolution_number": "3128/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Gral. Flores No. 3006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6f054b92ad68c7032567ec005fb1a9?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 8 de Octubre No. 2684 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020680-99", "resolution_number": "3129/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. 8 de Octubre No. 2684.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30cc3c09b1e359cb032567ec005fb2e1?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 3509 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020675-99", "resolution_number": "3130/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. Gral. Rivera No. 3509.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cd55f178e667db7032567ec005fb394?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 2571 Ldo. sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020612-99", "resolution_number": "3131/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. Italia No. 2571 Ldo..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06296dacecc7ab41032567ec005fb45c?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 4400 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020607-99", "resolution_number": "3132/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. Italia No. 4400.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00282acb0b7805b7032567ec005fb517?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. San Martín No. 5151 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020701-99", "resolution_number": "3133/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Av. Gral. San Martín No. 5151.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d17b1f9f5d50e33f032567ec005fb5a8?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Erevan No. 1756 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020539-99", "resolution_number": "3134/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Erevan No. 1756.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9617630d9d429161032567ec005fb642?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Manuel Pagola No. 3247 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-019753-99", "resolution_number": "3135/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Manuel Pagola No. 3247.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2a36a6beff106ab032567ec005fb6a1?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. José María Paz No. 1443 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-021003-99", "resolution_number": "3136/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Av. Gral. José María Paz No. 1443.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0d7483d8a98a5f032567ec005fb72e?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Gran Líbano No. 1491 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020900-99", "resolution_number": "3137/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Gran Líbano No. 1491 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa35575c0b3b7f6032567ec005fb7c7?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Eduardo Víctor Haedo No. 2346/50 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-022054-99", "resolution_number": "3138/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Eduardo Víctor Haedo No. 2346/50.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1a1adb6f3ce8b56032567ec005fb87a?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SILANA S.A., RUC 211561950014, ubicada en Angel Floro Costa No. 1561, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Flores No. 2433 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-019774-99", "resolution_number": "3139/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma SILANA S.A., RUC 211561950014, ubicada en Angel Floro Costa No. 1561. Propaganda fuera de sede en Avda. Gral. Flores No. 2433.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d125ecfaf2777ea6032567ec005fb96a?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma GRANJA LA FAMILIA LTDA., RUC 211495130018, ubicada en Bvar. Aparicio Saravia No. 4606, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paysandú No. 1649 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-019769-99", "resolution_number": "3140/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma GRANJA LA FAMILIA LTDA., RUC 211495130018, ubicada en Bvar. Aparicio Saravia No. 4606. Propaganda fuera de sede en Paysandú No. 1649.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f1c02234041f62032567ec005fba41?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FLETCHER S.R.L., RUC 213235820010, ubicada en Ing. José Serrato No. 2914, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Gral. Fraga No. 2189 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020502-99", "resolution_number": "3141/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FLETCHER S.R.L., RUC 213235820010, ubicada en Ing. José Serrato No. 2914. Propaganda fuera de sede en Gral. Fraga No. 2189.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bb913e6c981ce84032567ec005fbb7b?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DINER'S CLUB URUGUAY S.A., RUC 210435440012, ubicada en Colonia No. 1329, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Santiago de Chile No. 1270 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020591-99", "resolution_number": "3142/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma DINER'S CLUB URUGUAY S.A., RUC 210435440012, ubicada en Colonia No. 1329. Propaganda fuera de sede en Santiago de Chile No. 1270.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7e96338658e6e1f032567ec005fbc26?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUNTO LUZ S.A., RUC 211162510010, ubicada en Soriano No. 1040, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en San José No. 938 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020649-99", "resolution_number": "3143/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma PUNTO LUZ S.A., RUC 211162510010, ubicada en Soriano No. 1040. Propaganda fuera de sede en San José No. 938.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4030e558f679e77d032567ec005fbd5f?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma EDYFAR S.A., RUC 213982220019, ubicada en Avda. Brasil No. 3149, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Juan B. Blanco y Rbla. Rep. del Perú sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020790-99", "resolution_number": "3144/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma EDYFAR S.A., RUC 213982220019, ubicada en Avda. Brasil No. 3149. Propaganda fuera de sede en Juan B. Blanco y Rbla. Rep. del Perú.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71fd14d87f0205a1032567ec005fbe0b?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gonzalo Ramírez No. 1473 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020722-99", "resolution_number": "3145/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173. Propaganda fuera de sede en Av. Gonzalo Ramírez No. 1473.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4005ead770abf6032567ec005fbea1?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CIMA GREMIAL MEDICA, RUC 212653830013, ubicada en Avda. Italia No. 2465, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020717-99", "resolution_number": "3146/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CIMA GREMIAL MEDICA, RUC 212653830013, ubicada en Avda. Italia No. 2465. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1514679b3d28b1dd032567ec005fbf57?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma RIDEL S.A., RUC 211419500012, ubicada en Galicia No. 960, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 2404 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020696-99", "resolution_number": "3147/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma RIDEL S.A., RUC 211419500012, ubicada en Galicia No. 960. Propaganda fuera de sede en Av. Gral. Rivera No. 2404.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68ebeddf69a60570032567ec005fbfb0?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma LIMBERG MOREIRA S.A., RUC 211300740016, ubicada en Av. Batlle y Ordoñez No. 2835, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paysandú No. 1298 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020963-99", "resolution_number": "3148/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma LIMBERG MOREIRA S.A., RUC 211300740016, ubicada en Av. Batlle y Ordoñez No. 2835. Propaganda fuera de sede en Paysandú No. 1298.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d7964f494d66c8032567ec005fbffb?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Ramón Anador No. 3571 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020958-99", "resolution_number": "3149/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco). Propaganda fuera de sede en Av. Ramón Anador No. 3571.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6788b0eed3f2eeb032567ec005fc083?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FARAUT HNOS. S.A., RUC 210295080019, ubicada en Cno. al Paso del Andaluz S/N, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Mercedes No. 1251 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020942-99", "resolution_number": "3150/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FARAUT HNOS. S.A., RUC 210295080019, ubicada en Cno. al Paso del Andaluz S/N. Propaganda fuera de sede en Mercedes No. 1251.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab30f533a550c62a032567ec005fc131?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: la intervención que realizó el Servicio Central de Inspección General a raíz de la denuncia recibida sobre el establecimiento que funciona en el rubro alimentario en el depósito del ex-local de La Aurora, sito en la calle Uruguayana No. 3779, ubicado en el Sub-suelo 2, Plano 8, propiedad de la empresa J y E, RUC No. 214.122.350.015; RESULTANDO: que en la oportunidad pudo comprobarse la existencia de mercadería con fecha de consumo vencida; CONSIDERANDO: las facultades oportunamente delegadas por el Sr. Intendente Municipal de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Impedir el funcionamiento del establecimiento que funciona en el rubro alimentario ubicado en el Sub-suelo 2 Plano 8 del ex-local de La Aurora, ubicado en la calle Uruguayana No. 3779, de propiedad de la empresa J y E, RUC No. 214.122.350.015, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General a sus efectos.-", "date": "1999/09/10", "file_id": "3000-017057-99", "resolution_number": "1404/99/3000", "subcategory": "IMPEDIR FUNCIONAMIENTO", "summary": "Impedir funcionamiento empresa J & E, RUC 214.122.350.015, depósito de La Aurora sito en Uruguayana 3779, Sub-suelo 2, Plano 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c304eb4282dc7c032567eb004ba1ba?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 179,24 a favor de la firma Districomp S.A., por concepto de factura básica, según Referencia No. 96754; RESULTANDO: que con fecha 2/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 179,24 (pesos uruguayos ciento setenta y nueve con veinticuatro centésimos) a favor de Districomp S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/10", "file_id": "9210-048009-99", "resolution_number": "1405/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 179,24 Districomp S.A. (Referencia No. 96754).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a9ae8c2921b6d0a032567eb00759117?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 20.836,oo a favor de la Asociación General de Autores del Uruguay (AGADU), correspondiente a espectáculos realizados en la Carpa de la Unidad de Animación, según Solicitud No. 31106; RESULTANDO: que con fecha 2/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 20.836,oo (pesos uruguayos veinte mil ochocientos treinta y seis) establecido en la Solicitud No. 31106, a favor de la Asociación General de Autores del Uruguay (AGADU), por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/10", "file_id": "3500-002111-99", "resolution_number": "1406/99/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitero de gasto $ 20.836,oo Asociación General de Autores del Uruguay (AGADU), (Solicitud No. 31106).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bc71a53c60c3193032567eb0075914f?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del artista plástico Sr. Felipe Secco, para que se le conceda el uso de la playa Ramírez, para instalar una escultura inflable en el marco del \"Día del Patrimonio\", el 18 de setiembre del corriente año; RESULTANDO: 1º) que asimismo expresa que ha sido seleccionado por el Ministerio de Educación y Cultura para realizar una intervención urbana el mencionado día, la instalación de la obra requiere para sostenerse una base de concreto de aproximadamente un metro y medio de diámetro y 10 cm de espesor, la confección de dicha base deberá prepararse el día 10 de setiembre previendo el tiempo que requiere para fraguar y será retirada al día siguiente de la finalización del evento; 2º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, estableciendo que no se admitirán otros elementos que la escultura inflable y su base de hormigón, la construcción y colocación se efectuará manteniendo la higiene y condiciones existentes en ese momento, concluida la exposición deberán retirarse todos los elementos dejando el espacio limpio y nivelado; 3º) que la Junta Local Zona Nº 2 tomó conocimiento; 4º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al artista plástico Sr. Felipe Secco, a instalar en la playa Ramírez una escultura inflable en el marco del \"Día del Patrimonio\", el 18 de setiembre del corriente año, no admitiéndose la colocación de otros elementos más que la escultura inflable y su base de hormigón y concluida la exposición deberán retirarse todos los elementos dejando el espacio limpio y nivelado.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la Junta Local Zona N° 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "4150-001465-99", "resolution_number": "1523/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar colocación escultura inflable Playa Ramírez, Sr. Felipe Secco, 18/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61c47e4f09fcf6d4032567eb0063cc97?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay, tendiente a desafectar del uso público el Parque de las Instrucciones, con motivo de la realización de varias competencias; RESULTANDO: 1º) que en tal sentido solicita el uso del referido Parque, en horario vespertino, los días domingos que a continuación se detallan: 12 y 19 de setiembre; 3 y 24 de octubre; 21 de noviembre y 5 y 19 de diciembre del corriente año; 2º) que la División Espacios Públicos y Edificaciones prestó su conformidad; CONSIDERANDO: que se cumple con lo dispuesto en la Cláusula Séptima del Contrato de Concesión, autorizando por Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay, el uso de la cancha del mismo, los días domingos, en horario vespertino que a continuación se detallan: 12 y 19 de setiembre; 3 y 24 de octubre; 21 de noviembre y 5 y 19 de diciembre del corriente año, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la División Espacios Públicos y Edificaciones.-", "date": "1999/09/10", "file_id": "4001-004638-99", "resolution_number": "1524/99/4000", "subcategory": "VARIOS", "summary": "Autorizar Club Golf del Uruguay uso canchas, desafectando Parque Instrucciones de calidad parque público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcbf6254bf052111032567eb0063cf1e?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Fundación Amigos del Patrimonio y la Asociación de Pintores y Escultores, para que se les conceda el uso del Parque Baroffio para llevar a cabo actividades artísticas el próximo 18 de setiembre \"Día del Patrimonio\"; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada; 2°) que la Junta Local Zona N° 7 presta su conformidad, responsabilizándose a las solicitantes de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Amigos del Patrimonio y a la Asociación de Pintores y Escultores, el uso del Parque Baroffio para llevar a cabo actividades artísticas el próximo 18 de setiembre \"Día del Patrimonio\", sujeto a que las gestionantes se responsabilicen de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la Junta Local Zonal N° 7 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "4201-004169-99", "resolution_number": "1525/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Conceder uso Parque Baroffio, 18/9/99, Fundación Amigos del patrimonio y Asociación de Pintores y Escultores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62a05bec50c3ba0032567eb0063cc83?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Partido Nacional, para que se le conceda el uso del espacio público frente al monumento al Gral. Aparicio Saravia ubicado en las Avdas. Millán y Dr. Luis Alberto de Herrera, para llevar a cabo un acto de homenaje al mencionado General, el día 10 de setiembre del corriente año, a partir de las 19:30 horas; RESULTANDO: 1º) que la Comisión Especial Delegada de la Zona Nº 15 presta su conformidad; 2º) que la División Tránsito y Transporte tomó conocimiento; 3º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada; 4º) que la División Espacios Públicos y Edificaciones propicia su autorización; CONSIDERANDO: 1º) que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del espacio público frente al monumento al Gral. Aparicio Saravia y las Avdas. Millán y Dr. Luis Alberto de Herrera, al Partido Nacional, para llevar a cabo un acto de homenaje al mencionado General, el día 10 de setiembre del corriente año a partir de las 19:30 horas.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General, a la Unidad de Planificación del Transporte Urbano y a la División Tránsito y Transporte y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "4102-003099-99", "resolution_number": "1526/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio público frente monumento Aparicio Saravia, Avda. Millán y Dr. Luis Alberto de Herrera, Partido nacional, 10/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9831c3e0402549de032567eb0063ccaf?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo José Belloni, para que se le conceda el uso de los Parques Juan Zorrilla de San Martín y Rodó, para instalar un stand cultural con motivo de un nuevo aniversario del escultor, los días 11 y 12 de setiembre del corriente año RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 5 no tiene objeciones que oponer a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones propicia su autorización, condicionado a que la gestionante se responsabilice de restituir los espacios en las mismas condiciones en que fueran cedidos; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso de los Parques Juan Zorrilla de San Martín y Rodó, al Colegio y Liceo José Belloni, para instalar un stand cultural con motivo de un nuevo aniversario del escultor, los días 11 y 12 de setiembre del corriente año, condicionado a que la gestionante se responsabilice de restituir los espacios en las mismas condiciones en que fueran cedidos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/10", "file_id": "3260-016550-99", "resolution_number": "1527/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Parques Juan Zorrilla de San Martín y Rodó, Colegio José Belloni, colocación stand cultural 11y 12/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6d9b6e582751d2a032567eb0063ccc5?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Gdor. Viana No. 2577 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020984-99", "resolution_number": "3120/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Gdor. Viana No. 2577 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcb518ecacd72b25032567ec005fadd6?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Maldonado No. 4865 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-022080-99", "resolution_number": "3121/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Cno. Maldonado No. 4865.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b802e76b4a039b3e032567ec005fae7b?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Dr. Juan Paullier No. 1644 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020979-99", "resolution_number": "3122/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Dr. Juan Paullier No. 1644.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5a4982e6e92392b032567ec005faef3?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. San Martín No. 3946 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020654-99", "resolution_number": "3123/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Gral. San Martín No. 3946.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52590f3f8f814d93032567ec005faf6d?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. San Martín No. 3385 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020633-99", "resolution_number": "3124/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Gral. San Martín No. 3385 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f48dac92961eadf032567ec005fafd6?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. 8 de Octubre No. 4339 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020628-99", "resolution_number": "3125/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. 8 de Octubre No. 4339.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fb8f881e013bc2b032567ec005fb051?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Ejido No. 1271 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020497-99", "resolution_number": "3126/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Ejido No. 1271.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ba766bae46edd96032567ec005fb0a6?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Comercio No. 2196 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020523-99", "resolution_number": "3127/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Comercio No. 2196 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b1ee99a2e4e034032567ec005fb110?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Flores No. 3006 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020518-99", "resolution_number": "3128/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Gral. Flores No. 3006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6f054b92ad68c7032567ec005fb1a9?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 8 de Octubre No. 2684 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020680-99", "resolution_number": "3129/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. 8 de Octubre No. 2684.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30cc3c09b1e359cb032567ec005fb2e1?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 3509 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020675-99", "resolution_number": "3130/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. Gral. Rivera No. 3509.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cd55f178e667db7032567ec005fb394?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 2571 Ldo. sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020612-99", "resolution_number": "3131/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. Italia No. 2571 Ldo..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06296dacecc7ab41032567ec005fb45c?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 4400 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020607-99", "resolution_number": "3132/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Av. Italia No. 4400.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00282acb0b7805b7032567ec005fb517?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. San Martín No. 5151 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020701-99", "resolution_number": "3133/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Av. Gral. San Martín No. 5151.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d17b1f9f5d50e33f032567ec005fb5a8?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Erevan No. 1756 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020539-99", "resolution_number": "3134/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Erevan No. 1756.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9617630d9d429161032567ec005fb642?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Manuel Pagola No. 3247 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-019753-99", "resolution_number": "3135/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Manuel Pagola No. 3247.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2a36a6beff106ab032567ec005fb6a1?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. José María Paz No. 1443 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-021003-99", "resolution_number": "3136/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Av. Gral. José María Paz No. 1443.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0d7483d8a98a5f032567ec005fb72e?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Gran Líbano No. 1491 bis sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020900-99", "resolution_number": "3137/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Gran Líbano No. 1491 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa35575c0b3b7f6032567ec005fb7c7?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Eduardo Víctor Haedo No. 2346/50 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-022054-99", "resolution_number": "3138/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA, RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Eduardo Víctor Haedo No. 2346/50.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1a1adb6f3ce8b56032567ec005fb87a?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SILANA S.A., RUC 211561950014, ubicada en Angel Floro Costa No. 1561, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Gral. Flores No. 2433 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-019774-99", "resolution_number": "3139/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma SILANA S.A., RUC 211561950014, ubicada en Angel Floro Costa No. 1561. Propaganda fuera de sede en Avda. Gral. Flores No. 2433.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d125ecfaf2777ea6032567ec005fb96a?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma GRANJA LA FAMILIA LTDA., RUC 211495130018, ubicada en Bvar. Aparicio Saravia No. 4606, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paysandú No. 1649 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-019769-99", "resolution_number": "3140/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma GRANJA LA FAMILIA LTDA., RUC 211495130018, ubicada en Bvar. Aparicio Saravia No. 4606. Propaganda fuera de sede en Paysandú No. 1649.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f1c02234041f62032567ec005fba41?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FLETCHER S.R.L., RUC 213235820010, ubicada en Ing. José Serrato No. 2914, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Gral. Fraga No. 2189 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020502-99", "resolution_number": "3141/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FLETCHER S.R.L., RUC 213235820010, ubicada en Ing. José Serrato No. 2914. Propaganda fuera de sede en Gral. Fraga No. 2189.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bb913e6c981ce84032567ec005fbb7b?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DINER'S CLUB URUGUAY S.A., RUC 210435440012, ubicada en Colonia No. 1329, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Santiago de Chile No. 1270 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020591-99", "resolution_number": "3142/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma DINER'S CLUB URUGUAY S.A., RUC 210435440012, ubicada en Colonia No. 1329. Propaganda fuera de sede en Santiago de Chile No. 1270.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7e96338658e6e1f032567ec005fbc26?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUNTO LUZ S.A., RUC 211162510010, ubicada en Soriano No. 1040, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en San José No. 938 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020649-99", "resolution_number": "3143/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma PUNTO LUZ S.A., RUC 211162510010, ubicada en Soriano No. 1040. Propaganda fuera de sede en San José No. 938.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4030e558f679e77d032567ec005fbd5f?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma EDYFAR S.A., RUC 213982220019, ubicada en Avda. Brasil No. 3149, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Juan B. Blanco y Rbla. Rep. del Perú sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020790-99", "resolution_number": "3144/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma EDYFAR S.A., RUC 213982220019, ubicada en Avda. Brasil No. 3149. Propaganda fuera de sede en Juan B. Blanco y Rbla. Rep. del Perú.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71fd14d87f0205a1032567ec005fbe0b?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gonzalo Ramírez No. 1473 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020722-99", "resolution_number": "3145/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173. Propaganda fuera de sede en Av. Gonzalo Ramírez No. 1473.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4005ead770abf6032567ec005fbea1?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CIMA GREMIAL MEDICA, RUC 212653830013, ubicada en Avda. Italia No. 2465, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020717-99", "resolution_number": "3146/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CIMA GREMIAL MEDICA, RUC 212653830013, ubicada en Avda. Italia No. 2465. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1514679b3d28b1dd032567ec005fbf57?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma RIDEL S.A., RUC 211419500012, ubicada en Galicia No. 960, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 2404 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020696-99", "resolution_number": "3147/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma RIDEL S.A., RUC 211419500012, ubicada en Galicia No. 960. Propaganda fuera de sede en Av. Gral. Rivera No. 2404.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68ebeddf69a60570032567ec005fbfb0?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma LIMBERG MOREIRA S.A., RUC 211300740016, ubicada en Av. Batlle y Ordoñez No. 2835, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paysandú No. 1298 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020963-99", "resolution_number": "3148/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma LIMBERG MOREIRA S.A., RUC 211300740016, ubicada en Av. Batlle y Ordoñez No. 2835. Propaganda fuera de sede en Paysandú No. 1298.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d7964f494d66c8032567ec005fbffb?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Ramón Anador No. 3571 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020958-99", "resolution_number": "3149/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco). Propaganda fuera de sede en Av. Ramón Anador No. 3571.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6788b0eed3f2eeb032567ec005fc083?OpenDocument"}
{"approval_date": "10/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FARAUT HNOS. S.A., RUC 210295080019, ubicada en Cno. al Paso del Andaluz S/N, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Mercedes No. 1251 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/10", "file_id": "2240-020942-99", "resolution_number": "3150/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FARAUT HNOS. S.A., RUC 210295080019, ubicada en Cno. al Paso del Andaluz S/N. Propaganda fuera de sede en Mercedes No. 1251.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab30f533a550c62a032567ec005fc131?OpenDocument"}
