{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el espacio libre y el padrón Nº 140.936, comprendidos entre las calles Dr. J. Irureta Goyena, Dr. Antonio Serratosa, Larravide y la Avda. José Pedro Varela; RESULTANDO: 1º) que por Resolución Nº 1667/99 de fecha 10 de mayo de 1999, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 28.671 de fecha 08 de julio de 1999; 2º) que por Resolución Nº 2739/99 de fecha 26 de julio de 1999, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; 3º) que los Asesores de la Unidad Central de Planificación Municipal, sugieren dejar sin efecto la Resolución Nº 106/99/6000 de fecha 4 de agosto de 1999 dictada por el Director General de la Unidad Central de Planificación Municipal en ejercicio de facultades delegadas y dictar otro acto administrativo, con idénticas consideraciones y fundamentos; CONSIDERANDO: que por Resolución Nº 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Dejar sin efecto la resolución Nº. 106/99/6000 de fecha 4 de agosto de 1999. 2o. Desafectar el área de 3.672m.c. 84d.c., correspondiente al espacio libre y al padrón Nº 140.936 comprendidos entre las calles Dr. J. Irureta Goyena, Dr. Antonio Serratosa, Larravide y Avda. José Pedro Varela, según plano Nº 20.316 que luce a fs.9 del expediente Nº AO6015 (4149.001150-99). 3o. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Jurídica y Planificación Territorial, y pase al Servicio de Estudios y Regulación Territorial.", "date": "1999/09/17", "file_id": "4149-001150-99", "resolution_number": "123/99/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto la resolución Nº. 106/99/6000. Desafectar el área de 3.672m.c. 84d.c., correspondiente al espacio libre y al padrón Nº 140.936 comprendidos entre las calles Dr. J. Irureta Goyena, Dr. Antonio Serratosa, Larravide y Avda. José Pedro Varela", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3d421705b989d1c032567ef006f5c88?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Tierras y Viviendas referente al predio empadronado con el Nº 409.993 (Barrio Peñarol); RESULTANDO: 1º) que por Resolución Nº 3058/99 de fecha 16 de agosto de 1999, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 28.768 de fecha 2 de setiembre de 1999; 2º) que por Resolución Nº 3406/99 de fecha 13 de setiembre de 1999, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Otorgar al predio empadronado con el Nº 409.993, los mismos parámetros que el entorno inmediato Zonificado como Urbano, Area Intermedia Lezica - P.Ferrocarril - Colón que a continuación se detallan: - F.O.S. 60%. - NO RETIROS LATERALES NI POSTERIORES OBLIGATORIOS. - ALTURA MAXIMA 7 METROS. - RETIRO FRONTAL DE 7 METROS. 2o. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, y pase al Servicio de Tierras y Viviendas.", "date": "1999/09/17", "file_id": "4142-000316-99", "resolution_number": "124/99/6000", "subcategory": "VIGENCIAS", "summary": "Otorgar al predio padrón Nº 409.993 (Cooperativa de Vivienda \"La Vía\"), los mismos parámetros que el entorno inmediato Zonificado como Urbano, Area Intermedia Lezica - P.Ferrocarril - Colón.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81261ff1386e0ed1032567ef006f6087?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1372/99 del 3/IX/99 se clausuró el establecimiento destinado a fábrica de productos para copetín, sito en la calle Víctor Arreguine No. 3728, propiedad de Kwai S.R.L., R.U.C. 21.021482.0017, cuyo responsable legal es el Sr. Pedro Peradotto, C.I. 1.216.426-6, por comprobarse varias irregularidades en el mismo; RESULTANDO: que con fecha 14/IX/99 se realizó una inspección al local de referencia comprobándose que se habían solucionado las irregularides que ocasionaron su clausura, por lo que se sugiere levantar la misma; CONSIDERANDO: 1o) que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a fábrica de productos para copetín, sito en la calle Víctor Arreguine No. 3728, propiedad de Kwai S.R.L., R.U.C. 21.021482.0017, cuyo responsable legal es el Sr. Pedro Peradotto, C.I. 1.216.426-6.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, a la Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio de Regulación Alimentaria.-", "date": "1999/09/17", "file_id": "9593-001711-99", "resolution_number": "1451/99/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantar clausura fábrica productos para copetín, Víctor Arreguine No. 3728, Kwai S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41530472e7b54ef5032567ef005d3d35?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 544.400,oo a favor de la Organización Nacional Pro Laboral para Lisiados (ONPLI), por concepto de donación modal, de acuerdo con el Convenio suscrito el 16/VIII/99, según Solicitud No. 30938; RESULTANDO: que con fecha 16/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 544.400,oo (pesos uruguayos quinientos cuarenta y cuatro mil cuatrocientos) a favor de la Organización Nacional Pro Laboral para Lisiados (ONPLI), por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/17", "file_id": "3500-002420-99", "resolution_number": "1452/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 544.400,oo Organización Nacional Pro Laboral para Lisiados (ONPLI) (Solicitud No. 30938).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d65aba8ee6375d032567f400428cc2?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 466/98 del 9/XI/98 se aplicaron 3 multas de 3 U.R. cada una a Barrio Jardines S.R.L., R.U.C. 21.307605.0011, propietaria del establecimiento destinado a panadería, sito en la calle Albania No. 3700, por comprobarse varias irregularidades en el mismo; RESULTANDO: 1o) que la firma interesada manifiesta que sí posee agua caliente ya que existe un calefón a gas el cual funciona correctamente y además el baño no comunica directamente con la zona de elaboración por lo que solicita se dejen sin efecto dos de las multas impuestas; 2o) que el Servicio de Regulación Alimentaria entiende que se puede proceder de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución del Servicio de Regulación Alimentaria No. 466/98 del 9/XI/98 estableciendo que se deben dejar sin efecto dos de las tres multas impuestas de 3 U.R. (tres unidades reajustables) cada una, por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, al Servicio Central de Inspección General para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "1999/09/17", "file_id": "9590-000907-98", "resolution_number": "1453/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución del Servicio de Regulación Alimentaria No. 466/98 del 9/XI/98, 3 multas de 3 U.R. cada una, Barrio Jardines S.R.L., Albania No. 3700.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b05a831c71443940032567f400424eca?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Canelones Nos. 818/20, propiedad del Sr. Enrique Ferreira, C.I. 1.058.351-5, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 4/VIII/99 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,8410 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Enrique Ferreira C.I. 1.058.351-5, con domicilio a los efectos legales en la calle Canelones Nos. 818/20, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/17", "file_id": "3200-008992-99", "resolution_number": "1454/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 14,8410 U.R. Enrique Ferreira, Canelones Nos. 818/20.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dff543b7ab45589e032567f4004263d5?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Washington No. 313, propiedad de Almar S.R.L., R.U.C. 21.298510.0016, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 14/I/99 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 11,8728 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 11,8728 U.R. (once unidades reajustables con ocho mil setecientas veintiocho diezmilésimas) a Almar S.R.L. R.U.C. 21.298510.0016, con domicilio a los efectos legales en la calle Washigton No. 313, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/17", "file_id": "3200-009797-99", "resolution_number": "1455/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 11,8728 U.R. Almar S.R.L., Washington No. 313.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9e900ae8e2e2603032567f4004263ea?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle Santa Fe No. 1093, propiedad del Sr. Mario Silva Cardozo, C.I. 3.968.215-4, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 17/VIII/99 se intimó a presentar la documentación que habilite el funcionamiento del referido establecimiento (Servicio de Contralor de Edificaciones - Planos); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) al Sr. Mario Silva Cardozo, C.I. 3.968.215-4, con domicilio a los efectos legales en la calle Santa Fe No. 1093, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/17", "file_id": "3200-009818-99", "resolution_number": "1456/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Mario Silva Cardozo, Santa Fe No. 1093.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73715c6785c0444c032567f400426419?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1.969/98 del 30/XI/98 se aplicó una multa de 14,8410 U.R. a Unitelco S.A., R.U.C. 21.242684.0018, cuyo representante legal es el Sr. Noel Raszap, C.I. 1.246.679-3, propietaria del establecimiento destinado a taller de electrodomésticos, sito en la calle Lima No. 1771, por funcionar sin la habilitación correspondiente; RESULTANDO: que correpondería modificar el citado acto administrativo, ya que se omitió la aplicación de otra multa de 9,7164 U.R., siendo dos las multas a imponer;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 1.969/98 del 3/XI/98 estableciendo que se deben imponer dos multas una de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y otra de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a la firma Unitelco S.A., manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para su notificación y pase al Departamento de Descentralización.-", "date": "1999/09/17", "file_id": "3200-000178-98", "resolution_number": "1457/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución No. 1.969/98 del 3/XI/98, dos multas de 9,7164 U.R. y 14,8410 U.R., Unitelco S.A., Lima No. 1771.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e885a98d100e731f032567f4004255ea?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a n inquilinato, sito en la calle Bacigalupi No. 2165, propiedad de la Sra. Rosalía Peombo, C.I. 1.052.365-8, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 23/VIII/99 se intimó a establecer un encargado; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) a la Sra. Rosalía Peombo, C.I. 1.052.365-8, con domicilio a los efectos legales en la calle Bacigalupi No. 2165, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/17", "file_id": "3200-009823-99", "resolution_number": "1458/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Rosalía Peombo, Bacigalupi No. 2165.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d49a7c3f26286da032567f400426400?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la firma Braglia Administraciones S.R.L., R.U.C. 21.034515.0015, destinada a inmobilidaria y administraciones, sita en la calle San José No. 1180; RESULTANDO: 1o) que con fecha 26/VIII/99 al solicitar el nombre y dirección del propietario de la finca sita en la calle Williman No. 533 apto. 1, de la cual la firma mencionada es administradora, se respondió por parte de la funcionaria Sra. Marilú Gómez, \"...por orden de su superior, ella no podía informar acerca de lo solicitado...\"; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de 16,5400 U.R. al titular de obrados por infracción al Decreto No. 27.386 y al amparo del Art. 24o. del Decreto No. 21.626 del 23/IV/84, atento a lo dispuesto por el Decreto No. 15.016 del 29/IV/70 y sus modificativos; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 16,5400 U.R. (dieciséis unidades reajustables con cinco mil cuatrocientas diezmilésimas) a Braglia Administraciones S.R.L., R.U.C. 21.034515.0015, con domicilio a los efectos legales en la calle San José No. 1180, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/17", "file_id": "3200-009734-99", "resolution_number": "1459/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 16,5400 U.R. Braglia Administraciones S.R.L., San José No. 1180.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c89454fd2dea67ba032567f4004268d5?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Domingo Aramburu No. 1428, propiedad del Sr. Heber Correa, C.I. 1.752.416-0; RESULTANDO: 1o) que con fechas 11/V y 19/VII/99 se intimó al mencionado propietario para que en el plazo de 15 días hábiles procediera al retiro de los materiales en desuso y a la limpieza total y permanente del lugar, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o) que en inspección realizada con fecha 31/VIII/99 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3569 U.R. (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Heber Correa, C.I. 1.752.416-0, propietario de la finca sita en la calle Domingo Aramburu No. 1428, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/09/17", "file_id": "4360-003574-99", "resolution_number": "1460/99/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 16,3569 U.R. Heber Correa, Domingo Aramburu No. 1428.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a2ccc8ef6a963ae032567f4004273e6?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el Templo Evangélico Bautista sito en la calle Pte. Ing. José Serrato No. 3598, propiedad de la Sra. Juana Olivera, C.I. 3.113.701-0; RESULTANDO: 1o) que con fechas 11/I y 23/VII/99 se intimó a la mencionada propietaria para que en el plazo de 15 días hábiles procediera al retiro de los animales (perros) de su propiedad allí existentes y a la limpieza total y permanente del predio, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o) que en inspección realizada con fecha 23/VIII/99 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3569 U.R. (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Juana Olivera, C.I. 3.113.701-0, propietaria del Templo Evangelista Bautista, sito en la calle Pte. Ing. José Serrato No. 3598, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/09/17", "file_id": "4360-003417-99", "resolution_number": "1461/99/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 16,3569 U.R. Juana Olivera,Templo Evangélico Bautista, Pte. Ing. José Serrato No. 3598.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7d1bda51120a1ad032567f4004273f9?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Guayabo No. 1581, propiedad del Sr. José A. Razzetti, C.I. 1.607.028-7, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que se informa que el referido establecimiento no posee las habilitaciones correspondientes para su formal funcionamiento; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a casa de inquilinato, sito en la calle Guayabo No. 1581, propiedad del Sr. José A. Razzetti, C.I. 1.607.028-7, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/09/17", "file_id": "3200-009802-99", "resolution_number": "1462/99/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura casa de inquilinato, Guayabo No. 1581, José A. Razzetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f770a02610da071032567f4004253bc?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 4.7.7. del Programa 403, Subprograma 02 en $ 14.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones 2.6.1. en $ 6.000,oo y 2.6.6. en $ 8.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2714; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 4.7.7. del Programa 403, Subprograma 02 en $ 14.000,oo (catorce mil pesos uruguayos) con cargo a los Renglones 2.6.1. en $ 6.000,oo (seis mil pesos uruguayos) y 2.6.6. en $ 8.000,oo (ocho mil pesos uruguayos) del mismo Programa y Subprograma .- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/17", "file_id": "4711-006195-99", "resolution_number": "1569/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro Nº 2714, $ 14.000,oo, Div. Tránsito y Transporte, compra lámparas semáforos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/214ec34fcd68e54a032567f30039903b?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Tierras y Viviendas tendientes a obtener una Partida Especial de $ 8.600,oo, para la adquisición de timbres profesionales y tasas catastrales necesarios para registrar los planos de mensura de la \"Quinta de Batlle\", \"Techos Dignos\" y \" COVIPALMA\"; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones presta su conformidad; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 7220; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar al Servicio de Tierras y Viviendas, una Partida Especial de $ 8.600,oo (ocho mil seiscientos pesos uruguayos), para la adquisición de timbres profesionales y tasas catastrales necesarios para registrar los planos de mensura de la \"Quinta de Batlle\", \"Techos Dignos\" y \"COVIPALMA\".- 2º.- Atender dicha erogación con cargo al Programa 404, Subprograma 03, Renglón 2.4.7..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Tierras y Viviendas y pase al Servicio de Contabilidad General.-", "date": "1999/09/17", "file_id": "4149-004649-99", "resolution_number": "1570/99/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida Especial Sol. 7220, $ 8.600,oo Serv. Tierras y Viviendas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f42efb78461e502032567f3003996c8?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Ing. John Coulthurst, C.I. Nº 1:292.020, Director del Servicio de Construcciones Viales, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir invitado por la Asociación de Fabricantes de Cemento Portland del Uruguay, a la ciudad de Méjico a la reunión CONCRETO'99, a llevarse a cabo entre los días 20 y 24 de setiembre del presente año; RESULTANDO: que la División Vialidad no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo al Ing. John Coulthurst, C.I. Nº 1:292.020, para concurrir invitado por la Asociación de Fabricantes de Cemento Portland del Uruguay, a la Ciudad de Méjico, a la reunión CONCRETO'99, entre los días 20 y 24 de setiembre del presente año .- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Sector Despacho de este Departamento para la notificación del interesado y demás efectos.-", "date": "1999/09/17", "file_id": "4500-002371-99", "resolution_number": "1571/99/4000", "subcategory": "LICENCIAS", "summary": "Licencia con goce de sueldo Ing. John Coulthurst invitado a Méjico a la reunión Concreto'99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/044ceb8060e8ad8d032567f300399de6?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Grupos Scouts de Montevideo y Canelones para que se le conceda el uso del espacio público ubicado en las Avdas. Delmira Agustini, Lucas J. Obes entre la Avda. L. Ribeiro y la calle J.M. Bonifaz, para llevar a cabo la ceremonia de clausura de actividades realizadas en la Expo Prado'99, el sábado 18 de setiembre del corriente año, a las 19:00 horas; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado y la Comisión Especial Delegada de la Zona Nº 15 no tienen objeciones que oponer a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones propicia autorizar el uso del mencionado espacio; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Grupos Scouts de Montevideo y Canelones, el uso del espacio público ubicado en las Avda. Delmira Agustini y Lucas J. Obes L. Ribeiro entre la Avda. L. Ribeiro y la calle J.M. Bonifaz, para llevar a cabo la ceremonia de clausura de actividades realizadas en la Expo Prado'99, el sábado 18 de setiembre del corriente año, a las 19:00 horas.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/17", "file_id": "4102-003277-99", "resolution_number": "1572/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Grupos Scouts de Montevideo y Canelones sol. espacio publico Avda. Delmira Agustini y Lucas J. Obes, realización ceremonia clausura actividad Expo Prado 99, 18/IX/99 hora 19:00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/543246e576be3b52032567f30039a404?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Servicio Educacional Hogar y Salud, para que se le conceda el uso de espacios públicos, para colocar stand ambulantes a los efectos de dar información de los servicios brindados; RESULTANDO: 1º) asimismo expresa que la ubicación de los mencionados stand (cuyas dimensiones no superan el metro cuadrado), serán en plazas o plazoletas de las Avdas. 18 de Julio y 8 de Octubre, así como en centros comerciales de las zonas de la Unión, Colón y Paso Molino y será por un período de 3 meses desde el 1º de setiembre y hasta el 30 de noviembre del corriente año en el horario de 09:00 a 13:00 horas aproximadamente; 2º) que el Servicio Central de Inspección General informa que los referidos stand podrían instalarse en: a) explanada de la Escuela Felipe Sanguinetti; b) en la Plaza Juan P. Fabini o De Los Treinta y Tres; c) sobre la plaza misma en la zona de Colón y en la zona del Paso Molino frente al Parque Bellán (explanada del Banco Real); 3º) que el Servicio Gestión de Paseos Públicos comparte la expresado por el Servicio Central de Inspección General y en el caso de la Avda. 18 de Julio se prefiere la Plaza De Los Treinta y Tres en el sector sobre la calle Minas, estableciendo que en los mencionados stand no se efectuará venta o publicidad alguna, salvo la promoción de carácter científico, cultural o religioso y no se utilizarán equipos de amplificación del sonido; 4º) que el Servicio Centro Comunal Zonal Nº 14 informa que el sitio propuesto cuenta con una amplia vereda por lo que no ocasionaría problemas de circulación , destacando que el plazo para mantener la implantación debería ser hasta el 20 de noviembre del corriente año en consideración a la afluencia de público con motivo de las fiestas tradicionales; 5º) que la Junta Local Zona Nº 2 expresa que la ubicación del stand estaría sobre la peatonal Germán Barbato; 6º) que la División Espacios Públicos y Edificaciones propicia autorizar a ocupar con stand informativo en la peatonal Germán Barbato y en la vereda frente al Parque Bellán debiendo los interesados recabar autorización previa del Banco Real, en la Zona del Paso Molino la permanencia de los stand se mantendrán hasta el 20 /XI/99 en el horario solicitado y con las condiciones establecidas por el Servicio Gestión de Paseos Públicos; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Servicio Educacional Hogar y Salud, a colocar stand ambulantes para dar información de los servicios brindados, en la peatonal Germán Barbato y en la vereda frente al Parque Bellán condicionado a que: a) los interesados deberán recabar autorización previa del Banco Real en la Zona del Paso Molino; b) en los mencionados stand no se efectuará venta o publicidad alguna, salvo la promoción de carácter científico, cultural o religioso y no se utilizarán equipos de amplificación del sonido y c) la permanencia de los stand se mantendrán hasta el 20/XI/99 en el horario de 09:00 a 13:00 horas.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a los Servicios Centros Comunales Zonales N°s. 2 y 14 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "1999/09/17", "file_id": "1001-020284-99", "resolution_number": "1573/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Servicio Educacional Hogar y Salud, solicita uso varios espacios públicos colocación stand ambulante para información de servicios prestados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6a14d78fd7c5c80032567f30039a3e5?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000401, el renglón 364000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 1.800.000,00 con cargo al renglón 392000 por la referida suma, según solicitud Nro. 2594; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art.6o. del Decreto No. 27.310, el renglón 364000 del programa 302000401 en la suma de PESOS URUGUAYOS UN MILLON OCHOCIENTOS MIL ($1.800.000,00), con cargo al renglón 392000 del mismo programa.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "1999/09/17", "file_id": "9902-010960-99", "resolution_number": "3276/99/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza en la suma de $ 1.800.000,00 el renglón 364000 del programa 302000401", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70918e7e4927b6a7032567f20062aec2?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000401, el renglón 359000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 80.000,00 con cargo al renglón 23200 por la referida suma, según solicitud Nro. 2440; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art.6o. del Decreto No. 27.310, el renglón 359000 del programa 302000401 en la suma de PESOS URUGUAYOS OCHENTA MIL ( $ 80.000,00), con cargo al renglón 232000.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "1999/09/17", "file_id": "9902-010934-99", "resolution_number": "3277/99/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza en la suma de $ 80.000,00 el renglón 359000 del programa 302000401.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ade9929759b2623a032567f20062aee5?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000401, el renglón 364000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 200.000,00 con cargo al renglón 241000 por la referida suma, según solicitud Nro. 2593; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art.6o. del Decreto No. 27.310, el renglón 364000 del programa 302000401 en la suma de PESOS URUGUAYOS DOSCIENTOS MIL ($ 200.000,00) con cargo al renglón 241000.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "1999/09/17", "file_id": "9902-010955-99", "resolution_number": "3278/99/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza en la suma de $ 200.000,00 el renglón 364000 del programa 302000401.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fb52f97a150b235032567f20062aefd?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000401, el renglón 374000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 70.000,00 con cargo al renglón 232000 por la referida suma, según solicitud Nro. 2438; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art.6o. del Decreto No. 27.310, el renglón 374000 del programa 302000401 en la suma de PESOS URUGUAYOS SETENTA MIL ( $ 70.000,00) con cargo al renglón 232000.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "1999/09/17", "file_id": "9902-010929-99", "resolution_number": "3279/99/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza en la suma de $ 70.000,00 el renglón 374000 del programa 302000401.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c97abe35ad0b41e032567f20062af13?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras enmarcadas en la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo, caratuladas \"Cuenca Nacientes de los Arroyos Chacarita y Canteras\", adjudicadas a la firma TECHINT S.A.C.I. ; RESULTANDO: 1o) que la citada firma solicita el pago correspondiente a los trabajos realizados en el mes de junio de 1999, Referencias Nos. 96.594 y 96.615 por la suma de $ 312,80; 2o) que con fecha 26 de agosto de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TRESCIENTOS DOCE CON OCHENTA CENTESIMOS ($ 312,80) a favor de la firma TECHINT S.A.C.I., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/09/17", "file_id": "9210-049882-99", "resolution_number": "337/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma TECHINT S.A.C.I., por la suma de $ 312,80, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebc3e4b64c72e189032567f30059a568?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Contrato No. 1.302, \"Limpieza, acondicionamiento, de los márgenes y cauce del Arroyo Miguelete\"; RESULTANDO: 1o) que la citada firma solicita el pago de las Referencias Nos. 101.113, 101.114, 101.155 y 101.156, por la suma de U$S 17.531,67; 2o) que el 16 de setiembre de 1999, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS DIECISIETE MIL QUINIENTOS TREINTA Y UNO CON SESENTA Y SIETE CENTAVOS (U$S 17.531,67) a favor de la firma Raúl Clerc S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/09/17", "file_id": "9210-050013-99", "resolution_number": "338/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma RAUL CLERC S.A., por la suma de U$S 17.531,67, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c3f76723fc9f36032567f30059a582?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial AMSTERDAM LTDA., con domicilio en la calle Dionisio López No. 2182, que gira en el ramo de Panificadora; RESULTANDO: que por Resolución No. 334/99/6300, de fecha 16 de setiembre de 1999, se dispuso la clausura de las actividades de la mencionada panadería al amparo del Decreto No. 17.918 (Ruidos Molestos); CONSIDERANDO: 1o) el recurso interpuesto por los propietarios de la firma y el compromiso que han asumido, se entiende oportuno suspender la vigencia de la Resolución antedicha y realizar inspecciones diarias y el contralor de los plazos para la modificación de las instalaciones; 2o) que por Resolución No. 3.118/96 de fecha 10 de julio de 1996, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por los motivos antedichos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Suspender la vigencia de la Resolución No. 334/99/6300 de fecha 16 de setiembre de 1999, a los efectos de que se efectúen las modificaciones a que se compromete el propietario. 2o.-Reafirmar la Resolución No, 251/98 de fecha 3 de agosto de 1998, en lo que se refiere a la limitación de funcionamientos. 3o.-Encomendar al Servicio de Instalaciones Mecánicas y Eléctricas la realización de inspecciones diarias y el control de los plazos de acuerdo al compromiso asumido. 4o.-Comuníquese al Departamento de Descentralización y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la firma interesada y cumplimiento de lo dispuesto.", "date": "1999/09/17", "file_id": "6361-008822-98", "resolution_number": "339/99/6300", "subcategory": "CLAUSURA", "summary": "Se suspende la vigencia de la Resolución No. 334/99/6300, de fecha 16 de setiembre de 1999, a los efectos de que se lleven a cabo las modificaciones a que se compromete el propietario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1fbf8fb9a87c79032567f30059ac6f?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que esta Dirección General ordenó al Sr. Encargado de la Unidad de Control del Contrato 1215, de que diariamente y a la hora 12:00 de cada día deberá remitir el informe de \"Turnos de Vigilancia\" ATENTO: a que a pesar de la reiteración realizada, en el día de hoy 17 de setiembre de 1999, a media mañana, no se dió cumplimiento a la orden;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Obsevar al Sr. Encargado de la Unidad de Control 1215, Ing. José Prefumo por incumplimiento de una orden emitida por esta Dirección General. 2o.-Comuníquese a la División Limpieza, al Servicio de Recursos Humanos y previa notificación del intimado, déjese constancia en su legajo funcional", "date": "1999/09/17", "file_id": "", "resolution_number": "340/99/6300", "subcategory": "OBSERVACION", "summary": "Se observa al Ing. José Prefumo por incumplimiento de una orden dada, por el Director General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9974153d5b910b3e032567fb00594a28?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de setiembre del presente año, del Director General del Departamento de Desarrollo Ambiental, Ing. Luis Lazo Vázquez; RESULTANDO: 1o.) que por dicha nota expresa que el Instituto Español de Comercio Exterior y la Asociación Española de Equipamiento Urbano y Medio Ambiente, lo han invitado para participar en reuniones con miembros de la mencionada Asociación, en jornadas de trabajo que se celebrarán en Barcelona, España, entre el 27 de setiembre y el 1º de octubre del año en curso; 2o.) que estando todos los gastos cubiertos dentro de la misión, solicita se oficialice el viaje y se le otorgue la correspondiente licencia entre el 25 de setiembre y el 1º de octubre del año en curso, sugiriendo la designación del Director de la División Saneamiento, Dr. Eduardo Ríos, como Director General Interino de dicho Departamento, mientras dure su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en misión de servicio, entre el 25 de setiembre y el 1º de octubre de 1999, al Director General del Departamento de Desarrollo Ambiental, Ing. Luis Lazo Vázquez, quien se trasladará a Barcelona, España, a los fines expresados en la parte expositiva de la presente Resolución.- Designar Director General Interino del Departamento de Desarrollo Ambiental, a partir del 25 de setiembre de 1999 y hasta el reintegro del titular, al Director de la División Saneamiento, Dr. Eduardo Ríos Márquez.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Saneamiento, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "1999/09/17", "file_id": "6302-013745-99", "resolution_number": "3488/99", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 25 de setiembre y el 1º de octubre de 1999, al Director General del Departamento de Desarrollo Ambiental, Ing. Luis Lazo, y se designa Director General Interino de dicho Departamento, al Dr. Eduardo Ríos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c7567733753308d0325680900633917?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada por la Municipalidad de Neuquén, República Argentina, al Intendente Municipal, para participar en el Foro Ciudad de Neuquén, conmemorativo del 95 aniversario de la fundación de la ciudad, los días 22 y 23 de setiembre del presente año ; RESULTANDO: 1o.) que ante la imposibilidad del suscrito de participar en el citado evento, concurrirá en representación de la Comuna el Director de la Unidad de Planificación Estratégica y Promoción del Desarrollo, Arq. Juan Pedro Mastrángelo; 2o.) que por nota de 13/IX/99 el citado Director solicita la asignación de la correspondiente licencia y un viático; 3o.) que el Director General de la Unidad Central de Planificación Municipal eleva estas actuaciones de conformidad; 4o.) que el Servicio de Cooperación y Relaciones Internacionales informa que corresponde asignarle un viático por la suma de $ 1.000,oo; 4o.) que en tal sentido se dispuso la creación de una Partida Especial por la suma de $ 1.000,oo, a cuyos efectos se generó la Solicitud SEFI No. 7263; CONSIDERANDO: que procede proveer de conformidad ;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en misión de servicio entre los días 22 y 24 de setiembre de 1999, al Director de la Unidad de Planificación Estratégica y Promoción del Desarrollo de la Unidad Central de Planificación Municipal, Arq. Juan Pedro Mastrángelo, quien participará en representación de esta Intendencia Municipal en el evento que se indica en la parte expositiva de la presente resolución.- Asignar al citado profesional una Partida Especial por la suma de $ 1.000,oo (PESOS URUGUAYOS MIL) que se atenderá según la Solicitud SEFI No. 7263 y se rendirá cuentas en la forma de estilo ante la Unidad Auditoría.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Planificación Estratégica y Promoción del Desarrollo, a los Servicios de Cooperación y Relaciones Internacionales y de Administración de Recursos Humanos, a la Unidad Auditoría y pase por su orden, a la Unidad Central de Planificación Municipal para notificar al interesado y al Servicio de Contabilidad General para su intervención y posterior remisión de estos obrados a la Unidad Auditoría.-", "date": "1999/09/17", "file_id": "6001-001460-99", "resolution_number": "3489/99", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 22 y 24 de setiembre de 1999, al Director de la Unidad de Planificación Estratégica y Promoción del Desarrollo, Arq. Juan Pedro Mastrángelo, quien participará en el Foro Ciudad de Neuquén.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b91730c0b57056b3032568090063396e?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: los artículos D. 86, D. 87 y D.88 del Capítulo 8 del Decreto No. 28.242 \"Plan Montevideo\" (Plan de Ordenamiento Territorial, 1998-2005); RESULTANDO: 1o.) que por los referidos artículos se establece que la gestión y el seguimiento del Plan Montevideo se encomienda a una Comisión Permanente del Plan y a un Consejo Consultivo, los que tendrán los cometidos que se indican y se integrarán de la forma que se establece; 2o.) que las respectivas dependencias involucradas en el tema proponen integrar el citado Consejo Consultivo con el Arq. Salvador Schelotto como alterno del suscrito Intendente Municipal, el Director General de la Unidad Central de Planificación Municipal Dr. Patricio Rodé como Vice Presidente y los Directores Generales Dr. Gonzalo Carámbula, Ing. Alberto Ortega, Ing. Luis Lazo, Sr. Alberto Rosselli y el Director de la División Planificación Territorial, Arq. Daniel Christoff en carácter de titulares y la Lic. Sara López, el Arq. Roberto Villarmarzo, el Dr. Eduardo Ríos y la Prof. Ana Olivera como alternos y el Arq. Rafael Cortazzo para ejercer la Secretaría Técnica 3o.) que asimismo se propone designar al Arq. Salvador Schelotto en carácter de alterno del Intendente Municipal de Montevideo y al Arq. Rafael Cortazzo como Secretario Técnico, para integrar la Comisión Permanente del Plan Montevideo; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar para integrar por la Intendencia Municipal de Montevideo, el Consejo Consultivo a que refieren los Artículos D: 86, D. 87 y D.88 del Decreto No. 28.242, a los siguientes funcionarios: ARQ. SALVADOR SCHELOTTO, como alterno del Intendente Municipal, DR. PATRICIO RODE, en carácter de Vice-Presidente, Miembros de Plenario por el Ejecutivo Comunal en carácter de titulares:: DR. GONZALO CARAMBULA, ING. ALBERTO ORTEGA, ING. LUIS LAZO, SR. ALBERTO ROSSELLI y ARQ. DANIEL J. CHRISTOFF y en carácter de alternos: LIC. SARA LOPEZ, ARQ. ROBERTO VILLARMARZO, DR. EDUARDO RIOS, PROF. ANA OLIVERA Y ARQ. HUGO GILMET. SECRETARIO TECNICO. ARQ. RAFAEL CORTAZZO.- 2. Designar para integrar la Comisión Permanente del Plan Montevideo a los siguientes funcionarios: ARQ. SALVADOR SCHELOTTO, en carácter de alterno del Intendente Municipal de Montevideo. ARQ. RAFAEL CORTAZZO, para ejercer la Secretaría Técnica.- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contaduría General, a la División Jurídica y pase por su orden, al Servicio Central de Inspección General -para notificar a los funcionarios designados- y a la Unidad Central de Planificación Municipal a sus efectos.-", "date": "1999/09/17", "file_id": "1002-001821-99", "resolution_number": "3490/99", "subcategory": "VARIOS", "summary": "Se integra el Consejo Consultivo del P.O.T., por esta Comuna con el Arq. Salvador Schelotto, como alterno del Sr. Intendente Municipal, el Dr. Patricio Rodé como Vice-Presidente, el Dr. Gonzalo Carámbula, el Ing. Alberto Ortega, el Ing. Luis Lazo, el Sr. Alberto Rosselli, el Arq. Daniel Christoff como titulares y la Lic. Sara López, el Arq. Roberto Villarmarzo, el Dr. Eduardo Ríos, la Prof. Ana Olivera y el Arq. Hugo Gilmet en carácter de alternos y el Arq. Rafael Cortazzo como Secretario Técnico y la Comisión Permanente del Plan Montevideo con el Arq. Salvador Schelotto como alterno del Sr. Intendente Municipal y el Arq. Rafael Cortazzo como Secretario Técnico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85d780ab71f88c770325680900634536?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de agosto del año en curso, de la Dirección de Cultura del Ministerio de Educación y Cultura, por la cual expresa que el Poder Ejecutivo encomendó a dicho Ministerio, la organización y coordinación de los actos conmemorativos de la celebración del \"Día del Patrimonio Histórico, Artístico y Cultural de la Nación\", a llevarse a cabo el día 18 del corriente mes de setiembre; RESULTANDO: 1o.) que el \"Día del Patrimonio\", será un día de puertas abiertas donde los ciudadanos podrán acceder a conocer lo que también es suyo y que normalmente no le está franqueado el ingreso, de forma de contribuir a desarrollar una conciencia de mejor utilización de los activos públicos y la necesidad de preservación del Patrimonio Nacional; 2o.) que por tal motivo solicita autorización para la promoción en la vía pública del citado evento, con la instalación de diez torres metálicas, de 4 mts. de altura por 1,5 mts. de diámetro de base, en las cuales se colgarán estandartes alusivos y se emitirá música y una convocatoria a la ciudadanía a través de bocinas altavoces ubicadas en la parte superior, y junto a ellas promotores del INJU repartirán programas con las actividades previstas, dentro del horario de 10:00 a 18:00; 3o.) que se proyecta instalar las referidas torres en el Parque Bellán, sobre la Avda. Agraciada a un costado del pasaje peatonal; Plaza Vidiella, en la esquina de Av. Garzón; Plaza Matriz, en la Peatonal Sarandí, entre el Edificio del B.P.S. y Mac Donald's; Plaza Fabini, sobre la esquina de Avda. 18 de Julio y Río Negro; Plaza de los Treinta y Orientales, sobre Av. 18 de Julio y Minas; Puntas Carretas Shopping, en la entrada principal por la calle Ellauri, sobre la superficie empedrada de la vereda Este; Shopping de Tres Cruces, en la vereda sobre la esquina de Br. Artigas y Galicia; Montevideo Shopping Center, en la vereda frente a la entrada principal de vehículos por la Av. Luis A. de Herrera; Portones Shopping, en la vereda sobre la esquina de Avda. Italia y Avda. Bolivia; y Pasaje Peatonal frente al Shopping de Tres Cruces sobre la calle Dr. Salvador Ferrer Serra; 4o.) que el 10 de setiembre p.pdo., la Junta Local de la Zona No. 14, no obstante tratarse de una actividad cultural para la zona, propone que la torre se instale en la acera opuesta a la entrada del Parque Bellán, dado que el mismo se encuentra en reparaciones y su entrada está muy concurrida por ambulantes y además en su frente existe una parada ómnibus; 5o.) que el 10/9/99 la Junta Local de la Zona No. 2 expresa no tener inconvenientes con la solicitud formulada; 6o.) que el 15 de setiembre del presente año, el Servicio de Gestión de Paseos Públicos señala que en lo que es de su competencia no se tiene inconvenientes para que se autorice la gestión promovida, condicionando a que los sitios de emplazamiento de las estructuras metálicas a instalarse, sean restituidos en el mismo estado en que se encuentran; 7o.) que por Resolución No. 3.474/99, de 13 de setiembre de 1999, esta Administración Municipal dispuso autorizar diversas actividades para los festejos de que se trata, en distintos puntos de nuestra ciudad; 8o.) que el 17 de setiembre de 1999 el Director de la División Espacios Públicos y Edificaciones eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima procedente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1 Autorizar al Ministerio de Educación y Cultura, a instalar, el 18 de setiembre de 1999, en el horario de 10:00 a 18:00, una torre metálica de 4 mts. de altura por 1,5 mts. de diámetro de base, con utilización de altavoces, en cada uno de los lugares que a continuación se detallan, a efectos de realizar la promoción del \"Día del Patrimonio Histórico, Artístico y Cultural de la Nación: Avda. Agraciada en la acera opuesta a la entrada del Parque Bellán; Plaza Vidiella, en la esquina de Avda. Garzón con dicha Plaza; Plaza Matriz, en la Peatonal Sarandí entre el Edificio del B.P.S. y Mac Donald's; Plaza Juan P. Fabini, sobre la esquina de Avda. 18 de Julio y Río Negro; Plaza de los Treinta y Tres Orientales, sobre la esquina de Av. 18 de Julio y Minas; Puntas Carretas Shopping Center, en la entrada principal por la calle Ellauri, sobre la superficie empedrada de la vereda Este; Shopping de Tres Cruces, en la vereda sobre la esquina con Br. Gral. Artigas y Galicia; Montevideo Shopping Center, en la vereda frente a la entrada principal de vehículos sobre la Avda. Luis A. de Herrera; Portones Shopping, en la vereda sobre las Avdas. Italia y Bolivia; Pasaje Peatonal frente al Shopping de Tres Cruces, sobre la calle Dr. Salvador Ferrer Serra.- 2. Los organizadores del dicho evento deberán entregar los espacios utilizados en las mismas condiciones en que los reciben, siendo de su cargo cualquier deterioro que produzaca en los mismos, como consecuencia de las actividades programadas.- 3. Comuníquese al Ministerio de Educación y Cultura, a los Departamentos de Cultura, de Descentralización y de Acondicionamiento Urbano, a la Unidad Central de Planificación Municipal, a las Juntas Locales de las Zonas Nos. 1, 2, 5, 8, 12 y 14, al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "1999/09/17", "file_id": "4001-004617-99", "resolution_number": "3491/99", "subcategory": "VARIOS", "summary": "Se autoriza al Ministerio de Educación y Cultura, a instalar el 18/9/99, 10 torres metálicas de 4 mts. de altura por 1,5 mts. de diámetro de base, en los lugares que se indican, por las cuales se difundirá diversa publicidad del \"Día del patrimonio Histórico, Artístico y Cultural de la Nación\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e6ed08854de4d06032568090063455e?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la División Turismo y Recreación, de contar con una partida especial de $ 33.000,oo, destinada a efectuar el pago de la diferencia de gastos, con relación a la muestra Workshop a Montevideo, que se realizó el 7/X/98, en el Hotel Claridge, en la ciudad de Buenos Aires - República Argentina; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7227; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 33.000,oo (pesos uruguayos treinta y tres mil) a la División Turismo y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Turismo y Eventos y pase al Servicio de Contabilidad General.-", "date": "1999/09/17", "file_id": "006150", "resolution_number": "506/99/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Disponer la Partida Especial No. 7227 por un monto de $ 33.000,oo, solicitada por la División Turismo y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11a687173afbae9d032567ef00726a1a?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020103, solicitado por la Unidad Centro Cultural Florencio Sánchez, para solventar gastos de producción; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 913000, en la suma de $ 76.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 2712, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020103 913000 $ 76.000,oo RUBRO REFORZANTE: 307020103 361000 $ 76.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento y Centro Cultural Florencio Sánchez y pase al Servicio de Contabilidad General.-", "date": "1999/09/17", "file_id": "006103", "resolution_number": "507/99/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar el Refuerzo de Rubro No. 2712 por un monto de $ 76.000,oo, solicitado por la Unidad Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a970ebfad5cb7164032567ef00726778?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020103, solicitado por la Unidad Centro Cultural Florencio Sánchez, para efectuar el pago de partida, de varias contrataciones del Teatro Florencio Sánchez; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 399000, en la suma de $ 38.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 2713, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020103 399000 $ 38.000,oo RUBRO REFORZANTE: 307020103 213000 $ 5.000,oo 307020103 251000 $ 4.000,oo 307020103 356000 $ 5.000,oo 307020103 361000 $ 14.000,oo 307020103 379000 $ 10.000,oo TOTAL: $ 38.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento y Centro Cultural Florencio Sánchez y pase al Servicio de Contabilidad General.-", "date": "1999/09/17", "file_id": "006119", "resolution_number": "508/99/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 2713 por un monto de $ 38.000,oo, solicitado por la Unidad Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1efff72ca8ee39d8032567ef007264fd?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Dirección Superior del Departamento de Cultura, de contar con una partida especial por la suma de $ 10.000,oo, como complemento de partida de gastos comunes de la Sala Zitarrosa; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7222; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 10.000,oo (pesos uruguayos diez mil) a la Dirección Superior del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento del Departamento de Cultura y Auditoría y pase al Servicio de Contabilidad General.-", "date": "1999/09/17", "file_id": "006145", "resolution_number": "509/99/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Aprobar la Partida Especial No. 7222 por un monto de $ 10.000,oo, solicitada por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/600b4a0996c710a1032567ef007261f9?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020103, solicitado por la Unidad Centro Cultural Florencio Sánchez, para efectuar el pago de la realización de varios programas correspondientes al período agosto - setiembre y de la revista Viento del Sur; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 322000, en la suma de $ 48.950,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 2715, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020103 322000 $ 48.950,oo RUBRO REFORZANTE: 307020103 213000 $ 4.000,oo 307020103 345000 $ 3.000,oo 307020103 354000 $ 1.000,oo 307020103 356000 $ 10.000,oo 307020103 361000 $ 6.000,oo 307020103 379000 $ 16.000,oo 307020103 391000 $ 8.950,oo TOTAL: $ 48.950,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento y Centro Cultural Florencio Sánchez y pase al Servicio de Contabilidad General.-", "date": "1999/09/17", "file_id": "006098", "resolution_number": "510/99/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo Rubro No. 2715 por un monto de $ 48.950,oo, solicitado por la Unidad Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fb8a6aafc2c1e2c032567ef00725ee9?OpenDocument"}
{"approval_date": "17/9/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Marisa Márquez, C.I. Nº 1.489.060-7, quien se desempeña en la Unidad de Personal y Contralor de Servicios del Departamento de Actividades Productivas y Comerciales; RESULTANDO: 1o.) que en la misma solicita el adelanto de la licencia anual reglamentaria generada en el presente ejercicio y de la que debería hacer uso en el año 2000, a partir del 9 de noviembre de l999; 2o.) que formula dicho petitorio por razones de índole particular; 3o.) que surge de obrados que la titular tiene generados y no usufructuados hasta el 30 de setiembre del presente ejercicio, 17 (diecisiete) días de licencia; 4o.) que dicha Unidad no tiene inconvenientes en acceder a lo solicitado y el Departamento de Actividades Productivas y Comerciales, no formula observaciones al respecto; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades delegadas por Resolución N° 683/95 del 22 de febrero de l995;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el adelanto de 17 (diecisiete) días de licencia anual reglamentaria generada en el presente ejercicio y de la que debería hacer uso en el año 2000, a la funcionaria Sra. Marisa Márquez, C.I. Nº 1.489.060-7, quien se desempeña en la Unidad de Personal y Contralor de Servicios del Departamento de Actividades Productivas y Comerciales, a partir del 9 de noviembre de l999.- 2°.- Comuníquese al Servicio de Administración de Recursos Humanos; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y remítase al Departamento de Actividades Productivas y Comerciales para su conocimiento, notificación a la interesada y demás efectos.-", "date": "1999/09/17", "file_id": "54931", "resolution_number": "868/99/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 17 días de licencia, a la Sra. Marisa Márquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da759f12c0f01c20032567ef00620975?OpenDocument"}
