{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a Oficinas y depósito de G.M. Instalaciones SRL, sito en la Av. Dr. Luis A. de Herrera No. 4183; RESULTANDO: 1o) que el Servicio Central de Inspección General sugiere se proceda a disponer la clausura de dicho establecimiento, en razón que la referida empresa no ha presentado en plazo la documentación habilitante; 2o.) que asimismo manifiesta que continúan las denuncias por molestias en el vecindario derivadas de la carga y descarga de camiones, así como las interrupciones en el tránsito; 3o.) que la Comisión Especial Permanente del Prado comparte lo expresado por dicho Servicio y manifiesta que la actividad que allí se realiza es inconveniente e incompatible con la zona expresando haber rechazado, por dicho motivo, el trámite de regularización iniciado CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a oficinas y depósito de la empresa G.M. Instalaciones SRL, sito en la Av. Dr. Luis A. de Herrera No. 4183, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 15 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 15 y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Departamento de Descentralización.-", "date": "1999/09/30", "file_id": "3370-001437-99", "resolution_number": "1543/99/3000", "subcategory": "CLAUSURA", "summary": "Clausura local GM Instalaciones SRL, sito en la Av. Dr. Luis A. de Herrera 4183.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/664ae695eaa7891e032567fc006a6484?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1422/99/3000 del 14/IX/99 se clausuró el establecimiento destinado a minutas, sito en la calle Agustín Abreu No. 2465, propiedad de Pereyra Ramírez Ltda., R.U.C. 21.368614.0014, cuyo responsable legal es la Sra. Rosa Giannela De León Mansilla, C.I. 3.804.055-9, por comprobarse varias irregularidades en el mismo; RESULTANDO: que el Servicio de Regulación Alimentaria informa que luego de varias inspecciones, el 24/IX/99 el establecimiento citado reúne condiciones que no impedirían su funcionamiento, por lo que se podría levantar la clausura, condicionado a la solución de varias anomalías aun existentes; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a minutas, sito en la calle Agustín Abreu No. 2465, propiedad de Pereyra Ramírez Ltda., R.U.C. 21.368614.0014, cuya responsable legal es la Sra. Rosa Giannela De León Mansilla, C.I. 3.804.055-9, condicionado a que proceda a solucionar las anomalías aun existentes en el mismo.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al de Regulación Alimentaria.-", "date": "1999/09/30", "file_id": "9590-008396-99", "resolution_number": "1544/99/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantar clausura establecimiento de minutas, Agustín Abreu No. 2465, Pereyra Ramírez Ltda..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1803c700621f82b032567fc006a64c7?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad eleva actuaciones tendientes a la asignación de una partida especial de $ 500,oo; RESULTANDO: 1o) que la misma será utilizada como viático a los efectos de concurrir al Encuentro Nacional de PLENADI, en la ciudad de San José; 2o.) que se efectuó solicitud SEFI No. 7307; CONSIDERANDO: que por Resolución No. 573/95, de 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 500 (pesos uruguayos quinientos) a favor de la Comisión de Gestión Social para la Discapacidad, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Social, a la Comisión de Gestión Social para la Discapacidad, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "3100-001889-99", "resolution_number": "1545/99/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial $ 500,oo Comisión Social para la Discapacidad, Encuentro Nacional PLENADI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b201ff374f2c8dd032567fd006ef935?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.732,oo a favor de Dipac Ltda., por concepto de factura paramétrica, según Referencia No. 87853; RESULTANDO: que con fecha 23/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 1.732,oo (pesos uruguayos mil setecientos treinta y dos) a favor de Dipac Ltda., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9210-048501-99", "resolution_number": "1546/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 1.732,oo Dipac Ltda., (referencia No. 87853).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75f4e8fb78cc6245032567fd006ef954?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 20.657,oo a favor de Gramón Bagó de Uruguay S.A., por concepto de factura básica, según Referencia No. 100844; RESULTANDO: que con fecha 24/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 20.657,oo (pesos uruguayos veinte mil seiscientos cincuenta y siete) a favor de Gramón Bagó de Uruguay S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9210-048522-99", "resolution_number": "1547/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 20.657,oo Gramón Bagó de Uruguay S.A. (referencia No. 100844).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8ac28e5e492747d032567fd006ef96e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 891/99/3000 del 7/VI/99 se reiteró el gasto por la suma de $ 1.142,oo a favor de Teyma Uruguay S.A., por concepto de ajuste paramétrico, según referencia No. 85097; RESULTANDO: que la Contaduría General informa que se padeció error en el número de referencia, siendo el mismo 79992, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 891/99/3000 del 7/VI/99 estableciendo que el número de referencia es 79992, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la División Servicios Desconcentrados y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9210-023952-99", "resolution_number": "1548/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución No. 891/99/3000 del 7/VI/99, reitero de gasto $ 1.142,oo Teyma Uruguay S.A., No. de referencia 79992.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9e5a18e274ab252032567fd006ef98d?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Carlos Melgarejo, C.I. 1.303.310, que se desempeña en el Servicio Centro Comunal Zonal No. 3; RESULTANDO: que se solicita el pase del citado funcionario a la Unidad Coordinadora de Barrido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Unidad Coordinadora de Barrido el funcionario Sr. Carlos Melgarejo, C.I. 1.303.310, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 3.- 2.- Comuníquese a las Divisiones Servicios Desconcentrados y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal No. 3, Central de Inspección General para la notificación correspondiente y pase a la Unidad Coordinadora de Barrido.-", "date": "1999/09/30", "file_id": "3200-010064-99", "resolution_number": "1549/99/3000", "subcategory": "PASES", "summary": "Pase Carlos Melgarejo, Unidad Coordinadora de Barrido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45b73d24acac7dd1032567fd006ef9c9?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Central de Inspección General solicita el refuerzo de los Renglones Presupuestales 2.9.1, 2.9.2, 2.9.3, 2.9.4, 2.9.7 y 2.9.9 de la Actividad Presupuestal 305000306 en las sumas de $ 300.000,oo, $ 50.000,oo, $ 50.000,oo, $ 50.000,oo, $ 50.000,oo y $ 50.000,oo respectivamente, según solicitud No. 2723; RESULTANDO: que motiva dicha solicitud la necesidad de atender el refuerzo del Rubro 29 para fondos almacenables; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.9.1, 2.9.2, 2.9.3, 2.9.4, 2.9.7 y 2.9.9 de la Actividad Presupuestal 305000306 en la suma total de $ 550.000,oo (pesos uruguayos quinientos cincuenta mil) con cargo al Renglón Presupuestal 2.3.2 de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Central de Inspección General, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9527-002076-99", "resolution_number": "1550/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglones 2.9.1, 2.9.2, 2.9.3, 2.9.4, 2.9.7 y 2.9.9 $ 550.000,oo Servicio Central de Inspección General, fondos almacenables.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef4de2fd3eb41c9a032567fd006ef87e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo de los Renglones Presupuestales 2.6.6 y 2.9.3 de la Actividad Presupuestal 503000410 en la suma de $ 4.000 cada uno, según solicitud No. 2680; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de material eléctrico para nuevo local sede de la Junta Local y el Servicio Centro Comunal Zonal No. 9; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.6.6 y 2.9.3 de la Actividad Presupuestal 503000410 en la suma de $ 4.000 (pesos uruguayos cuatro mil) cada uno con cargo al Renglón Presupuestal 5.2.3 de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 9, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "3310-015123-99", "resolution_number": "1551/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubros 2.6.6 y 2.9.3 en $ 4.000 c/u para la compra de material eléctrico para nuevo local sede Junta Local y Servicio Centro Comunal Zonal No. 9 (Sol. 2680).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/681b3e04096c2b75032567fd006ef8a2?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle República No. 1975, propiedad del Sr. Horacio Silva, C.I. 1.148.925-1, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 10/IX/99 se intimó a establecer un encargado; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 21.053 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) al Sr. Horacio Silva, C.I. 1.148.925-1, con domicilio a los efectos legales en la calle República No. 1975, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/30", "file_id": "3200-009949-99", "resolution_number": "1552/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Horacio Silva, República No. 1975.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd1509e8c0b41602032567fd006ef8c1?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, el 22/IV/99 se intimó a Encarpa S.A., R.U.C. 21.024658.0011, propietaria del establecimiento destinado a depósito, con domicilio a los efectos legales en el Cno. Susana Pintos No. 2570, que procediera a presentar la documentación que habilite el funcionamiento del mismo; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a Encarpa S.A., R.U.C. 21.024658.0011, con domicilio a los efectos legales en el Cno. Susana Pintos No. 2570, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 9 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/30", "file_id": "3310-013676-99", "resolution_number": "1553/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Incarpa S.A., Cno. Susana Pintos No. 2570.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86ac21566266cb68032567fd006ef8dd?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a depósito de leña, sito en la calle Carlos Solé esquina Adolfo Berro, propiedad del Sr. Néstor Lucas, C.I. 908.131-4 , con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que se informa que el referido establecimiento no posee las habilitaciones correspondientes para su formal funcionamiento; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a depósito de leña, sito en la calle Carlos Solé esquina Adolfo Berro, propiedad del Sr. Néstor Lucas, C.I. 908.131-4, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/09/30", "file_id": "3380-001117-99", "resolution_number": "1554/99/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura barraca de leña, Carlos Solé esquina A.Berro, Néstor Lucas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87f5db124999a2c2032567fd006ef911?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Curso Central\" y el \"Curso Básico de Marco Lógico para el Diseño y Conceptualización de Proyectos\", a llevarse a cabo en el marco del Programa de Entrenamiento para los Países de los Grupos C y D, a partir del día 27 de setiembre al 2 de octubre de 1999, en la Universidad de Montevideo; RESULTANDO: 1o) que el citado curso, se encuentra directamente vinculado con el área financiero-contable del Proyecto del Saneamiento Urbano, Etapa III, por lo que, la Unidad Ejecutora del Plan de Saneamiento, entiende oportuna la concurrencia de las Cras. Mercedes Marizcurrena y Laura Peña, al mencionado evento; 2o) que el costo de dichos cursos asciende a la suma de U$S 520,oo, por persona; CONSIDERANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento culmina su informe indicando que dada la temática del curso, las matrículas pueden financiarse con recursos del Préstamo BID, por lo que solicita se les conceda la autorización pertinente; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELGADAS RESUELVE:1o.-Autorizar a las funcionarias Cras. Mercedes Marizcurrena, C.I. 1.361.339 y Laura Peña, C.I. 2.674.525, a concurrir a los eventos \"Curso Central\" y \"Curso Básico de Marco Lógico para el Diseño y Conceptualización de Proyectos\", a llevarse a cabo a partir del día 27 de setiembre y hasta el 2 de octubre de 1999, en la Universidad de Montevideo, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Salud Ocupacional, a las Unidades, Ejecutora del Plan de Saneamiento, de Empleos, Valoración de Puestos y Selección, Análisis y Evaluación Formativa; cumplido y previa intervención del Servicio de Contabilidad General, pase al Sector Personal del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "1999/09/30", "file_id": "6370-003486-99", "resolution_number": "360/99/6300", "subcategory": "CURSOS", "summary": "Se autoriza la concurrencia a los eventos \"Curso Central\" y \"Curso Básico de Marco Lógico para el Diseño y Conceptualización de Proyectos\", a llevarse a cabo a partir del día 27 de setiembre y hasta el 2 de octubre de 1999, en la Universidad de Montevideo, a las funcionarias Cras. Mercedes Marizcurrena y Laura Peña.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/548753aa8bcc77bf03256802006e1355?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 320/99/6300 de fecha 2 de setiembre de 1999, se autorizó el pago de $ 13.387,50, a favor del Sr. Jorge Mario Díaz Rosso, en cumplimiento a lo dispuesto en la sentencia dictada por el Juzgado de Paz Departamental de 29o. Turno; RESULTANDO: que se padeció de error al indicar los datos personales del beneficiario, siendo los datos correctos: \"Jorge Mario Díaz Roso, C.I. 2.599.053-9\"; CONSIDERANDO: que corresponde dictar Resolución modificativa de los mismos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 320/99/6300, de fecha 2 de setiembre de 1999, en lo referente a los datos personales del beneficiario, cuyos datos correctos son: \"Jorge Mario Díaz Roso, C.I. 2.599.053-9\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Acondicionamiento Urbano, Recursos Humanos y Materiales y Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/09/30", "file_id": "8552-000119-99", "resolution_number": "361/99/6300", "subcategory": "PAGOS", "summary": "Se modifica la Resolución No. 320/99/6300, de fecha 2 de setiembre de 1999, en lo referente a los datos personales del beneficiario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1993d49197ed31603256802006e137a?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 356, del Sub-Rubro 35, del Servicio 002, del Sub-Programa 0001, del Programa 0803, en la suma de $ 240.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la contratación de vehículos para la División Limpieza en los meses de agosto y setiembre; 2o.) que la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 266, del Sub-Rubro 26, del Servicio 002, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 2736; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE: 1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 356 \"De equipos de transporte y similares\", del Sub-Rubro 35 \"Arrendamientos\", del Servicio 002 \"Recolección de Residuos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza\", en la suma de PESOS URUGUAYOS DOSCIENTOS CUARENTA MIL ($ 240.000,oo) con cargo al Renglón 266 \"Productos plásticos y similares\", del Sub-Rubro 26 \"Productos químicos y conexos\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/09/30", "file_id": "6302-014272-99", "resolution_number": "362/99/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 356, del Programa 0803, Sub-Programa 0001, Servicio 002, en la suma de $ 240.000,oo, con cargo al Renglón 266.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f60bc3a28e639903256802006e06f3?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Líbano No. 1488 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030521-99", "resolution_number": "3714/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Líbano No. 1488.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf80f9241f129e203256803005ec46e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Felipe Carapé No. 4466 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "9901-001211-99", "resolution_number": "3715/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Felipe Carapé No. 4466.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc8807e392e69db303256803005ec494?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Felipe Carapé No. 4472 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "9901-001227-99", "resolution_number": "3716/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Felipe Carapé No. 4472.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d9618367cdd7e9403256803005ec4b1?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Carlos María Ramírez No. 803 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002220-99", "resolution_number": "3717/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Carlos María Ramírez No. 803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9c41ba9248e18fc03256803005ec4ca?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. 8 de Octubre No. 5633 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240- 001929-99", "resolution_number": "3718/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. 8 de Octubre No. 5633.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e44038c15dd73a103256803005ec4ed?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Pedro Fco. Berro No. 1174 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-001651-99", "resolution_number": "3719/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Pedro Fco. Berro No. 1174.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0abfac8643ff6d1c03256803005ec50e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Carrasco No. 4675 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004998-99", "resolution_number": "3720/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Cno. Carrasco No. 4675.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/224798b9462ad4d103256803005ec528?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 4501 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-007538-99", "resolution_number": "3721/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Av. Gral. Rivera No. 4501.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d09980fa9a05837103256803005ec541?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Luis A. de Herrera No. 2992 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-007119-99", "resolution_number": "3722/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Av. Luis A. de Herrera No. 2992.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3da4d95a400f5f1d03256803005ec558?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Dr. Mario Cassinoni No. 1711 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004301-99", "resolution_number": "3723/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Dr. Mario Cassinoni No. 1711.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/301973b6d4e8171f03256803005ec573?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paysandú No. 1649 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004280-99", "resolution_number": "3724/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Paysandú No. 1649.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3755e945302a41d303256803005ec58d?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Colonia No. 1758 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004296-99", "resolution_number": "3725/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Colonia No. 1758.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c25884c6dadf9ff703256803005ec5a3?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Colonia No. 1822 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004317-99", "resolution_number": "3726/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Colonia No. 1822.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85785203e0bdcc8e03256803005ec5c0?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Castro No. 547 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002241-99", "resolution_number": "3727/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Cno. Castro No. 547.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52c777d88805ac3a03256803005ec5da?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Luis A. de Herrera No. 3857 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030563-99", "resolution_number": "3728/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Luis A. de Herrera No. 3857.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e778090ca00f3d4303256803005ec5f2?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 8 de Octubre No. 3950 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030584-99", "resolution_number": "3729/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Av. 8 de Octubre No. 3950.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d42ba9c0a65ee2303256803005ec609?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia Nos. 5014/16/18 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030631-99", "resolution_number": "3730/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583. Propaganda fuera de sede en Av. Italia Nos. 5014/16/18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6edc311c88c976f03256803005ec632?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 4481 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030694-99", "resolution_number": "3731/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583. Propaganda fuera de sede en Av. Italia No. 4481.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39160da00bca5e0c03256803005ec652?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en 21 de Setiembre y Br. España sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030715-99", "resolution_number": "3732/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583. Propaganda fuera de sede en 21 de Setiembre y Br. España.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c7286abf581e80803256803005ec66f?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1789, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-003250-99", "resolution_number": "3733/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1789. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29a5f8a71f9aa1f803256803005ec689?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1955, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-003245-99", "resolution_number": "3734/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1955. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f64d901faa41ebb03256803005ec6a0?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma RAMPA LTDA., RUC 213615280018, ubicada en Av. 18 de Julio No. 2150, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-003203-99", "resolution_number": "3735/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma RAMPA LTDA., RUC 213615280018, ubicada en Av. 18 de Julio No. 2150. Propaganda en sede .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55094a1a6b6066cd03256803005ec6b6?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BARRACA EUROPA S.A., RUC 210002150018, ubicada en Acuña de Figueroa No. 1771, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 18 de Julio No. 1584 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-005499-99", "resolution_number": "3736/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BARRACA EUROPA S.A., RUC 210002150018, ubicada en Acuña de Figueroa No. 1771. Propaganda fuera de sede en Av. 18 de Julio No. 1584.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cffc789a82933ebb03256803005ec6fc?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TYLOR S.A., RUC 210256240013, ubicada en Av. 18 de Julio No. 1495, local 002, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-005530-99", "resolution_number": "3737/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TYLOR S.A., RUC 210256240013, ubicada en Av. 18 de Julio No. 1495, local 002. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f362c6122c7b1da803256803005ec714?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FOTO MARTIN S.A., RUC 210202970019, ubicada en Av. Lib. J.A. Lavalleja No. 1496, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Agraciada No. 4135 Lado sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030139-99", "resolution_number": "3738/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FOTO MARTIN S.A., RUC 210202970019, ubicada en Av. Lib. J.A. Lavalleja No. 1496. Propaganda fuera de sede en Av. Agraciada No. 4135 Lado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8053e4daa9e191e03256803005ec728?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Francisco Lecocq No. 1587 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030165-99", "resolution_number": "3739/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco). Propaganda fuera de sede en Cno. Francisco Lecocq No. 1587.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a26181df92bac0b003256803005ec740?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SOCUR S.R.L., RUC 211223510015, ubicada en 25 de Mayo No. 286, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en 20 de Febrero y Cno. Carrasco sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002105-99", "resolution_number": "3740/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma SOCUR S.R.L., RUC 211223510015, ubicada en 25 de Mayo No. 286. Propaganda fuera de sede en 20 de Febrero y Cno. Carrasco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44de1f215c9e17f003256803005ec75f?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BORIL S.A., RUC 213607120015, ubicada en 18 de Julio No. 2051, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002194-99", "resolution_number": "3741/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BORIL S.A., RUC 213607120015, ubicada en 18 de Julio No. 2051. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c7ba0a0bdd2bc303256803005ec776?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MARCOMAR S.A., RUC 212531650010, ubicada en Av. 18 de Julio No. 2015 bis, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002215-99", "resolution_number": "3742/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MARCOMAR S.A., RUC 212531650010, ubicada en Av. 18 de Julio No. 2015 bis. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a04f20897faf87603256803005ec78e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma OSCAR TOLEDO, RUC 211089380019, ubicada en Av. 18 Julio No. 2069, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002566-99", "resolution_number": "3743/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma OSCAR TOLEDO, RUC 211089380019, ubicada en Av. 18 Julio No. 2069. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a726dd824912e903256803005ec7a3?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000401, el renglón 364000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 90.000,00 con cargo a los renglones 241000 por la suma de $ 74.517,07 y 232000 por la suma de $ 195,32, del mismo programa, según solicitud Nro. 2739; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art.6o. del Decreto No. 27.310, el renglón 364000 del programa 302000401 en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,00), con cargo a los renglones 241000 por la suma de PESOS URUGUAYOS SETENTA Y CUATRO MIL QUINIENTOS DIECISIETE CON SIETE CENTESIMOS ($ 74.517,07) y 232000 por la suma de PESOS URUGUAYOS CIENTO NOVENTA Y CINCO CON TREINTA Y DOS CENTESIMOS ($ 195,32) del mismo programa.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "1999/09/30", "file_id": "9901-006141-99", "resolution_number": "3744/99/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el renglón 364000 del programa 302000401, en la suma de $ 90.000,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cc6ab8cebd92691032567fd00713eb1?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la necesidad de adecuar los horarios de funcionamiento de las salas de máquinas Slots del Casino Parque Hotel; RESULTANDO: que la División Casinos eleva a consideración los horarios proyectados; CONSIDERANDO: que se comparte lo aconsejado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Fijar los siguientes horarios de funcionamiento de las salas de máquinas Slots del Casino Parque Hotel, a partir del 1º de octubre de 1999:CASINO PARQUE HOTEL SALA CRISTAL Y SALA PLATINO: de lunes a jueves de 12 a 03 horas viernes, sábado, domingo y víspera de feriado de 13 a 04 horas. SALA ANEXO CON POZO PROGRESIVO: de 12 a 04 horas 2.- Comuníquese a la Secretaría General; a las Unidades de Difusión para conocimiento del Servicio de Relaciones Públicas y Comunicaciones, para su más amplia difusión; de Personal y Contralor de Servicios para su transcripción a todas las dependencias del Departamento y pase a la División Casinos para su cumplimiento.", "date": "1999/09/30", "file_id": "260728", "resolution_number": "713/99/7000", "subcategory": "CASINOS", "summary": "Fijar los horarios de funcionamiento de las salas de máquinas Slots del Casino Parque Hotel", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/662a372c4ab574ee032567fc00681449?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. Ana Villar titular del permiso de explotación de los puesto de venta Nº 257, 258, 170, 259 y 260 en las Ferias Especiales de Villa Biarritz y Buceo; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermano Sr. Roberto Alfredo Villar; 2o.) que la División Gestión Comercial aconseja acceder a lo solicitado; 3o.) que el Abogado Asesor informa que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 1961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº 257, 258, 170, 259 y 260 en las Ferias Especiales de Villa Biarritz y Buceo, a favor del Sr. ROBERTO ALFREDO VILLAR, C.I. Nº 1.448.123-0. 2.- Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "1999/09/30", "file_id": "165528", "resolution_number": "714/99/7000", "subcategory": "FERIAS", "summary": "Transferencia puesto de feria sr. ROBERTO VILLAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/085de404e3d1621b03256800006aa44a?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 11524, presentada por la firma PAM CORPORACION GRAFICA S.R.L.; RESULTANDO: 1o.) que la misma asciende a la suma de $ 47.000,00 (pesos uruguayos cuarenta y siete mil), y corresponde a la confección de 3750 libros \"Montevideo una ciudad para vivir mejor balance y gestión\"; 2o.) que se realizó la Solicitud Nº 32004; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 47.000,00 (pesos uruguayos cuarenta y siete mil), a favor de la firma \"PAM CORPORACION GRAFICA S.R.L.\", por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 32004.- 3o.- Comuníquese al Departamento de Recursos Financieros; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "54569", "resolution_number": "891/99/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 47.000,00, a favor de PAM CORPORACION GRAFICA S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c48ac6e82b6665ab032568080068d028?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a Oficinas y depósito de G.M. Instalaciones SRL, sito en la Av. Dr. Luis A. de Herrera No. 4183; RESULTANDO: 1o) que el Servicio Central de Inspección General sugiere se proceda a disponer la clausura de dicho establecimiento, en razón que la referida empresa no ha presentado en plazo la documentación habilitante; 2o.) que asimismo manifiesta que continúan las denuncias por molestias en el vecindario derivadas de la carga y descarga de camiones, así como las interrupciones en el tránsito; 3o.) que la Comisión Especial Permanente del Prado comparte lo expresado por dicho Servicio y manifiesta que la actividad que allí se realiza es inconveniente e incompatible con la zona expresando haber rechazado, por dicho motivo, el trámite de regularización iniciado CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a oficinas y depósito de la empresa G.M. Instalaciones SRL, sito en la Av. Dr. Luis A. de Herrera No. 4183, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 15 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 15 y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Departamento de Descentralización.-", "date": "1999/09/30", "file_id": "3370-001437-99", "resolution_number": "1543/99/3000", "subcategory": "CLAUSURA", "summary": "Clausura local GM Instalaciones SRL, sito en la Av. Dr. Luis A. de Herrera 4183.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/664ae695eaa7891e032567fc006a6484?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1422/99/3000 del 14/IX/99 se clausuró el establecimiento destinado a minutas, sito en la calle Agustín Abreu No. 2465, propiedad de Pereyra Ramírez Ltda., R.U.C. 21.368614.0014, cuyo responsable legal es la Sra. Rosa Giannela De León Mansilla, C.I. 3.804.055-9, por comprobarse varias irregularidades en el mismo; RESULTANDO: que el Servicio de Regulación Alimentaria informa que luego de varias inspecciones, el 24/IX/99 el establecimiento citado reúne condiciones que no impedirían su funcionamiento, por lo que se podría levantar la clausura, condicionado a la solución de varias anomalías aun existentes; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a minutas, sito en la calle Agustín Abreu No. 2465, propiedad de Pereyra Ramírez Ltda., R.U.C. 21.368614.0014, cuya responsable legal es la Sra. Rosa Giannela De León Mansilla, C.I. 3.804.055-9, condicionado a que proceda a solucionar las anomalías aun existentes en el mismo.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al de Regulación Alimentaria.-", "date": "1999/09/30", "file_id": "9590-008396-99", "resolution_number": "1544/99/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantar clausura establecimiento de minutas, Agustín Abreu No. 2465, Pereyra Ramírez Ltda..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1803c700621f82b032567fc006a64c7?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad eleva actuaciones tendientes a la asignación de una partida especial de $ 500,oo; RESULTANDO: 1o) que la misma será utilizada como viático a los efectos de concurrir al Encuentro Nacional de PLENADI, en la ciudad de San José; 2o.) que se efectuó solicitud SEFI No. 7307; CONSIDERANDO: que por Resolución No. 573/95, de 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 500 (pesos uruguayos quinientos) a favor de la Comisión de Gestión Social para la Discapacidad, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Social, a la Comisión de Gestión Social para la Discapacidad, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "3100-001889-99", "resolution_number": "1545/99/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial $ 500,oo Comisión Social para la Discapacidad, Encuentro Nacional PLENADI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b201ff374f2c8dd032567fd006ef935?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.732,oo a favor de Dipac Ltda., por concepto de factura paramétrica, según Referencia No. 87853; RESULTANDO: que con fecha 23/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 1.732,oo (pesos uruguayos mil setecientos treinta y dos) a favor de Dipac Ltda., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9210-048501-99", "resolution_number": "1546/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 1.732,oo Dipac Ltda., (referencia No. 87853).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75f4e8fb78cc6245032567fd006ef954?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 20.657,oo a favor de Gramón Bagó de Uruguay S.A., por concepto de factura básica, según Referencia No. 100844; RESULTANDO: que con fecha 24/IX/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 20.657,oo (pesos uruguayos veinte mil seiscientos cincuenta y siete) a favor de Gramón Bagó de Uruguay S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9210-048522-99", "resolution_number": "1547/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 20.657,oo Gramón Bagó de Uruguay S.A. (referencia No. 100844).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8ac28e5e492747d032567fd006ef96e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 891/99/3000 del 7/VI/99 se reiteró el gasto por la suma de $ 1.142,oo a favor de Teyma Uruguay S.A., por concepto de ajuste paramétrico, según referencia No. 85097; RESULTANDO: que la Contaduría General informa que se padeció error en el número de referencia, siendo el mismo 79992, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 891/99/3000 del 7/VI/99 estableciendo que el número de referencia es 79992, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la División Servicios Desconcentrados y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9210-023952-99", "resolution_number": "1548/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución No. 891/99/3000 del 7/VI/99, reitero de gasto $ 1.142,oo Teyma Uruguay S.A., No. de referencia 79992.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9e5a18e274ab252032567fd006ef98d?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Carlos Melgarejo, C.I. 1.303.310, que se desempeña en el Servicio Centro Comunal Zonal No. 3; RESULTANDO: que se solicita el pase del citado funcionario a la Unidad Coordinadora de Barrido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Unidad Coordinadora de Barrido el funcionario Sr. Carlos Melgarejo, C.I. 1.303.310, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 3.- 2.- Comuníquese a las Divisiones Servicios Desconcentrados y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal No. 3, Central de Inspección General para la notificación correspondiente y pase a la Unidad Coordinadora de Barrido.-", "date": "1999/09/30", "file_id": "3200-010064-99", "resolution_number": "1549/99/3000", "subcategory": "PASES", "summary": "Pase Carlos Melgarejo, Unidad Coordinadora de Barrido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45b73d24acac7dd1032567fd006ef9c9?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Central de Inspección General solicita el refuerzo de los Renglones Presupuestales 2.9.1, 2.9.2, 2.9.3, 2.9.4, 2.9.7 y 2.9.9 de la Actividad Presupuestal 305000306 en las sumas de $ 300.000,oo, $ 50.000,oo, $ 50.000,oo, $ 50.000,oo, $ 50.000,oo y $ 50.000,oo respectivamente, según solicitud No. 2723; RESULTANDO: que motiva dicha solicitud la necesidad de atender el refuerzo del Rubro 29 para fondos almacenables; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.9.1, 2.9.2, 2.9.3, 2.9.4, 2.9.7 y 2.9.9 de la Actividad Presupuestal 305000306 en la suma total de $ 550.000,oo (pesos uruguayos quinientos cincuenta mil) con cargo al Renglón Presupuestal 2.3.2 de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Central de Inspección General, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "9527-002076-99", "resolution_number": "1550/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglones 2.9.1, 2.9.2, 2.9.3, 2.9.4, 2.9.7 y 2.9.9 $ 550.000,oo Servicio Central de Inspección General, fondos almacenables.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef4de2fd3eb41c9a032567fd006ef87e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo de los Renglones Presupuestales 2.6.6 y 2.9.3 de la Actividad Presupuestal 503000410 en la suma de $ 4.000 cada uno, según solicitud No. 2680; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de material eléctrico para nuevo local sede de la Junta Local y el Servicio Centro Comunal Zonal No. 9; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.6.6 y 2.9.3 de la Actividad Presupuestal 503000410 en la suma de $ 4.000 (pesos uruguayos cuatro mil) cada uno con cargo al Renglón Presupuestal 5.2.3 de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 9, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "3310-015123-99", "resolution_number": "1551/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubros 2.6.6 y 2.9.3 en $ 4.000 c/u para la compra de material eléctrico para nuevo local sede Junta Local y Servicio Centro Comunal Zonal No. 9 (Sol. 2680).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/681b3e04096c2b75032567fd006ef8a2?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle República No. 1975, propiedad del Sr. Horacio Silva, C.I. 1.148.925-1, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 10/IX/99 se intimó a establecer un encargado; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 21.053 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) al Sr. Horacio Silva, C.I. 1.148.925-1, con domicilio a los efectos legales en la calle República No. 1975, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/30", "file_id": "3200-009949-99", "resolution_number": "1552/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Horacio Silva, República No. 1975.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd1509e8c0b41602032567fd006ef8c1?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, el 22/IV/99 se intimó a Encarpa S.A., R.U.C. 21.024658.0011, propietaria del establecimiento destinado a depósito, con domicilio a los efectos legales en el Cno. Susana Pintos No. 2570, que procediera a presentar la documentación que habilite el funcionamiento del mismo; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a Encarpa S.A., R.U.C. 21.024658.0011, con domicilio a los efectos legales en el Cno. Susana Pintos No. 2570, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 9 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/09/30", "file_id": "3310-013676-99", "resolution_number": "1553/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Incarpa S.A., Cno. Susana Pintos No. 2570.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86ac21566266cb68032567fd006ef8dd?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a depósito de leña, sito en la calle Carlos Solé esquina Adolfo Berro, propiedad del Sr. Néstor Lucas, C.I. 908.131-4 , con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que se informa que el referido establecimiento no posee las habilitaciones correspondientes para su formal funcionamiento; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a depósito de leña, sito en la calle Carlos Solé esquina Adolfo Berro, propiedad del Sr. Néstor Lucas, C.I. 908.131-4, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/09/30", "file_id": "3380-001117-99", "resolution_number": "1554/99/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura barraca de leña, Carlos Solé esquina A.Berro, Néstor Lucas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87f5db124999a2c2032567fd006ef911?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Curso Central\" y el \"Curso Básico de Marco Lógico para el Diseño y Conceptualización de Proyectos\", a llevarse a cabo en el marco del Programa de Entrenamiento para los Países de los Grupos C y D, a partir del día 27 de setiembre al 2 de octubre de 1999, en la Universidad de Montevideo; RESULTANDO: 1o) que el citado curso, se encuentra directamente vinculado con el área financiero-contable del Proyecto del Saneamiento Urbano, Etapa III, por lo que, la Unidad Ejecutora del Plan de Saneamiento, entiende oportuna la concurrencia de las Cras. Mercedes Marizcurrena y Laura Peña, al mencionado evento; 2o) que el costo de dichos cursos asciende a la suma de U$S 520,oo, por persona; CONSIDERANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento culmina su informe indicando que dada la temática del curso, las matrículas pueden financiarse con recursos del Préstamo BID, por lo que solicita se les conceda la autorización pertinente; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELGADAS RESUELVE:1o.-Autorizar a las funcionarias Cras. Mercedes Marizcurrena, C.I. 1.361.339 y Laura Peña, C.I. 2.674.525, a concurrir a los eventos \"Curso Central\" y \"Curso Básico de Marco Lógico para el Diseño y Conceptualización de Proyectos\", a llevarse a cabo a partir del día 27 de setiembre y hasta el 2 de octubre de 1999, en la Universidad de Montevideo, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Salud Ocupacional, a las Unidades, Ejecutora del Plan de Saneamiento, de Empleos, Valoración de Puestos y Selección, Análisis y Evaluación Formativa; cumplido y previa intervención del Servicio de Contabilidad General, pase al Sector Personal del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "1999/09/30", "file_id": "6370-003486-99", "resolution_number": "360/99/6300", "subcategory": "CURSOS", "summary": "Se autoriza la concurrencia a los eventos \"Curso Central\" y \"Curso Básico de Marco Lógico para el Diseño y Conceptualización de Proyectos\", a llevarse a cabo a partir del día 27 de setiembre y hasta el 2 de octubre de 1999, en la Universidad de Montevideo, a las funcionarias Cras. Mercedes Marizcurrena y Laura Peña.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/548753aa8bcc77bf03256802006e1355?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 320/99/6300 de fecha 2 de setiembre de 1999, se autorizó el pago de $ 13.387,50, a favor del Sr. Jorge Mario Díaz Rosso, en cumplimiento a lo dispuesto en la sentencia dictada por el Juzgado de Paz Departamental de 29o. Turno; RESULTANDO: que se padeció de error al indicar los datos personales del beneficiario, siendo los datos correctos: \"Jorge Mario Díaz Roso, C.I. 2.599.053-9\"; CONSIDERANDO: que corresponde dictar Resolución modificativa de los mismos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 320/99/6300, de fecha 2 de setiembre de 1999, en lo referente a los datos personales del beneficiario, cuyos datos correctos son: \"Jorge Mario Díaz Roso, C.I. 2.599.053-9\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Acondicionamiento Urbano, Recursos Humanos y Materiales y Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/09/30", "file_id": "8552-000119-99", "resolution_number": "361/99/6300", "subcategory": "PAGOS", "summary": "Se modifica la Resolución No. 320/99/6300, de fecha 2 de setiembre de 1999, en lo referente a los datos personales del beneficiario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1993d49197ed31603256802006e137a?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 356, del Sub-Rubro 35, del Servicio 002, del Sub-Programa 0001, del Programa 0803, en la suma de $ 240.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la contratación de vehículos para la División Limpieza en los meses de agosto y setiembre; 2o.) que la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 266, del Sub-Rubro 26, del Servicio 002, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 2736; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE: 1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 356 \"De equipos de transporte y similares\", del Sub-Rubro 35 \"Arrendamientos\", del Servicio 002 \"Recolección de Residuos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza\", en la suma de PESOS URUGUAYOS DOSCIENTOS CUARENTA MIL ($ 240.000,oo) con cargo al Renglón 266 \"Productos plásticos y similares\", del Sub-Rubro 26 \"Productos químicos y conexos\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/09/30", "file_id": "6302-014272-99", "resolution_number": "362/99/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 356, del Programa 0803, Sub-Programa 0001, Servicio 002, en la suma de $ 240.000,oo, con cargo al Renglón 266.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f60bc3a28e639903256802006e06f3?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Líbano No. 1488 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030521-99", "resolution_number": "3714/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Líbano No. 1488.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf80f9241f129e203256803005ec46e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Felipe Carapé No. 4466 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "9901-001211-99", "resolution_number": "3715/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Felipe Carapé No. 4466.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc8807e392e69db303256803005ec494?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Felipe Carapé No. 4472 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "9901-001227-99", "resolution_number": "3716/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Felipe Carapé No. 4472.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d9618367cdd7e9403256803005ec4b1?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. Carlos María Ramírez No. 803 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002220-99", "resolution_number": "3717/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. Carlos María Ramírez No. 803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9c41ba9248e18fc03256803005ec4ca?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Avda. 8 de Octubre No. 5633 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240- 001929-99", "resolution_number": "3718/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Avda. 8 de Octubre No. 5633.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e44038c15dd73a103256803005ec4ed?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones), una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Pedro Fco. Berro No. 1174 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-001651-99", "resolution_number": "3719/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BELCO URUGUAY S.A., RUC 212860370018, ubicada en Ruta 74, Km. 26 (Suárez - Canelones). Propaganda fuera de sede en Pedro Fco. Berro No. 1174.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0abfac8643ff6d1c03256803005ec50e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Carrasco No. 4675 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004998-99", "resolution_number": "3720/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Cno. Carrasco No. 4675.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/224798b9462ad4d103256803005ec528?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 4501 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-007538-99", "resolution_number": "3721/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Av. Gral. Rivera No. 4501.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d09980fa9a05837103256803005ec541?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Luis A. de Herrera No. 2992 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-007119-99", "resolution_number": "3722/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Av. Luis A. de Herrera No. 2992.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3da4d95a400f5f1d03256803005ec558?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Dr. Mario Cassinoni No. 1711 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004301-99", "resolution_number": "3723/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Dr. Mario Cassinoni No. 1711.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/301973b6d4e8171f03256803005ec573?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Paysandú No. 1649 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004280-99", "resolution_number": "3724/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Paysandú No. 1649.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3755e945302a41d303256803005ec58d?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Colonia No. 1758 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004296-99", "resolution_number": "3725/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Colonia No. 1758.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c25884c6dadf9ff703256803005ec5a3?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Colonia No. 1822 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-004317-99", "resolution_number": "3726/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo Carbajal No. 2799. Propaganda fuera de sede en Colonia No. 1822.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85785203e0bdcc8e03256803005ec5c0?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Castro No. 547 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002241-99", "resolution_number": "3727/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Cno. Castro No. 547.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52c777d88805ac3a03256803005ec5da?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Luis A. de Herrera No. 3857 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030563-99", "resolution_number": "3728/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Luis A. de Herrera No. 3857.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e778090ca00f3d4303256803005ec5f2?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 8 de Octubre No. 3950 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030584-99", "resolution_number": "3729/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Av. 8 de Octubre No. 3950.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d42ba9c0a65ee2303256803005ec609?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia Nos. 5014/16/18 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030631-99", "resolution_number": "3730/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583. Propaganda fuera de sede en Av. Italia Nos. 5014/16/18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6edc311c88c976f03256803005ec632?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 4481 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030694-99", "resolution_number": "3731/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583. Propaganda fuera de sede en Av. Italia No. 4481.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39160da00bca5e0c03256803005ec652?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en 21 de Setiembre y Br. España sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030715-99", "resolution_number": "3732/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma HERES URUGUAY S.A., RUC 213291820012, ubicada en Isidoro de María No. 1583. Propaganda fuera de sede en 21 de Setiembre y Br. España.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c7286abf581e80803256803005ec66f?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1789, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-003250-99", "resolution_number": "3733/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1789. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29a5f8a71f9aa1f803256803005ec689?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1955, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-003245-99", "resolution_number": "3734/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma EL HOGAR DE LAS MEDIAS S.A., RUC 210185650015, ubicada en Av. 18 de Julio No. 1955. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f64d901faa41ebb03256803005ec6a0?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma RAMPA LTDA., RUC 213615280018, ubicada en Av. 18 de Julio No. 2150, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-003203-99", "resolution_number": "3735/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma RAMPA LTDA., RUC 213615280018, ubicada en Av. 18 de Julio No. 2150. Propaganda en sede .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55094a1a6b6066cd03256803005ec6b6?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BARRACA EUROPA S.A., RUC 210002150018, ubicada en Acuña de Figueroa No. 1771, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 18 de Julio No. 1584 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-005499-99", "resolution_number": "3736/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BARRACA EUROPA S.A., RUC 210002150018, ubicada en Acuña de Figueroa No. 1771. Propaganda fuera de sede en Av. 18 de Julio No. 1584.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cffc789a82933ebb03256803005ec6fc?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TYLOR S.A., RUC 210256240013, ubicada en Av. 18 de Julio No. 1495, local 002, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-005530-99", "resolution_number": "3737/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TYLOR S.A., RUC 210256240013, ubicada en Av. 18 de Julio No. 1495, local 002. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f362c6122c7b1da803256803005ec714?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FOTO MARTIN S.A., RUC 210202970019, ubicada en Av. Lib. J.A. Lavalleja No. 1496, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Agraciada No. 4135 Lado sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030139-99", "resolution_number": "3738/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FOTO MARTIN S.A., RUC 210202970019, ubicada en Av. Lib. J.A. Lavalleja No. 1496. Propaganda fuera de sede en Av. Agraciada No. 4135 Lado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8053e4daa9e191e03256803005ec728?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco), una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Francisco Lecocq No. 1587 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-030165-99", "resolution_number": "3739/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BEHAR Y CIA. S.A., RUC 110002390012, ubicada en Montevideo No. 27 (Paso Carrasco). Propaganda fuera de sede en Cno. Francisco Lecocq No. 1587.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a26181df92bac0b003256803005ec740?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SOCUR S.R.L., RUC 211223510015, ubicada en 25 de Mayo No. 286, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en 20 de Febrero y Cno. Carrasco sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002105-99", "resolution_number": "3740/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma SOCUR S.R.L., RUC 211223510015, ubicada en 25 de Mayo No. 286. Propaganda fuera de sede en 20 de Febrero y Cno. Carrasco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44de1f215c9e17f003256803005ec75f?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BORIL S.A., RUC 213607120015, ubicada en 18 de Julio No. 2051, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002194-99", "resolution_number": "3741/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BORIL S.A., RUC 213607120015, ubicada en 18 de Julio No. 2051. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c7ba0a0bdd2bc303256803005ec776?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MARCOMAR S.A., RUC 212531650010, ubicada en Av. 18 de Julio No. 2015 bis, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002215-99", "resolution_number": "3742/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MARCOMAR S.A., RUC 212531650010, ubicada en Av. 18 de Julio No. 2015 bis. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a04f20897faf87603256803005ec78e?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma OSCAR TOLEDO, RUC 211089380019, ubicada en Av. 18 Julio No. 2069, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/09/30", "file_id": "2240-002566-99", "resolution_number": "3743/99/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma OSCAR TOLEDO, RUC 211089380019, ubicada en Av. 18 Julio No. 2069. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a726dd824912e903256803005ec7a3?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000401, el renglón 364000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 90.000,00 con cargo a los renglones 241000 por la suma de $ 74.517,07 y 232000 por la suma de $ 195,32, del mismo programa, según solicitud Nro. 2739; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art.6o. del Decreto No. 27.310, el renglón 364000 del programa 302000401 en la suma de PESOS URUGUAYOS NOVENTA MIL ($ 90.000,00), con cargo a los renglones 241000 por la suma de PESOS URUGUAYOS SETENTA Y CUATRO MIL QUINIENTOS DIECISIETE CON SIETE CENTESIMOS ($ 74.517,07) y 232000 por la suma de PESOS URUGUAYOS CIENTO NOVENTA Y CINCO CON TREINTA Y DOS CENTESIMOS ($ 195,32) del mismo programa.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "1999/09/30", "file_id": "9901-006141-99", "resolution_number": "3744/99/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el renglón 364000 del programa 302000401, en la suma de $ 90.000,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cc6ab8cebd92691032567fd00713eb1?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la necesidad de adecuar los horarios de funcionamiento de las salas de máquinas Slots del Casino Parque Hotel; RESULTANDO: que la División Casinos eleva a consideración los horarios proyectados; CONSIDERANDO: que se comparte lo aconsejado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Fijar los siguientes horarios de funcionamiento de las salas de máquinas Slots del Casino Parque Hotel, a partir del 1º de octubre de 1999:CASINO PARQUE HOTEL SALA CRISTAL Y SALA PLATINO: de lunes a jueves de 12 a 03 horas viernes, sábado, domingo y víspera de feriado de 13 a 04 horas. SALA ANEXO CON POZO PROGRESIVO: de 12 a 04 horas 2.- Comuníquese a la Secretaría General; a las Unidades de Difusión para conocimiento del Servicio de Relaciones Públicas y Comunicaciones, para su más amplia difusión; de Personal y Contralor de Servicios para su transcripción a todas las dependencias del Departamento y pase a la División Casinos para su cumplimiento.", "date": "1999/09/30", "file_id": "260728", "resolution_number": "713/99/7000", "subcategory": "CASINOS", "summary": "Fijar los horarios de funcionamiento de las salas de máquinas Slots del Casino Parque Hotel", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/662a372c4ab574ee032567fc00681449?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. Ana Villar titular del permiso de explotación de los puesto de venta Nº 257, 258, 170, 259 y 260 en las Ferias Especiales de Villa Biarritz y Buceo; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermano Sr. Roberto Alfredo Villar; 2o.) que la División Gestión Comercial aconseja acceder a lo solicitado; 3o.) que el Abogado Asesor informa que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 1961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº 257, 258, 170, 259 y 260 en las Ferias Especiales de Villa Biarritz y Buceo, a favor del Sr. ROBERTO ALFREDO VILLAR, C.I. Nº 1.448.123-0. 2.- Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "1999/09/30", "file_id": "165528", "resolution_number": "714/99/7000", "subcategory": "FERIAS", "summary": "Transferencia puesto de feria sr. ROBERTO VILLAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/085de404e3d1621b03256800006aa44a?OpenDocument"}
{"approval_date": "30/9/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 11524, presentada por la firma PAM CORPORACION GRAFICA S.R.L.; RESULTANDO: 1o.) que la misma asciende a la suma de $ 47.000,00 (pesos uruguayos cuarenta y siete mil), y corresponde a la confección de 3750 libros \"Montevideo una ciudad para vivir mejor balance y gestión\"; 2o.) que se realizó la Solicitud Nº 32004; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 47.000,00 (pesos uruguayos cuarenta y siete mil), a favor de la firma \"PAM CORPORACION GRAFICA S.R.L.\", por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 32004.- 3o.- Comuníquese al Departamento de Recursos Financieros; y remítase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/09/30", "file_id": "54569", "resolution_number": "891/99/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 47.000,00, a favor de PAM CORPORACION GRAFICA S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c48ac6e82b6665ab032568080068d028?OpenDocument"}
