{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. José Carlos Dal Broi, C.I. No. 1.410.913, que se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 6; CONSIDERANDO: que la División Administraciones Locales se expresa de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 6 el funcionario Sr. José Carlos Dal Broi, C.I. No. 1.410.913, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a la División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Centro Comunal Zonal Nos. 6 y 11, y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "1999/12/21", "file_id": "330-005260-99", "resolution_number": "1924/99/3000", "subcategory": "TRASLADO", "summary": "Traslado del funcionario José Carlos Dal Broi para desempeñar tareas en el CCZ No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/348e239980a43a070325684f0077657a?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que se constató que el inmueble sito en la calle Saint Clement No. 4589, de propiedad de la Sra. Cristina Di Matteo, C.I. No. 1.159.911-5, con domicilio a los efectos legales en la calle Enrique Amorín No. 4675, no cuenta con la correspondiente habilitación municipal; 2o.) que según surge de la información recabada en el mes de noviembre de 1998 abonaba un alquiler mensual de $ 4.000, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de 20 UR al titular de obrados, de acuerdo al valor de la UR del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/X783, que reglamenta el arrendamiento de apartamentos, locales y fincas de acuerdo al Decreto No. 21.626, de 23/IV/84 CONSIDERANDO: 1o.) que la División Administraciones Locales se expresa de conformidad; 2o.) que la normativa municipal vigente fija en Unidades Reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) que el Intendente Municipal de Montevideo delegó en esta Dirección General la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 20 UR (veinte Unidades Reajustables) a la Sra. Cristina Di Matteo, C.I. No. 1.159.911-5, con domicilio a los efectos legales en la calle Enrique Amorín No. 4675, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Transcurrido el plazo de treinta días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos, a los efectos de gestionar su cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/12/21", "file_id": "3200-012737-99", "resolution_number": "1925/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Se aplica multa de 20 UR a Cristina Di Matteo, por alquiler finca sin habilitación municipal", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b6bfd7a58187fd30325684f007765a5?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"KOSAKOS\", sito en la calle Paraguay Nº 1480, del que es responsable la Empresa Unipersonal GERMAN RANIELE, R.U.C. Nº 214.115.650.019, con igual domicilio a los efectos legales; RESULTANDO: 1º) que en inspección realizada el 24 de octubre de 1999, a la hora 01:50, se constató según Acta Nº 383, la presencia de niveles de sonido de 42/44 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Artículo D.2808, incisos 7a y 7b, del Digesto Municipal, Volumen XIII (De los Espectáculos Públicos); 2º) que por la infracción constatada y de acuerdo al Decreto Nº 21.626 del 23 de abril de 1984, corresponde la aplicación de una multa de U.R. 12,2437 (UNIDADES REAJUSTABLES DOCE CON 2437/10.000), por tratarse de la primera reincidencia, al titular de obrados; 3º) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1º) las facultades que el Intendente Municipal delegó en la Dirección General del Departamento de Descentralización; 2º) que se estima procedente dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Aplicar una multa de U.R. 12,2437 (UNIDADES REAJUSTABLES DOCE CON 2437/10.000), a la Empresa Unipersonal Germán Raniele, R.U.C. Nº 214.115.650.019, con domicilio en la calle Paraguay No. 1480, a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución. 2.- Transcurrido el plazo de treinta días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- 3.- En caso que el depósito resultare insuficiente el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos, a efectos de gestionar el cobro de la diferencia.- 4.- Pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/12/21", "file_id": "3200-012742-99", "resolution_number": "1926/99/3000", "subcategory": "MULTAS INSPECCION GENERAL - RUIDOS MOLESTOS", "summary": "Multa 12.2437 UR a Germán Raniele, ruidos molestos local Paraguay No. 1480.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/444bf41a98f89c3f0325684f007765cc?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Alvaro Silvestri, C.I. 1.656.169-2, que se desempeña en el Servicio Médico; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 16;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 16 el funcionario Sr. Alvaro Silvestri, C.I. 1.656.169-2, que se desempeña actualmente en el Servicio Médico.- 2.- Comuníquese a las Divisiones Salud y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Médico, Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 16.-", "date": "1999/12/21", "file_id": "4350-000652-99", "resolution_number": "1927/99/3000", "subcategory": "PASES", "summary": "Pase al Servicio Centro Comunal Zonal No. 16 Alvaro Silvestri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/782bcab242a509a60325684f007765eb?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 579/99/20 del 4/X/99 se impusieron cuatro multas de 3 U.R. cada una al Sr. José Facelli, C.I. 1.356.723-9, propietario del autoservice, sito en la calle Ejido No. 901, por comprobarse en el mismo varias irregularidades; RESULTANDO: que el Servicio de Regulación Alimentaria informa que se padeció error en el nombre de la propietaria, siendo la misma la Sra. Ingrid Liliana Añasco Volpi, C.I. 2.829.911-4, R.U.C. 21.413234.0014, y en la dirección del establecimiento, el cual se halla ubicado en la calle Cebollatí No. 1339, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución del Servicio de Regulación Alimentaria No. 579/99/20 del 4/X/99 estableciendo que la propietaria del establecimiento es la Sra. Ingrid Liliana Añasco Volpi, C.I. 2.829.911-4, R.U.C. 21.413234.0014, y la dirección del mismo es en la calle Cebollatí No. 1339, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, al Servicio Central de Inspección General para la notificación correspondiente y pase al de Regulación Alimentarias.-", "date": "1999/12/21", "file_id": "9590-008878-99", "resolution_number": "1928/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución del Servicio de Regulación Alimentaria No. 579/99/20 del 4/X/99, 4 multas de 3 U.R. cada una a José Facelli, Ejido No. 901.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79b435fdfe0b424a0325684f00776631?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 25.000,oo a favor de la Comisión Vecinal del Barrio La Comercial, por concepto de pago de convenio, según Nro. de solicitud 33343; RESULTANDO: que con fecha 16/XII/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 25.000,oo ( pesos uruguayos veinticinco mil) a favor de la Comisión Vecinal del Barrio La Comercial, por los conceptos expresados en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/21", "file_id": "3200-001213-98", "resolution_number": "1929/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reiterar el gasto por la suma de $ 25.000,oo a favor de la Comisión Vecinal del Barrio La Comercial, según No. de solicitud 33343.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/821aaf5d97b5ce030325684f00776655?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento del puesto No. 28 del Mercado Central, destinado a carnicería, del que es usuario el Sr. Adolfo Simón Waksz, C.I. 810.372-3; RESULTANDO: 1o) que el 30/X/98 solicita la transferencia de dichos puestos a favor de la Sra. María Roxana Sehabiague, C.I. 3.662.670-1 ; 2o) que el Servicio Centro Comunal Zonal No. 1 informa que: a) en función de lo establecido en el Art. 1o. apartado c) del Decreto No. 23.837 se efectuó la pertinente liquidación por concepto de transferencia y b) la aspirante a usuaria no ocupa ningún otro puesto en los mercados municipales; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de autorizar las transferencias de derechos de uso de los puestos en mercados municipales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Autorizar la transferencia del permiso para el uso del puesto No. 28 del Mercado Central, destinado a carnicería a favor de la Sra. María Roxana Sehabiague de Chapital, C.I. 3.662.670-1, el que deberá atender en forma personal y directa.- Disponer que la usuaria se hará cargo del pago de todos los tributos nacionales y municipales que correspondan, así como de los gastos por servicios y consumos de energía eléctrica, teléfono, agua corriente, gas y otros, obligándose en su momento a aceptar el régimen de liquidaciones que efectúe la oficina municipal respectiva.- Los derechos de ocupación serán abonados en el Servicio de Ingresos Comerciales, el que exigirá las garantías que correspondan.- Disponer que el Servicio Centro Comunal Zonal No. 1 entregue a la usuaria la tenencia de los puestos mencionados, previo inventario y depósito de garantía.- Establecer que para el funcionamiento de los referidos puestos regirán las normas dispuestas en el Reglamento de los Mercados Minoristas Municipales y demás disposiciones municipales y nacionales vigentes en la materia.- La transferencia de los puestos queda condicionada a que no existan deudas pendientes por cualquier concepto en el Servicio de Ingresos Comerciales.- Comuníquese a la División Administraciones Locales, al Servicio de Ingresos Comerciales y pase al Servicio Centro Comunal Zonal No. 1 para la notificación correspondiente y demás efectos.-", "date": "1999/12/21", "file_id": "3000-011565-98", "resolution_number": "1930/99/3000", "subcategory": "TRANSFERENCIA PUESTOS", "summary": "Transferencia puesto No. 28 Mercado Central, María Roxana Sehabiague de Chapital.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dcb89c863e88bf30325684f00776611?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con los funcionarios Sres. Luis Pérez, C.I. 1.664.656, proveniente del Servicio de Mantenimiento Vial, según Resolución No. 4.774/99 de fecha 13 de diciembre de 1999 y Heriberto Viera C.I. 1.465.425, quien se desempeña en el Servicio Centro Comunal Zonal No. 4; RESULTANDO: que la División Administraciones Locales solicita que el funcionario Pérez pase a cumplir sus tareas en el Servicio Centro Comunal Zonal No. 4 y Viera a la Unidad Técnica de Alumbrado Público; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 4, el funcionario Sr. Luis Pérez C.I. No. 1.664.656, y a la Unidad Técnica de Alumbrado Público el Sr. Heriberto Viera, C.I. 1.465.425, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 4.- 2.- Comuníquese a la División Servicios Desconcentrados; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal No. 4 y Central de Inspección General para notificar a los interesados; Unidad Técnica de Alumbrado Público y pase a la División Administraciones Locales a sus efectos.-", "date": "1999/12/21", "file_id": "3200-012763-99", "resolution_number": "1931/99/3000", "subcategory": "PASES", "summary": "Autorizar pase a los Sres. Luis Pérez y Heriberto Viera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10a42bfad875e3970325684f0077667b?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 2.4.6. del Programa 403, Subprograma 02 en $ 47.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones 2.5.1. en $ 22.000,oo; 3.2.2. en $ 22.000,oo y 3.3.1. en $ 3.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2907; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.4.6. del Programa 403, Subprograma 02 en $ 47.000,oo (cuarenta y siete mil pesos uruguayos), con cargo a los siguientes Renglones: 2.5.1. en $ 22.000,oo (veintidós mil pesos uruguayos); 3.2.2. en $ 22.000,oo (veintidós mil pesos uruguayos) y 3.3.1. en $ 3.000,oo (tres mil pesos uruguayos) todos del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/21", "file_id": "9412-000602-99", "resolution_number": "2062/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro sol. 2907, $ 47.000,oo, Div. Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76a7459aa6ad6ceb0325684f0074a5b4?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Unidad funcional del Paraguay, modificación de vertederos y obras auxiliares\", adjudicadas a la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento informa, que en el marco de las modificaciones que se vienen realizando en la red de saneamiento, se comprobó que el ovoide allí existente, que corre bajo la calle Rocha, se encuentra en malas condiciones faltándole en algunos tramos pedazos de techo, el cual deberá ser sustituido; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar dicho trabajo es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 114.249,06 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 615/99, se dispuso un total de $ 2:805.848,75 para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Unidad funcional Paraguay, modificación de vertederos y obras auxiliares\" adjudicada a la firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS CIENTO CATORCE MIL DOSCIENTOS CUARENTA Y NUEVE CON SEIS CENTESIMOS ($ 114.249,06), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "1999/12/21", "file_id": "6370-005661-99", "resolution_number": "462/99/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro de Imprevisto a la empresa TEYMA URUGUAY S.A. por la suma de $ 114.249,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43d1f0cad51f676f032568560050adc4?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con los permisos de venta en las Ferias Especiales, otorgados a la Sra. Elizabeth Brandou; RESULTANDO: que la División Gestión Comercial informa que si bien la permisaria suscribió convenio de pago, ha incumplido nuevamente en sus obligaciones; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución disponiendo la caducidad de los permisos respectivos; ATENTO: a las potestades otorgadas por Resolución Nº 2961/98 de 3 de agosto de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Dejar sin efecto los permisos para los puestos de venta que seguidamente se detallan en Ferias Especiales, otorgados a la Sra. ELIZABETH BRANDOU, C.I. Nº 1.296.196-9 FERIA PUESTO CARRASCO 384 BUCEO 39 VILLA BIARRITZ 405 y 407 PARQUE RODO 351 2o.-Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General, para notificación del interesado y demás efectos. Cumplido, vuelva al Departamento de Actividades Productivas y Comerciales.", "date": "1999/12/21", "file_id": "", "resolution_number": "912/99/7000", "subcategory": "FERIAS", "summary": "Dejar sin efecto los permisos para los puestos de venta que seguidamente se detallan en Ferias Especiales, otorgados a la Sra. ELIZABETH BRANDOU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e619a6c044aefd020325684e00638fee?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: que la Unidad de Coordinación (Contaduría) solicita el refuerzo de varios Renglones de la Actividad Presupuestal Nro. 309000101; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 27.310, los Renglones Presupuestales que se indican en las sumas que se fijan: (Solicitud Nro. 2906): PROGRAMA DERIVADO MONTO RUBROS A REFORZAR: 309000101 213000 $ 10.000 309000101 379000 $ 40.000 309000101 399000 $ 60.000 RUBRO REFORZANTE: 309000101 241000 $ 37.000 309000101 242000 $ 23.000 309000101 243000 $ 30.000 309000101 244000 $ 10.000 309000101 291000 $ 10.000 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "1999/12/21", "file_id": "410422", "resolution_number": "913/99/7000", "subcategory": "REFUERZO DE RUBROS", "summary": "REFUERZO DE RUBROS SOLICITUD 2906", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ab41cce5bedc8d70325684e006390db?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. José Carlos Dal Broi, C.I. No. 1.410.913, que se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 6; CONSIDERANDO: que la División Administraciones Locales se expresa de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 6 el funcionario Sr. José Carlos Dal Broi, C.I. No. 1.410.913, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a la División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Centro Comunal Zonal Nos. 6 y 11, y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "1999/12/21", "file_id": "330-005260-99", "resolution_number": "1924/99/3000", "subcategory": "TRASLADO", "summary": "Traslado del funcionario José Carlos Dal Broi para desempeñar tareas en el CCZ No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/348e239980a43a070325684f0077657a?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que se constató que el inmueble sito en la calle Saint Clement No. 4589, de propiedad de la Sra. Cristina Di Matteo, C.I. No. 1.159.911-5, con domicilio a los efectos legales en la calle Enrique Amorín No. 4675, no cuenta con la correspondiente habilitación municipal; 2o.) que según surge de la información recabada en el mes de noviembre de 1998 abonaba un alquiler mensual de $ 4.000, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de 20 UR al titular de obrados, de acuerdo al valor de la UR del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/X783, que reglamenta el arrendamiento de apartamentos, locales y fincas de acuerdo al Decreto No. 21.626, de 23/IV/84 CONSIDERANDO: 1o.) que la División Administraciones Locales se expresa de conformidad; 2o.) que la normativa municipal vigente fija en Unidades Reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) que el Intendente Municipal de Montevideo delegó en esta Dirección General la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 20 UR (veinte Unidades Reajustables) a la Sra. Cristina Di Matteo, C.I. No. 1.159.911-5, con domicilio a los efectos legales en la calle Enrique Amorín No. 4675, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Transcurrido el plazo de treinta días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos, a los efectos de gestionar su cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/12/21", "file_id": "3200-012737-99", "resolution_number": "1925/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Se aplica multa de 20 UR a Cristina Di Matteo, por alquiler finca sin habilitación municipal", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b6bfd7a58187fd30325684f007765a5?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"KOSAKOS\", sito en la calle Paraguay Nº 1480, del que es responsable la Empresa Unipersonal GERMAN RANIELE, R.U.C. Nº 214.115.650.019, con igual domicilio a los efectos legales; RESULTANDO: 1º) que en inspección realizada el 24 de octubre de 1999, a la hora 01:50, se constató según Acta Nº 383, la presencia de niveles de sonido de 42/44 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Artículo D.2808, incisos 7a y 7b, del Digesto Municipal, Volumen XIII (De los Espectáculos Públicos); 2º) que por la infracción constatada y de acuerdo al Decreto Nº 21.626 del 23 de abril de 1984, corresponde la aplicación de una multa de U.R. 12,2437 (UNIDADES REAJUSTABLES DOCE CON 2437/10.000), por tratarse de la primera reincidencia, al titular de obrados; 3º) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1º) las facultades que el Intendente Municipal delegó en la Dirección General del Departamento de Descentralización; 2º) que se estima procedente dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Aplicar una multa de U.R. 12,2437 (UNIDADES REAJUSTABLES DOCE CON 2437/10.000), a la Empresa Unipersonal Germán Raniele, R.U.C. Nº 214.115.650.019, con domicilio en la calle Paraguay No. 1480, a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución. 2.- Transcurrido el plazo de treinta días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- 3.- En caso que el depósito resultare insuficiente el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos, a efectos de gestionar el cobro de la diferencia.- 4.- Pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/12/21", "file_id": "3200-012742-99", "resolution_number": "1926/99/3000", "subcategory": "MULTAS INSPECCION GENERAL - RUIDOS MOLESTOS", "summary": "Multa 12.2437 UR a Germán Raniele, ruidos molestos local Paraguay No. 1480.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/444bf41a98f89c3f0325684f007765cc?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Alvaro Silvestri, C.I. 1.656.169-2, que se desempeña en el Servicio Médico; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 16;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 16 el funcionario Sr. Alvaro Silvestri, C.I. 1.656.169-2, que se desempeña actualmente en el Servicio Médico.- 2.- Comuníquese a las Divisiones Salud y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Médico, Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 16.-", "date": "1999/12/21", "file_id": "4350-000652-99", "resolution_number": "1927/99/3000", "subcategory": "PASES", "summary": "Pase al Servicio Centro Comunal Zonal No. 16 Alvaro Silvestri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/782bcab242a509a60325684f007765eb?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 579/99/20 del 4/X/99 se impusieron cuatro multas de 3 U.R. cada una al Sr. José Facelli, C.I. 1.356.723-9, propietario del autoservice, sito en la calle Ejido No. 901, por comprobarse en el mismo varias irregularidades; RESULTANDO: que el Servicio de Regulación Alimentaria informa que se padeció error en el nombre de la propietaria, siendo la misma la Sra. Ingrid Liliana Añasco Volpi, C.I. 2.829.911-4, R.U.C. 21.413234.0014, y en la dirección del establecimiento, el cual se halla ubicado en la calle Cebollatí No. 1339, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución del Servicio de Regulación Alimentaria No. 579/99/20 del 4/X/99 estableciendo que la propietaria del establecimiento es la Sra. Ingrid Liliana Añasco Volpi, C.I. 2.829.911-4, R.U.C. 21.413234.0014, y la dirección del mismo es en la calle Cebollatí No. 1339, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, al Servicio Central de Inspección General para la notificación correspondiente y pase al de Regulación Alimentarias.-", "date": "1999/12/21", "file_id": "9590-008878-99", "resolution_number": "1928/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución del Servicio de Regulación Alimentaria No. 579/99/20 del 4/X/99, 4 multas de 3 U.R. cada una a José Facelli, Ejido No. 901.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79b435fdfe0b424a0325684f00776631?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 25.000,oo a favor de la Comisión Vecinal del Barrio La Comercial, por concepto de pago de convenio, según Nro. de solicitud 33343; RESULTANDO: que con fecha 16/XII/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 25.000,oo ( pesos uruguayos veinticinco mil) a favor de la Comisión Vecinal del Barrio La Comercial, por los conceptos expresados en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/21", "file_id": "3200-001213-98", "resolution_number": "1929/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reiterar el gasto por la suma de $ 25.000,oo a favor de la Comisión Vecinal del Barrio La Comercial, según No. de solicitud 33343.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/821aaf5d97b5ce030325684f00776655?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento del puesto No. 28 del Mercado Central, destinado a carnicería, del que es usuario el Sr. Adolfo Simón Waksz, C.I. 810.372-3; RESULTANDO: 1o) que el 30/X/98 solicita la transferencia de dichos puestos a favor de la Sra. María Roxana Sehabiague, C.I. 3.662.670-1 ; 2o) que el Servicio Centro Comunal Zonal No. 1 informa que: a) en función de lo establecido en el Art. 1o. apartado c) del Decreto No. 23.837 se efectuó la pertinente liquidación por concepto de transferencia y b) la aspirante a usuaria no ocupa ningún otro puesto en los mercados municipales; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de autorizar las transferencias de derechos de uso de los puestos en mercados municipales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Autorizar la transferencia del permiso para el uso del puesto No. 28 del Mercado Central, destinado a carnicería a favor de la Sra. María Roxana Sehabiague de Chapital, C.I. 3.662.670-1, el que deberá atender en forma personal y directa.- Disponer que la usuaria se hará cargo del pago de todos los tributos nacionales y municipales que correspondan, así como de los gastos por servicios y consumos de energía eléctrica, teléfono, agua corriente, gas y otros, obligándose en su momento a aceptar el régimen de liquidaciones que efectúe la oficina municipal respectiva.- Los derechos de ocupación serán abonados en el Servicio de Ingresos Comerciales, el que exigirá las garantías que correspondan.- Disponer que el Servicio Centro Comunal Zonal No. 1 entregue a la usuaria la tenencia de los puestos mencionados, previo inventario y depósito de garantía.- Establecer que para el funcionamiento de los referidos puestos regirán las normas dispuestas en el Reglamento de los Mercados Minoristas Municipales y demás disposiciones municipales y nacionales vigentes en la materia.- La transferencia de los puestos queda condicionada a que no existan deudas pendientes por cualquier concepto en el Servicio de Ingresos Comerciales.- Comuníquese a la División Administraciones Locales, al Servicio de Ingresos Comerciales y pase al Servicio Centro Comunal Zonal No. 1 para la notificación correspondiente y demás efectos.-", "date": "1999/12/21", "file_id": "3000-011565-98", "resolution_number": "1930/99/3000", "subcategory": "TRANSFERENCIA PUESTOS", "summary": "Transferencia puesto No. 28 Mercado Central, María Roxana Sehabiague de Chapital.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dcb89c863e88bf30325684f00776611?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con los funcionarios Sres. Luis Pérez, C.I. 1.664.656, proveniente del Servicio de Mantenimiento Vial, según Resolución No. 4.774/99 de fecha 13 de diciembre de 1999 y Heriberto Viera C.I. 1.465.425, quien se desempeña en el Servicio Centro Comunal Zonal No. 4; RESULTANDO: que la División Administraciones Locales solicita que el funcionario Pérez pase a cumplir sus tareas en el Servicio Centro Comunal Zonal No. 4 y Viera a la Unidad Técnica de Alumbrado Público; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 4, el funcionario Sr. Luis Pérez C.I. No. 1.664.656, y a la Unidad Técnica de Alumbrado Público el Sr. Heriberto Viera, C.I. 1.465.425, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 4.- 2.- Comuníquese a la División Servicios Desconcentrados; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal No. 4 y Central de Inspección General para notificar a los interesados; Unidad Técnica de Alumbrado Público y pase a la División Administraciones Locales a sus efectos.-", "date": "1999/12/21", "file_id": "3200-012763-99", "resolution_number": "1931/99/3000", "subcategory": "PASES", "summary": "Autorizar pase a los Sres. Luis Pérez y Heriberto Viera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10a42bfad875e3970325684f0077667b?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 2.4.6. del Programa 403, Subprograma 02 en $ 47.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Renglones 2.5.1. en $ 22.000,oo; 3.2.2. en $ 22.000,oo y 3.3.1. en $ 3.000,oo del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2907; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.4.6. del Programa 403, Subprograma 02 en $ 47.000,oo (cuarenta y siete mil pesos uruguayos), con cargo a los siguientes Renglones: 2.5.1. en $ 22.000,oo (veintidós mil pesos uruguayos); 3.2.2. en $ 22.000,oo (veintidós mil pesos uruguayos) y 3.3.1. en $ 3.000,oo (tres mil pesos uruguayos) todos del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/21", "file_id": "9412-000602-99", "resolution_number": "2062/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro sol. 2907, $ 47.000,oo, Div. Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76a7459aa6ad6ceb0325684f0074a5b4?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Unidad funcional del Paraguay, modificación de vertederos y obras auxiliares\", adjudicadas a la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento informa, que en el marco de las modificaciones que se vienen realizando en la red de saneamiento, se comprobó que el ovoide allí existente, que corre bajo la calle Rocha, se encuentra en malas condiciones faltándole en algunos tramos pedazos de techo, el cual deberá ser sustituido; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar dicho trabajo es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 114.249,06 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 615/99, se dispuso un total de $ 2:805.848,75 para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Unidad funcional Paraguay, modificación de vertederos y obras auxiliares\" adjudicada a la firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS CIENTO CATORCE MIL DOSCIENTOS CUARENTA Y NUEVE CON SEIS CENTESIMOS ($ 114.249,06), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "1999/12/21", "file_id": "6370-005661-99", "resolution_number": "462/99/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro de Imprevisto a la empresa TEYMA URUGUAY S.A. por la suma de $ 114.249,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43d1f0cad51f676f032568560050adc4?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con los permisos de venta en las Ferias Especiales, otorgados a la Sra. Elizabeth Brandou; RESULTANDO: que la División Gestión Comercial informa que si bien la permisaria suscribió convenio de pago, ha incumplido nuevamente en sus obligaciones; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución disponiendo la caducidad de los permisos respectivos; ATENTO: a las potestades otorgadas por Resolución Nº 2961/98 de 3 de agosto de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Dejar sin efecto los permisos para los puestos de venta que seguidamente se detallan en Ferias Especiales, otorgados a la Sra. ELIZABETH BRANDOU, C.I. Nº 1.296.196-9 FERIA PUESTO CARRASCO 384 BUCEO 39 VILLA BIARRITZ 405 y 407 PARQUE RODO 351 2o.-Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General, para notificación del interesado y demás efectos. Cumplido, vuelva al Departamento de Actividades Productivas y Comerciales.", "date": "1999/12/21", "file_id": "", "resolution_number": "912/99/7000", "subcategory": "FERIAS", "summary": "Dejar sin efecto los permisos para los puestos de venta que seguidamente se detallan en Ferias Especiales, otorgados a la Sra. ELIZABETH BRANDOU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e619a6c044aefd020325684e00638fee?OpenDocument"}
{"approval_date": "21/12/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: que la Unidad de Coordinación (Contaduría) solicita el refuerzo de varios Renglones de la Actividad Presupuestal Nro. 309000101; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 27.310, los Renglones Presupuestales que se indican en las sumas que se fijan: (Solicitud Nro. 2906): PROGRAMA DERIVADO MONTO RUBROS A REFORZAR: 309000101 213000 $ 10.000 309000101 379000 $ 40.000 309000101 399000 $ 60.000 RUBRO REFORZANTE: 309000101 241000 $ 37.000 309000101 242000 $ 23.000 309000101 243000 $ 30.000 309000101 244000 $ 10.000 309000101 291000 $ 10.000 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "1999/12/21", "file_id": "410422", "resolution_number": "913/99/7000", "subcategory": "REFUERZO DE RUBROS", "summary": "REFUERZO DE RUBROS SOLICITUD 2906", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ab41cce5bedc8d70325684e006390db?OpenDocument"}
