{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el toldo colocado sin el correspondiente permiso municipal en la finca sita en la calle Monte Caseros No. 2897, cuya responsable es la Sra. Sandra Gadea, C.I. 1.564.206-1; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que corresponde aplicar una multa de 8,1625 U.R., según lo que establece el Art. 3o. del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 8,1625 U.R. (ocho unidades reajustables con mil seiscientas veinticinco diezmilésimas) a la Sra. Sandra Gadea, C.I. 1.564.206-1, responsble del toldo colocado en la finca sita en la calle Monte Caseros No. 2897, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos y al Servicio Central de Inspección General a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-005685-99", "resolution_number": "1974/99/3000", "subcategory": "OBRAS SIN PERMISO", "summary": "Multa 8,1625 U.R. Sandra Gadea, Monte Caseros No. 2897.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/546614c9d6af85fe03256857005cfecd?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 18.100,oo a favor de la Universidad de la República, por concepto de pago de becarios de la Facultad de Medicina, según Solicitud No. 33450; RESULTANDO: que con fecha 28/XII/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 18.100,oo (pesos uruguayos dieciocho mil cien) a favor de la Universidad de la República, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "4300-001084-98", "resolution_number": "1975/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 18.100,oo Universidad de la República, Facultad de Medicina, Instituto de Higiene.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/976e48046195694203256857005cff73?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 20.000,oo a favor de la Sociedad San Francisco de Sales, por concepto de complemento pago mes de diciembre de 1999, según Referencia No. 33376; RESULTANDO: que con fecha 24/XII/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 20.000,oo (pesos uruguayos veinte mil) a favor de la Sociedad San Francisco de Sales, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "3500-000116-98", "resolution_number": "1976/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 20.000,oo Sociedad San Francisco de Sales, (Referencia No. 33376)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7901cee53de4200103256857005cff91?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Ernesto Fernández, C.I. No. 1.275.293, que se desempeña en la cuadrilla de arbolado de la Unidad de Areas Verdes; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 14; CONSIDERANDO: que la Dirección del Servicio Centro Comunal Zonal No. 14, de la Unidad de Areas Verdes y de la División Servicios Desconcentrados se expresan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 14 el funcionario Sr. Ernesto Fernández, C.I. No. 1.275.293-8, que se desempeña actualmente en la cuadrilla de arbolado de la Unidad de Areas Verdes.- 2.- Comuníquese a las Divisiones Servicios Desconcentrados y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Centro Comunal Zonal No. 14, Central de Inspección General para la notificación correspondiente y pase a la Unidad de Areas Verdes.-", "date": "1999/12/29", "file_id": "3430-001233-99", "resolution_number": "1977/99/3000", "subcategory": "TRASLADO", "summary": "Se dispone el pase del funcionario Ernesto Fernández, de la Unidad de Areas Verdes al Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb76836fcc024eb03256857005cfdf7?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Alvaro Pérez Pérez, C.I. No. 1.696.612-3, que se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que se solicita el pase del citado funcionario a la Planta de Reciclaje dependiente de la División Servicios Desconcentrados; CONSIDERANDO: que las Direcciones de las Divisiones Administraciones Locales y Servicios Desconcentrados se expresan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Planta de Reciclaje dependiente de la División Servicios Desconcentrados el funcionario Sr. Alvaro Pérez Pérez, C.I. No. 1.696.612-3, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a las División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Centro Comunal Zonal No. 11, Central de Inspección General para la notificación correspondiente y pase a la División Servicios Desconcentrados.-", "date": "1999/12/29", "file_id": "3330-007121-99", "resolution_number": "1978/99/3000", "subcategory": "TRASLADO", "summary": "Se dispone pase del funcionario Alvaro Pérez Pérez del Servicio Centro Comunal Zonal No. 11 a la División Servicios Desconcentrados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6137d8cb0705eedd03256857005cfe19?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a prostíbulo, sito en la calle Convención No. 1164, propiedad de la Sra. Luz Marina Sotelo Martínez, C.I. 1.957.443-0, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que el 16/XII/99 se informa que por no contar con permiso municipal ni autorización policial correspondiente fue intimado al cese de sus actividades en forma inmediata, comprobándose el incumplimiento de lo intimado; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a prostíbulo, sito en la calle Convención No. 1164, propiedad de la Sra. Luz Marina Sotelo Martínez, C.I. 1.957.443-0, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/12/29", "file_id": "3200-013086-99", "resolution_number": "1979/99/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura prostíbulo Convención No. 1164, Luz Marina Sotelo Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f89c3b47e3d7c00103256857005cff56?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la Avda. Dr. Luis A. de Herrera No. 3057, propiedad del Sr. Eduardo Cabrera, C.I. 1.207.715-6; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 4,9470 U.R. según lo que establece el Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 4,9470 U.R. (cuatro unidades reajustables con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Eduardo Cabrera, C.I.1.207.715-6, propietario de la finca sita en la Avda. Dr. Luis A. de Herrera No. 3057, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-010816-99", "resolution_number": "1980/99/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 4,9470 U.R. Eduardo Cabrera, Avda. Dr. Luis A. de Herrera No. 3057.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d2ff8071ca5315b03256857005cfef0?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a Fábrica de Productos Químicos, sito en la calle Egipto No. 3516, propiedad de la firma Química S.A., RUC 210.327.310.014, que fija domicilio en la misma; RESULTANDO: 1o) que en inspección realizada pudo comprobarse la existencia de irregularidades que no sólo transgreden normas administrativas sino que configuran un riesgo certero de tipo ambiental por lo que se labraron Actas Nos. 22337, 22338 y 2339, así como informes complementarios; 2o) que en dicho establecimiento se desarrolla un actividad perjudicial para la sanidad de los moradores de la zona, realizándose un manejo negligente y omiso de los recaudos necesarios; 3o.) que dicha industria se encuentra funcionando en contrario a las normas dispuestas en el Decreto No. 406/88, de 3/VI/88 4o.) que asimismo se comprobó que carece de las habilitaciones municipales y de la Dirección Nacional de Bomberos; CONSIDERANDO: 1o.) que en consecuencia la División Salud solicita su clausura y remoción inmediatas, así como la aplicaciones de dos multas de 54,030 UR y 9,8244 UR respectivamente, por carecer de todo tipo de habilitaciones (multas actualizadas por Resolución No. 5.380/88, de 14/VII/88, por infringir lo dispuesto en los arts. 4, 5, 6, 7, 8 10 y 11 del Capítulo II, Título IV (riesgos químicos); arts. 1 2, Cap. I; art. 7 del Cap. IV; art. 37, Cap. XIV, arts. 50, 51 y 52, Cap. XV; art. 56, 63 del Cap. XVI; arts. 70 y 73 del Cap. XVII; arts. 74, 82 y 83 del Cap. XIX, todos del Título II del Decreto No. 406/88, sanciones previstas en el art.. 7, numeral 21, incisos a y b, y art. 14, apartado a, numeral 1o., del Decreto No. 21.626; 2o.) que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Disponer la clausura y remoción del establecimiento destinado a Fábrica de Productos Químicos, sito en la calle Egipto No. 3516, propiedad de la firma Química S.A., RUC 210.327.310.014, además de imponerle una multa de 54,0300 U.R. (cincuenta y cuatro unidades reajustables con trescientas diezmilésimas) y una de 9,8244 U.R. (nueve unidades reajustables con ocho mil doscientas cuarenta y cuatro diezmilésimas), por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio de Salubridad Pública y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "4360-008682-99", "resolution_number": "1981/99/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausura fábrica de productos químicos en Egipto No. 3516.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc04ab3b07b3c4b03256857005cfdd8?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a taller mecánico y cochera, sito en la calle Consulado No. 3288, propiedad de Ventura Ltda., R.U.C. 21.171416.0014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas anteriormente (Resolución No. 192/99 del 3/III/99) no han presentado la documentación que habilite el funcionamiento del mismo; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,8410 U.R. al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a Ventura Ltda., R.U.C. 21.171416.0014, con domicilio a los efectos legales en la calle Consulado No. 3288, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/12/29", "file_id": "3240-005942-99", "resolution_number": "1982/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multa 14,8410 U.R. Ventura Ltda., Consulado No. 3288.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/912900db9c63d4de03256857005cfe76?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Morales 2634 apto. 202, propiedad de la Sra. Rosa Esther Camejo Pérez, C.I. 1.706.581-5; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 9,8940 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 9,8940 U.R. (nueve unidades reajustables con ocho mil novecientas cuarenta diezmilésimas) a la Sra. Rosa Esther Camejo Pérez, C.I. 1.706.581-5, propietaria de la finca sita en la calle Morales No. 2634 apto. 202, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-003143-99", "resolution_number": "1983/99/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 9,8940 U.R. Rosa Esther Camejo Pérez, Morales No. 2634 apto. 202.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/239653035a36e68603256857005cfea8?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a pizzería y rotisería, sito en la calle José Leguizamón No. 3730, propiedad de la Sra. Irasabal Alonso Méndez, C.I. 1.955.002-4; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: el establecimiento de referencia se encuentra en infracción con respecto a las normas reglamentarias vigentes y b) se debe imponer una multa de 11,8728 U.R., según lo dispuesto por el Art. 14o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 11,8728 U.R. (once unidades reajustables con ocho mil setecientos veintiocho diezmilésimas) a la Sra. Irasabal Alonso Méndez, C.I. 1.955.002-4, propietaria del establecimiento destinado a pizzería y rotisería, sito en la calle José Leguizamón No. 3730, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-005659-99", "resolution_number": "1984/99/3000", "subcategory": "MULTA HABILITACION", "summary": "Multa 11,8728 U.R. Irasabal Alonso Méndez, José Leguizamón No. 3730.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc2ee73a1424519103256857005cff11?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a bar y pizzería, sito en la Avda. 8 de Octubre Nos. 2702/04, propiedad de Famis S.A. R.U.C. 21.365492.0015, cuyo responsable legal es el Sr. Telmo Gustavo Canabarro Caetano, C.I. 1.537.347-2; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: el establecimiento de referencia se encuentra en infracción con respecto a las normas reglamentarias vigentes y b) se debe imponer una multa de 8,1625 U.R., según lo dispuesto por el Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 8,1625 U.R. (ocho unidades reajustables con mil seiscientas veinticinco diezmilésimas) a Famis S.A., R.U.C. 21.365492.0015, cuyo representante legal es el Sr. Telmo Gustavo Canabarro Caetano, C.I. 1.537.347-2, propietaria del establecimiento destinado a bar y pizzería, sito en la Avda. 8 de Octubre Nos. 2702/04, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-008183-99", "resolution_number": "1985/99/3000", "subcategory": "MULTA HABILITACION", "summary": "Multa 8,1625 U.R. Famis S.A., Avda. 8 de Octubre Nos. 2702/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec9f143b13d947803256857005cff39?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda el uso de las Avdas. Dr. Américo Ricaldoni, Ramón V. Benzano y Federico Vidiella, para la realización de una competencia ciclista el 2/I/2000 de 8:00 a 12:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas luminosas en los cortes correspondiente y procuren apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo el uso de las Avdas. Dr. Américo Ricaldoni, Ramón V. Benzano y Federico Vidiella, para la realización de una competencia ciclista el 2/I/2000 de 8:00 a 12:00 horas, condicionado a que los interesados coloquen balizas luminosas en los cortes correspondiente y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/12/29", "file_id": "4701-031820-99", "resolution_number": "2095/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista de Montevideo, Parque Batlle 2/I/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14d95b5c1a13f97b0325685b0072310f?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Filipiak Ingeniería S.R.L., por concepto de ajuste paramétrico; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de U$S 846,97 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Filipiak Ingeniería S.R.L., por la suma de U$S 846,97 (ochocientos cuarenta y seis dólares americanos con noventa y siete centavos) por concepto de ajuste paramétrico.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "9210-064126-99", "resolution_number": "2096/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto U$S 846,97, Filipiak Ingeniería S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8146ee88eb5bd08e0325685b00723528?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.058.043,oo a los titulares de vehículos contratados del Departamento de Descentralización (Solicitudes SEFI Nos. 33567, 33568, 33569, 33570, 33571, 33572, 33573, 33574, 33575, 33576, 33577, 33578, 33579, 33580, y 33606); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2o.) que el 29/12/1999, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1.058.043,oo (PESOS URUGUAYOS UN MILLON CINCUENTA Y OCHO MIL CUARENTA Y TRES CON 00/100) a favor de los titulares de los vehículos contratados del Departamento de Descentralización, según solicitudes SEFI enumeradas en la parte expositiva de la presente resolución.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "1999/12/29", "file_id": "9210-064189-99", "resolution_number": "235/99/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.058.043,oo a favor de los titulares de vehículos contratados del Dpto. de Descentralización según solicitudes SEFI que se indican", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6124ae3dcd8b92dc0325685b007174b7?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble empadronado con el No. 48.557, afectado por las obras \"Red de colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; RESULTANDO: 1o) que por Resolución No. 4145/99 de fecha 2 de noviembre de 1999, se autorizó la expropiación total del mencionado inmueble, debiéndose abonar la suma de U.R. 423,8602 equivalentes a $ 82.175,68 por concepto de indemnización; 2o) que el 29 de diciembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa la suma de $ 449,30, importe actualizado del gasto, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y NUEVE CON TREINTA CENTESIMOS ($ 449,30), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "6302-015648-99", "resolution_number": "482/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. Ilda Laguna Soto, C.I. 1.397.609/8, por la suma de $ 449.30 por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064e458db83691bc0325685d006e77d0?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble empadronado con el No. 108.739, afectado por las obras \"Red de colectores de aguas negras y pluviales de los Barrios Casavalle 3a. Sección y Conciliación\" y obras anexas; RESULTANDO: 1o) que por Resolución 2082/99 de fecha 7 de junio de 1999, se autorizó la expropiación parcial del mencionado inmueble debiéndose abonar la suma U.R. 10, por concepto de gastos de honorarios; 2o) que el 29 de diciembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUARENTA Y TRES CON TREINTA CENTESIMOS ($ 43,30), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "6370-002021-99", "resolution_number": "483/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. Jacqueline Quiolla Berrondo, C.I. 1.956.231/0, por la suma de $ 43,30, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/249098db5914020e0325685d006e77f1?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble Padrón No. 135.128, afectado por las obras \"Red de colectores de aguas negras y pluviales de los Barrios Sayago Norte, Peñarol y Ferrocarril; RESULTANDO: 1o) que por Resolución No. 4440/99 de fecha 22 de noviembre de 1999, se autorizó la expropiación total del mencionado inmueble, debiéndose abonar la suma de U.R. 4.553,9129 equivalentes a $ 885.600,82, por concepto de indemnización; 2o) que el 29 de diciembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa la suma de $ 765.200,85 importe actualizado del gasto, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SETECIENTOS SESENTA Y CINCO MIL DOSCIENTOS CON OCHENTA Y CINCO CENTESIMOS ($765.200,85), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "6370-005038-99", "resolution_number": "484/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Ravar S.A., por la suma de $ 765.200,85, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a1515910f731c320325685d006e780c?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago al Banco de Previsión Social, correspondiente a las obligaciones emergentes del convenio celebrado, para el pago de aportes bonificados; RESULTANDO: 1o.) que el 29 de diciembre de 1999, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto de U.R. 8.643,47 por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F. (Solicitud 33581); 2o.) que el 29/XII/99 la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 8.643,47 (OCHO MIL SEISCIENTAS CUARENTA Y TRES UNIDADES REAJUSTABLES CON CUARENTA Y SIETE CENTESIMAS) a favor del Banco del Previsión Social.- 2. Se dispone la reiteración del gasto ante la necesidad de abonar las obligaciones asumidas contractualmente con la institución oficial de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "9210-038655-99", "resolution_number": "5034/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U.R. 8.643.47 a favor del Banco de Previsión Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a843c67ec89df560325686b0061cff9?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de diciembre de 1999, del Director de la División Tránsito y Transporte, Sr. Felipe Martín, por la cual solicita usufructuar diez días de licencia anual reglamentaria, generada en 1998 y diez días correspondientes al ejercicio 1999, a partir del 3 de enero del año 2000; RESULTANDO: 1o.) que asimismo sugiere la designación del Asesor Sr. Máximo Oleaurre, como Director Interino de dicha División, mientras dure su ausencia; 2o.) que el Director General del Departamento de Acondicionamiento Urbano eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 20 (veinte) días de licencia anual reglamentaria, a partir del 3 de enero del año 2000, al Director de la División Tránsito y Transporte, Sr. Felipe Martín, C.I. No. 1.274.693-1.- 2. Designar Director Interino de la División Tránsito y Transporte, a partir del 3 de enero del 2000 y hasta el reintegro del titular, al Asesor Sr. Máximo Oleaurre, C.I. No. 1.544.447-9.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Tránsito y Transporte, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "1999/12/29", "file_id": "4701-031747-99", "resolution_number": "5035/99", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se conceden 20 días de licencia anual reglamentaria, a partir del 3 de enero del 2000, al Director de la División Tránsito y Transporte, Sr. Felipe Martín, y se designa Director Interino de dicha Resolución, al Sr. Máximo Oleaurre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/731a3daf7d7ceeef0325686b0061cfd5?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la situación planteada con la ejecución del convenio suscripto el 30 de diciembre de 1994 entre esta Intendencia Municipal y el Centro de Desarrollo Local (CENDEL), referido, a la concesión de uso de una fracción del Parque Lecocq, y al desarrollo en el lugar de un centro recreativo y formativo de signo etoecológico; RESULTANDO: 1o.) que por la cláusula segunda del mencionado convenio, la institución CENDEL asumió el cumplimiento de las obligaciones que a continuación se enuncian: I) Firmar dentro de los 30 (treinta) días siguientes a la celebración del convenio, un acuerdo con la Junta Local y el Concejo Vecinal de la Zona No. 18, expresando los objetivos del programa y los compromisos de cada parte; II) Elaborar, con participación de los órganos zonales mencionados, una propuesta de organización y funcionamiento; III) Elaborar por parte de la dirección del centro (a cargo de CENDEL) un reglamento sobre el uso de los espacios públicos y de los servicios a prestar; IV) Impulsar, coordinar y desarrollar actividades programadas por la Intendencia y la comunidad de carácter social, cultural, científico y recreativo; V) Coordinar con los órganos locales el seguimiento y la evaluación de lo establecido en el convenio; VI) Construir un conjunto de edificaciones, comprendiendo un salón de usos múltiples, dos aulas, oficinas, salón comedor, cocina y habitaciones para albergue de delegaciones y público, así como un embarcadero sobre el arroyo San Gregorio, un galpón para actividades de mini chacra-granja, e infraestructura para área de camping; VII) Explotación del parador existente; VIII) Mantenimiento de servicios higiénicos y parrilleros en el área del parque; y, IX) Mantenimiento de las áreas verdes circundantes al complejo; 2o.) que por su parte, la Intendencia cedió a CENDEL los derechos de uso por 20 (veinte) años de las instalaciones mencionadas en un área de aproximadamente 9 há (nueve hectáreas) así como el área para la mini chacra-granja en el Parque Indígena contiguo al Parque Lecocq; 3o.) que además de otras disposiciones, en la cláusula sexta del convenio se previó que en caso de incumplimiento de las obligaciones contraídas por CENDEL, la Intendencia podría revocar la cesión de uso dispuesta, debiendo restituir las áreas afectadas, y quedando las reformas realizadas en favor de la propietaria; 4o.) que en el correr del año 1997 y principios de 1998, se comprobaron diversos incumplimientos de CENDEL en relación con los términos del convenio, y en especial en referencia a las actividades de carácter social, cultural, científico y recreativo, asumidas en la cláusula segunda del mismo; 5o.) que en concreto, y hasta marzo de 1998, CENDEL no había presentado la propuesta de organización y funcionamiento del proyecto, ni el reglamento sobre el uso de espacios y de los servicios a prestar, ni construido el embarcadero y la infraestructura para camping previstos, ni efectuado el mantenimiento de las áreas verdes circundantes ni de los servicios higiénicos del Parque Lecocq; 6o.) que CENDEL fue igualmente omisa en su obligación de coordinar con los órganos locales respecto al seguimiento del convenio, tal como se estableció en el mismo (cf. fs. 101 del Exp. A 17992, integrante del cúmulo de actuaciones); CONSIDERANDO: 1o.) que, en procura de corregir la situación planteada, esta Administración municipal habilitó dos instancias de diálogo con la institución concesionaria del predio: a) un comité tripartito integrado por representantes de esta Intendencia (División Turismo y Recreación), de CENDEL, y por técnicos del Proyecto \"Fondo de las Américas\", para supervisar el funcionamiento del \"Proyecto Casa Grande\", buscando asegurar la permanencia y concreción en todos sus términos, del Proyecto de Turismo Social y Educación Ambiental planteado (Resolución del Director General del Departamento de Cultura No. 704/97, de 18 de noviembre de 1997); b) una comisión, integrada por representantes del Departamento de Cultura, de la Comisión de Juventud de esta Intendencia Municipal, de CUDECOOP (Confederación Uruguaya de Entidades Cooperativas), de CENDEL, y de la institución sueca ABF (Arbetarnas BildningsForbund), que apoyó económicamente el proyecto de la ONG concesionaria (Resoluciones Nos. 2698/98 y 3008/98, de 17 de julio y 3 de agosto de 1998, respectivamente); 2o.) que el citado comité tripartito, como se señala en el dictamen jurídico de fecha 11 de marzo de 1998 (a fs. 19 del Exp. A 16967, acumulado) no logró revertir, debido a la actividad asumida por CENDEL, una situación que en ese entonces se tornaba cada vez más grave considerando que la población objetivo del Proyecto estaba constituida fundamentalmente por niños; 3o.) que por lo mismo en ese dictamen ya se aconsejaba la adopción de medidas tendientes a concretar la rescisión del convenio; 4o.) que en referencia a los trabajos de la comisión creada por las Resoluciones No. 2.698/98 y No. 3.008/98, la misma propició la realización de un proyecto de reformulación de la gestión por parte de CENDEL, el que fue presentado el último día de funcionamiento de dicha comisión, por lo que ésta se inhibió de expedirse sobre el mismo; 5o.) que, en consecuencia, en informe de 23 de noviembre de 1998, los representantes municipales en aquella comisión formularon objeciones serias y fundadas sobre la viabilidad del proyecto presentado por CENDEL, en especial en cuanto a la subsistencia de la finalidad social en el mismo, y a las estimaciones económicas presentadas; 6o.) que en virtud de los resultados infructuosos apuntados, la Directora de la División Turismo y Recreación entendió inconveniente el mantenimiento del convenio suscripto con CENDEL (v. fs. 102 del Exp. A 17992, integrante del cúmulo de actuaciones); 7o.) que tomó intervención la Comisión Especial Mixta creada a los efectos del cumplimiento del régimen de concesión de uso previsto en el Decreto departamental No. 26.208, de cuyos dictámenes se desprenden, sin perjuicio de las opiniones vertidas, los incumplimientos del convenio suscripto en 1994; 8o.) que el complejo de construcciones de \"Casa Grande\" se encuentra sin funcionamiento desde marzo de 1998, en que CENDEL decidió su cierre transitorio en tanto se procedía al estudio de la situación planteada, entendiéndose agotadas con exceso las instancias razonables para procurar la subsistencia del convenio celebrado con CENDEL; 9o.) lo establecido en la cláusula sexta del convenio suscripto entre esta Intendencia Municipal de Montevideo y CENDEL el 30 de noviembre de 1994;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Rescindir el convenio celebrado con el Centro de Desarrollo Local (CENDEL), suscripto el 30 de diciembre de 1994, al que refieren las presentes actuaciones.- Encomendar a la División Turismo y Recreación la realización de todas las gestiones necesarias para tomar posesión a la brevedad del predio municipal concedido en uso a CENDEL, así como de las mejoras y construcciones realizadas . A tales efectos, podrá requerir el apoyo y asistencia de la División Jurídica, para la realización de inventarios de bienes y existencias, así como para otros procedimientos a que pudiere haber lugar.- La División Turismo y Recreación adoptará las medidas que entienda pertinentes para la conservación y el mantenimiento de las instalaciones afectadas en su momento al desarrollo del Proyecto \"Casa Grande\", así como de las demás que hubieran estado a cargo de CENDEL por el convenio que se rescinde.- Establecer la voluntad de efectuar, con posterioridad al 14 de julio del 2000, un llamado público a interesados en el desarrollo de un proyecto educativo y recreativo de signo etoecológico, y en la gestión de las instalaciones.- Comuníquese a la Junta Departamental de Montevideo, a la División Turismo y Recreación, a la Junta Local de la Zona No. 18, notifíquese a la institución CENDEL, líbrese nota a la representación de la institución ABF de Suecia y pase al Departamento de Cultura a sus efectos.-", "date": "1999/12/29", "file_id": "1001-052995-98", "resolution_number": "5036/99", "subcategory": "VARIOS", "summary": "Se dispone rescindir el convenio celebrado con el Centro de Desarrollo Local (CENDEL) suscripto el 30 de diciembre de 1994, referido a la concesión de uso de una fracción del Parque Lecocq y al desarrollo en el lugar de un centro recreativo y formativo de signo ecológico-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbc5161f5c0128290325686b0061cfaf?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma CITIBANK S.A., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones, depositados en el Servicio de Tesorería según comprobante No. 802.516; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito y autoriza a la Esc. Claudia Mato a retirar dicha garantía; 2º.) que el Servicio de Ingresos Comerciales solicita autorización para que la referida garantía pueda ser devuelta sin la presentación del recibo original a la Esc. Claudia Mato, la cual fuera autorizada por la firma; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la Esc. Claudia Mato en representación de la firma CITIBANK S.A., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería, según comprobante No. 802.516.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "1999/12/29", "file_id": "2240-031279-99", "resolution_number": "5183/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la Esc. Claudia Mato en representación de la firma CITIBANK S.A., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería, según comprobante No. 802.516.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42229e3600cfbe0a032568560074d12e?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 5027/99/2000 del 7 de diciembre de 1999 se aplicó a la firma CLANSUR S.A., RUC 212522770017, ubicada en Germán Barbato No. 1431, una multa de U.R. 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que con fecha 9 de noviembre de 1999 la mencionada firma presentaba una solicitud de plazo la que le es concedida (30 días), por lo que la sanción fue aplicada mientras estaba comprendida dentro del mismo, correspondiendo la revocación de la multa impuesta por Res. No. 5027/99/2000; CONSIDERANDO: que por Resolución No. 581/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 5027/99/2000 de 7 de diciembre de 1999.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/12/29", "file_id": "2240-022185-99", "resolution_number": "5184/99/2000", "subcategory": "DEJAR SIN EFECTO RESOLUCIONES", "summary": "Se deja sin efecto la Resolución Interna No. 5027/99/2000 de 7 de diciembre de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfd06b4307944d41032568560074d14b?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 193/99/2000 del 27 de enero de 1999 se aplicó a la firma TIZIMIN S.A., RUC 213416760012, ubicada en Justicia No. 2378, una multa de U.R. 22,50, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que la mencionada firma se presentaba en el CCZ No. 3 según expediente X 31139 del 6/10/98, situación de la que este Servicio no tenía conocimiento hasta que es remitido el mencionado expediente a instancias de la reclamación presentada por el contribuyente, por lo que corresponde la revocación de la multa impuesta por Res. No. 193//99/2000; CONSIDERANDO: que por Resolución No. 581/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 193/99/2000 de 27 de enero de 1999.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/12/29", "file_id": "3240-005759-99", "resolution_number": "5185/99/2000", "subcategory": "DEJAR SIN EFECTO RESOLUCIONES", "summary": "Se deja sin efecto la Resolución Interna No. 193/99/2000 de 27 de enero de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3ad2880da00d029032568560074d159?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 111.953 y 111.945 ubicados en las calles Coruña No. 2983 y Pernas No. 2984; RESULTANDO: que la gestionante ya ha sido objeto de similar exención fiscal, según Resolución No. 188/98 de 19 de enero de 1998 por los ejercicios 1994 a 1998 inclusive; CONSIDERANDO: 1o.) que el Servicio de Ingresos Inmobiliarios expresa que a dichos padrones les corresponde un porcentaje de exoneración del 100% por Resolución No. 5990/96, por los ejercicios 1999 al 2003 inclusive; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; 3o.) que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 111.953 y 111.945, ubicados en las calles Coruña No. 2983 y Pernas No. 2984.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1999, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/12/29", "file_id": "2230-043699-99", "resolution_number": "5186/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 111.953 y 111.945, por el lapso de 5 años a partir del ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ee20c7c0a04832032568560074d169?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Concilio General de las Asambleas de Dios en el Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.798, ubicado en Av. Rivera No. 2133 y 2135; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, por Resolución No. 5990/96, por el período 1998 al 2002 inclusive; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Concilio General de las Asambleas de Dios en el Uruguay, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.798, ubicado en Av. Rivera No. 2133 y 2135.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1998, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/12/29", "file_id": "2230-044912-99", "resolution_number": "5187/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Concilio General de las Asambleas de Dios en el Uruguay, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.798, por el lapso de 5 años a partir del ejercicio 1998.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aa311c521176b36032568560074d184?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 590/99 del 5/XI/99 se aprobó el Reglamento General que regirá el Concurso Oficial de Agrupaciones Infantiles 2000, denominado \"Carnaval de las Promesas 2000\"; RESULTANDO: 1o.) que en el Capítulo VII-De la Comisión de Calificación, se establece que la Comisión de Calificación que desempeñará la función de jurado de dicho Concurso estará integrada por un presidente, tres miembros titulares y un funcionario administrativo, designados por esta Intendencia Municipal; 2o.) que con fecha 15/XII/99 la División Turismo y Recreación eleva la nómina de los integrantes de dicha Comisión; 3º) que asimismo expresa que la Sra. Adriana Escoto y el Sr. Edgardo Muscarelli son funcionarios municipales; CONSIDERANDO: que por Resolución Nº 682/95 de fecha 21/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1- Homologar la designación de los miembros del Jurado que dictaminará en el Concurso Oficial de Agrupaciones Infantiles, denominado \"Carnaval de las Promesas 2000\", de acuerdo al siguiente detalle: NOMBRE: CARGO: C.I. Nº Ernesto Sastre Presidente 799.323-6 Adriana Escoto Secretaria Administrativa 1.740.631 Edgardo Muscarelli Jurado Nº 1 1.358.735-4 Néstor Pallares Jurado Nº 2 1.116.001-5 Marcel Chavez Jurado Nº 3 1.436.303-1 2- Establecer que cada uno de los miembros integrantes del jurado percibirá una remuneración de $ 385,oo (pesos uruguayos trescientos ochenta y cinco), líquidos, por día, hasta un máximo de 20 (veinte) días.- 3- Disponer que las presentes actuaciones pasen a la Unidad de Apoyo y Asesoramiento del Departamento de Cultura, al término del presente ejercicio, para la imputación del monto correspondiente.- 4- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Relaciones Públicas y Comunicaciones, Turismo y Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "1999/12/29", "file_id": "4201-012479-99", "resolution_number": "642/99/8000", "subcategory": "DESIGNACIONES", "summary": "Designar la Comisión de Calificación que desempeñará la función de Jurado del Concurso Oficial del \"Carnaval de las Promesas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b2720c1cf88f7ad0325685b0056fed8?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 1.994/99 del 31/V/99 y su modificativa la Nº 2.863/99 del 2/VIII/99, se aprobaron las cláusulas del contrato de comodato suscrito entre esta Intendencia Municipal y la Asociación Cultural Israelita \"Dr. Jaime Zhitlovsky\"; RESULTANDO: que el gasto que se establece en la Cláusula Quinta del citado contrato, correspondiente al pago a UTE, por la suma de $ 20.500,oo, se encuentra previsto por la Solicitud complementaria Nº 33.305; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Establecer que el gasto correspondiente al pago a UTE, dispuesto en la Cláusula Quinta del contrato de comodato aprobado por Resolución Nº 1.994/99 del 31/V/99 y su modificativa la Nº 2.863/99 del 2/VIII/99, se encuentra previsto por la Solicitud complementaria Nº 33.305, en la suma de $ 20.500,oo (pesos uruguayos veinte mil quinientos) con cargo al Derivado 319000 \"Otros Servicios Básicos\".- 2o. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Relaciones Públicas y Comunicaciones, a las Unidades de apoyo y Asesoramiento del Departamento de Cultura y pase al Servicio de Contabilidad General.-", "date": "1999/12/29", "file_id": "", "resolution_number": "643/99/8000", "subcategory": "ESTABLECER GASTOS", "summary": "Establecer que el gasto de $ 20.500,oo para el pago a UTE dispuesto en la Cláusula Quinta del Contrato de Comodato aprobado por Resolución Nº 1.994/99 del 31/V/99 queda previsto en el presente acto administrativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/053c5862e8a0c9cc0325685b005701ac?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 15.848, a los causahabientes del funcionario Wáshington Castro; RESULTANDO: que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable por contravenir lo dispuesto en el artículo 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.; 3o.) lo establecido en la Resolución Nº 1.189/92 de 30 de marzo de 1992; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de la suma de $ 15.848 (pesos uruguayos quince mil ochocientos cuarenta y ocho) a favor de la Sra. Marta Sierra Pérez, C.I. Nº 715.795-3. 2o.-Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de un servicio ya realizado. 3o.-Comuníquese a la Secretaría General; y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "411110", "resolution_number": "918/99/7000", "subcategory": "REITERACION DE GASTOS", "summary": "-Reiterar el gasto de la suma de $ 15.848", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/724371890fc057a703256856006174c9?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el toldo colocado sin el correspondiente permiso municipal en la finca sita en la calle Monte Caseros No. 2897, cuya responsable es la Sra. Sandra Gadea, C.I. 1.564.206-1; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que corresponde aplicar una multa de 8,1625 U.R., según lo que establece el Art. 3o. del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 8,1625 U.R. (ocho unidades reajustables con mil seiscientas veinticinco diezmilésimas) a la Sra. Sandra Gadea, C.I. 1.564.206-1, responsble del toldo colocado en la finca sita en la calle Monte Caseros No. 2897, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos y al Servicio Central de Inspección General a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-005685-99", "resolution_number": "1974/99/3000", "subcategory": "OBRAS SIN PERMISO", "summary": "Multa 8,1625 U.R. Sandra Gadea, Monte Caseros No. 2897.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/546614c9d6af85fe03256857005cfecd?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 18.100,oo a favor de la Universidad de la República, por concepto de pago de becarios de la Facultad de Medicina, según Solicitud No. 33450; RESULTANDO: que con fecha 28/XII/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 18.100,oo (pesos uruguayos dieciocho mil cien) a favor de la Universidad de la República, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "4300-001084-98", "resolution_number": "1975/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 18.100,oo Universidad de la República, Facultad de Medicina, Instituto de Higiene.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/976e48046195694203256857005cff73?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 20.000,oo a favor de la Sociedad San Francisco de Sales, por concepto de complemento pago mes de diciembre de 1999, según Referencia No. 33376; RESULTANDO: que con fecha 24/XII/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 20.000,oo (pesos uruguayos veinte mil) a favor de la Sociedad San Francisco de Sales, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "3500-000116-98", "resolution_number": "1976/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 20.000,oo Sociedad San Francisco de Sales, (Referencia No. 33376)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7901cee53de4200103256857005cff91?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Ernesto Fernández, C.I. No. 1.275.293, que se desempeña en la cuadrilla de arbolado de la Unidad de Areas Verdes; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 14; CONSIDERANDO: que la Dirección del Servicio Centro Comunal Zonal No. 14, de la Unidad de Areas Verdes y de la División Servicios Desconcentrados se expresan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 14 el funcionario Sr. Ernesto Fernández, C.I. No. 1.275.293-8, que se desempeña actualmente en la cuadrilla de arbolado de la Unidad de Areas Verdes.- 2.- Comuníquese a las Divisiones Servicios Desconcentrados y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Centro Comunal Zonal No. 14, Central de Inspección General para la notificación correspondiente y pase a la Unidad de Areas Verdes.-", "date": "1999/12/29", "file_id": "3430-001233-99", "resolution_number": "1977/99/3000", "subcategory": "TRASLADO", "summary": "Se dispone el pase del funcionario Ernesto Fernández, de la Unidad de Areas Verdes al Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb76836fcc024eb03256857005cfdf7?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Alvaro Pérez Pérez, C.I. No. 1.696.612-3, que se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que se solicita el pase del citado funcionario a la Planta de Reciclaje dependiente de la División Servicios Desconcentrados; CONSIDERANDO: que las Direcciones de las Divisiones Administraciones Locales y Servicios Desconcentrados se expresan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Planta de Reciclaje dependiente de la División Servicios Desconcentrados el funcionario Sr. Alvaro Pérez Pérez, C.I. No. 1.696.612-3, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a las División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Centro Comunal Zonal No. 11, Central de Inspección General para la notificación correspondiente y pase a la División Servicios Desconcentrados.-", "date": "1999/12/29", "file_id": "3330-007121-99", "resolution_number": "1978/99/3000", "subcategory": "TRASLADO", "summary": "Se dispone pase del funcionario Alvaro Pérez Pérez del Servicio Centro Comunal Zonal No. 11 a la División Servicios Desconcentrados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6137d8cb0705eedd03256857005cfe19?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a prostíbulo, sito en la calle Convención No. 1164, propiedad de la Sra. Luz Marina Sotelo Martínez, C.I. 1.957.443-0, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que el 16/XII/99 se informa que por no contar con permiso municipal ni autorización policial correspondiente fue intimado al cese de sus actividades en forma inmediata, comprobándose el incumplimiento de lo intimado; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a prostíbulo, sito en la calle Convención No. 1164, propiedad de la Sra. Luz Marina Sotelo Martínez, C.I. 1.957.443-0, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/12/29", "file_id": "3200-013086-99", "resolution_number": "1979/99/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura prostíbulo Convención No. 1164, Luz Marina Sotelo Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f89c3b47e3d7c00103256857005cff56?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la Avda. Dr. Luis A. de Herrera No. 3057, propiedad del Sr. Eduardo Cabrera, C.I. 1.207.715-6; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 4,9470 U.R. según lo que establece el Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 4,9470 U.R. (cuatro unidades reajustables con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Eduardo Cabrera, C.I.1.207.715-6, propietario de la finca sita en la Avda. Dr. Luis A. de Herrera No. 3057, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-010816-99", "resolution_number": "1980/99/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 4,9470 U.R. Eduardo Cabrera, Avda. Dr. Luis A. de Herrera No. 3057.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d2ff8071ca5315b03256857005cfef0?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a Fábrica de Productos Químicos, sito en la calle Egipto No. 3516, propiedad de la firma Química S.A., RUC 210.327.310.014, que fija domicilio en la misma; RESULTANDO: 1o) que en inspección realizada pudo comprobarse la existencia de irregularidades que no sólo transgreden normas administrativas sino que configuran un riesgo certero de tipo ambiental por lo que se labraron Actas Nos. 22337, 22338 y 2339, así como informes complementarios; 2o) que en dicho establecimiento se desarrolla un actividad perjudicial para la sanidad de los moradores de la zona, realizándose un manejo negligente y omiso de los recaudos necesarios; 3o.) que dicha industria se encuentra funcionando en contrario a las normas dispuestas en el Decreto No. 406/88, de 3/VI/88 4o.) que asimismo se comprobó que carece de las habilitaciones municipales y de la Dirección Nacional de Bomberos; CONSIDERANDO: 1o.) que en consecuencia la División Salud solicita su clausura y remoción inmediatas, así como la aplicaciones de dos multas de 54,030 UR y 9,8244 UR respectivamente, por carecer de todo tipo de habilitaciones (multas actualizadas por Resolución No. 5.380/88, de 14/VII/88, por infringir lo dispuesto en los arts. 4, 5, 6, 7, 8 10 y 11 del Capítulo II, Título IV (riesgos químicos); arts. 1 2, Cap. I; art. 7 del Cap. IV; art. 37, Cap. XIV, arts. 50, 51 y 52, Cap. XV; art. 56, 63 del Cap. XVI; arts. 70 y 73 del Cap. XVII; arts. 74, 82 y 83 del Cap. XIX, todos del Título II del Decreto No. 406/88, sanciones previstas en el art.. 7, numeral 21, incisos a y b, y art. 14, apartado a, numeral 1o., del Decreto No. 21.626; 2o.) que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Disponer la clausura y remoción del establecimiento destinado a Fábrica de Productos Químicos, sito en la calle Egipto No. 3516, propiedad de la firma Química S.A., RUC 210.327.310.014, además de imponerle una multa de 54,0300 U.R. (cincuenta y cuatro unidades reajustables con trescientas diezmilésimas) y una de 9,8244 U.R. (nueve unidades reajustables con ocho mil doscientas cuarenta y cuatro diezmilésimas), por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio de Salubridad Pública y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "4360-008682-99", "resolution_number": "1981/99/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausura fábrica de productos químicos en Egipto No. 3516.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc04ab3b07b3c4b03256857005cfdd8?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a taller mecánico y cochera, sito en la calle Consulado No. 3288, propiedad de Ventura Ltda., R.U.C. 21.171416.0014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas anteriormente (Resolución No. 192/99 del 3/III/99) no han presentado la documentación que habilite el funcionamiento del mismo; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,8410 U.R. al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a Ventura Ltda., R.U.C. 21.171416.0014, con domicilio a los efectos legales en la calle Consulado No. 3288, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/12/29", "file_id": "3240-005942-99", "resolution_number": "1982/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multa 14,8410 U.R. Ventura Ltda., Consulado No. 3288.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/912900db9c63d4de03256857005cfe76?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Morales 2634 apto. 202, propiedad de la Sra. Rosa Esther Camejo Pérez, C.I. 1.706.581-5; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 9,8940 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 9,8940 U.R. (nueve unidades reajustables con ocho mil novecientas cuarenta diezmilésimas) a la Sra. Rosa Esther Camejo Pérez, C.I. 1.706.581-5, propietaria de la finca sita en la calle Morales No. 2634 apto. 202, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-003143-99", "resolution_number": "1983/99/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 9,8940 U.R. Rosa Esther Camejo Pérez, Morales No. 2634 apto. 202.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/239653035a36e68603256857005cfea8?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a pizzería y rotisería, sito en la calle José Leguizamón No. 3730, propiedad de la Sra. Irasabal Alonso Méndez, C.I. 1.955.002-4; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: el establecimiento de referencia se encuentra en infracción con respecto a las normas reglamentarias vigentes y b) se debe imponer una multa de 11,8728 U.R., según lo dispuesto por el Art. 14o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 11,8728 U.R. (once unidades reajustables con ocho mil setecientos veintiocho diezmilésimas) a la Sra. Irasabal Alonso Méndez, C.I. 1.955.002-4, propietaria del establecimiento destinado a pizzería y rotisería, sito en la calle José Leguizamón No. 3730, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-005659-99", "resolution_number": "1984/99/3000", "subcategory": "MULTA HABILITACION", "summary": "Multa 11,8728 U.R. Irasabal Alonso Méndez, José Leguizamón No. 3730.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc2ee73a1424519103256857005cff11?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Directora General  (I)  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a bar y pizzería, sito en la Avda. 8 de Octubre Nos. 2702/04, propiedad de Famis S.A. R.U.C. 21.365492.0015, cuyo responsable legal es el Sr. Telmo Gustavo Canabarro Caetano, C.I. 1.537.347-2; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que: el establecimiento de referencia se encuentra en infracción con respecto a las normas reglamentarias vigentes y b) se debe imponer una multa de 8,1625 U.R., según lo dispuesto por el Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 8,1625 U.R. (ocho unidades reajustables con mil seiscientas veinticinco diezmilésimas) a Famis S.A., R.U.C. 21.365492.0015, cuyo representante legal es el Sr. Telmo Gustavo Canabarro Caetano, C.I. 1.537.347-2, propietaria del establecimiento destinado a bar y pizzería, sito en la Avda. 8 de Octubre Nos. 2702/04, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/12/29", "file_id": "3250-008183-99", "resolution_number": "1985/99/3000", "subcategory": "MULTA HABILITACION", "summary": "Multa 8,1625 U.R. Famis S.A., Avda. 8 de Octubre Nos. 2702/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec9f143b13d947803256857005cff39?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda el uso de las Avdas. Dr. Américo Ricaldoni, Ramón V. Benzano y Federico Vidiella, para la realización de una competencia ciclista el 2/I/2000 de 8:00 a 12:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas luminosas en los cortes correspondiente y procuren apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo el uso de las Avdas. Dr. Américo Ricaldoni, Ramón V. Benzano y Federico Vidiella, para la realización de una competencia ciclista el 2/I/2000 de 8:00 a 12:00 horas, condicionado a que los interesados coloquen balizas luminosas en los cortes correspondiente y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/12/29", "file_id": "4701-031820-99", "resolution_number": "2095/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista de Montevideo, Parque Batlle 2/I/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14d95b5c1a13f97b0325685b0072310f?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Filipiak Ingeniería S.R.L., por concepto de ajuste paramétrico; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de U$S 846,97 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Filipiak Ingeniería S.R.L., por la suma de U$S 846,97 (ochocientos cuarenta y seis dólares americanos con noventa y siete centavos) por concepto de ajuste paramétrico.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "9210-064126-99", "resolution_number": "2096/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto U$S 846,97, Filipiak Ingeniería S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8146ee88eb5bd08e0325685b00723528?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.058.043,oo a los titulares de vehículos contratados del Departamento de Descentralización (Solicitudes SEFI Nos. 33567, 33568, 33569, 33570, 33571, 33572, 33573, 33574, 33575, 33576, 33577, 33578, 33579, 33580, y 33606); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2o.) que el 29/12/1999, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1.058.043,oo (PESOS URUGUAYOS UN MILLON CINCUENTA Y OCHO MIL CUARENTA Y TRES CON 00/100) a favor de los titulares de los vehículos contratados del Departamento de Descentralización, según solicitudes SEFI enumeradas en la parte expositiva de la presente resolución.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "1999/12/29", "file_id": "9210-064189-99", "resolution_number": "235/99/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.058.043,oo a favor de los titulares de vehículos contratados del Dpto. de Descentralización según solicitudes SEFI que se indican", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6124ae3dcd8b92dc0325685b007174b7?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble empadronado con el No. 48.557, afectado por las obras \"Red de colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; RESULTANDO: 1o) que por Resolución No. 4145/99 de fecha 2 de noviembre de 1999, se autorizó la expropiación total del mencionado inmueble, debiéndose abonar la suma de U.R. 423,8602 equivalentes a $ 82.175,68 por concepto de indemnización; 2o) que el 29 de diciembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa la suma de $ 449,30, importe actualizado del gasto, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y NUEVE CON TREINTA CENTESIMOS ($ 449,30), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "6302-015648-99", "resolution_number": "482/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. Ilda Laguna Soto, C.I. 1.397.609/8, por la suma de $ 449.30 por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064e458db83691bc0325685d006e77d0?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble empadronado con el No. 108.739, afectado por las obras \"Red de colectores de aguas negras y pluviales de los Barrios Casavalle 3a. Sección y Conciliación\" y obras anexas; RESULTANDO: 1o) que por Resolución 2082/99 de fecha 7 de junio de 1999, se autorizó la expropiación parcial del mencionado inmueble debiéndose abonar la suma U.R. 10, por concepto de gastos de honorarios; 2o) que el 29 de diciembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUARENTA Y TRES CON TREINTA CENTESIMOS ($ 43,30), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "6370-002021-99", "resolution_number": "483/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. Jacqueline Quiolla Berrondo, C.I. 1.956.231/0, por la suma de $ 43,30, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/249098db5914020e0325685d006e77f1?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble Padrón No. 135.128, afectado por las obras \"Red de colectores de aguas negras y pluviales de los Barrios Sayago Norte, Peñarol y Ferrocarril; RESULTANDO: 1o) que por Resolución No. 4440/99 de fecha 22 de noviembre de 1999, se autorizó la expropiación total del mencionado inmueble, debiéndose abonar la suma de U.R. 4.553,9129 equivalentes a $ 885.600,82, por concepto de indemnización; 2o) que el 29 de diciembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa la suma de $ 765.200,85 importe actualizado del gasto, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SETECIENTOS SESENTA Y CINCO MIL DOSCIENTOS CON OCHENTA Y CINCO CENTESIMOS ($765.200,85), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "6370-005038-99", "resolution_number": "484/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Ravar S.A., por la suma de $ 765.200,85, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a1515910f731c320325685d006e780c?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago al Banco de Previsión Social, correspondiente a las obligaciones emergentes del convenio celebrado, para el pago de aportes bonificados; RESULTANDO: 1o.) que el 29 de diciembre de 1999, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto de U.R. 8.643,47 por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F. (Solicitud 33581); 2o.) que el 29/XII/99 la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 8.643,47 (OCHO MIL SEISCIENTAS CUARENTA Y TRES UNIDADES REAJUSTABLES CON CUARENTA Y SIETE CENTESIMAS) a favor del Banco del Previsión Social.- 2. Se dispone la reiteración del gasto ante la necesidad de abonar las obligaciones asumidas contractualmente con la institución oficial de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/12/29", "file_id": "9210-038655-99", "resolution_number": "5034/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U.R. 8.643.47 a favor del Banco de Previsión Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a843c67ec89df560325686b0061cff9?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de diciembre de 1999, del Director de la División Tránsito y Transporte, Sr. Felipe Martín, por la cual solicita usufructuar diez días de licencia anual reglamentaria, generada en 1998 y diez días correspondientes al ejercicio 1999, a partir del 3 de enero del año 2000; RESULTANDO: 1o.) que asimismo sugiere la designación del Asesor Sr. Máximo Oleaurre, como Director Interino de dicha División, mientras dure su ausencia; 2o.) que el Director General del Departamento de Acondicionamiento Urbano eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 20 (veinte) días de licencia anual reglamentaria, a partir del 3 de enero del año 2000, al Director de la División Tránsito y Transporte, Sr. Felipe Martín, C.I. No. 1.274.693-1.- 2. Designar Director Interino de la División Tránsito y Transporte, a partir del 3 de enero del 2000 y hasta el reintegro del titular, al Asesor Sr. Máximo Oleaurre, C.I. No. 1.544.447-9.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Tránsito y Transporte, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "1999/12/29", "file_id": "4701-031747-99", "resolution_number": "5035/99", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se conceden 20 días de licencia anual reglamentaria, a partir del 3 de enero del 2000, al Director de la División Tránsito y Transporte, Sr. Felipe Martín, y se designa Director Interino de dicha Resolución, al Sr. Máximo Oleaurre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/731a3daf7d7ceeef0325686b0061cfd5?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la situación planteada con la ejecución del convenio suscripto el 30 de diciembre de 1994 entre esta Intendencia Municipal y el Centro de Desarrollo Local (CENDEL), referido, a la concesión de uso de una fracción del Parque Lecocq, y al desarrollo en el lugar de un centro recreativo y formativo de signo etoecológico; RESULTANDO: 1o.) que por la cláusula segunda del mencionado convenio, la institución CENDEL asumió el cumplimiento de las obligaciones que a continuación se enuncian: I) Firmar dentro de los 30 (treinta) días siguientes a la celebración del convenio, un acuerdo con la Junta Local y el Concejo Vecinal de la Zona No. 18, expresando los objetivos del programa y los compromisos de cada parte; II) Elaborar, con participación de los órganos zonales mencionados, una propuesta de organización y funcionamiento; III) Elaborar por parte de la dirección del centro (a cargo de CENDEL) un reglamento sobre el uso de los espacios públicos y de los servicios a prestar; IV) Impulsar, coordinar y desarrollar actividades programadas por la Intendencia y la comunidad de carácter social, cultural, científico y recreativo; V) Coordinar con los órganos locales el seguimiento y la evaluación de lo establecido en el convenio; VI) Construir un conjunto de edificaciones, comprendiendo un salón de usos múltiples, dos aulas, oficinas, salón comedor, cocina y habitaciones para albergue de delegaciones y público, así como un embarcadero sobre el arroyo San Gregorio, un galpón para actividades de mini chacra-granja, e infraestructura para área de camping; VII) Explotación del parador existente; VIII) Mantenimiento de servicios higiénicos y parrilleros en el área del parque; y, IX) Mantenimiento de las áreas verdes circundantes al complejo; 2o.) que por su parte, la Intendencia cedió a CENDEL los derechos de uso por 20 (veinte) años de las instalaciones mencionadas en un área de aproximadamente 9 há (nueve hectáreas) así como el área para la mini chacra-granja en el Parque Indígena contiguo al Parque Lecocq; 3o.) que además de otras disposiciones, en la cláusula sexta del convenio se previó que en caso de incumplimiento de las obligaciones contraídas por CENDEL, la Intendencia podría revocar la cesión de uso dispuesta, debiendo restituir las áreas afectadas, y quedando las reformas realizadas en favor de la propietaria; 4o.) que en el correr del año 1997 y principios de 1998, se comprobaron diversos incumplimientos de CENDEL en relación con los términos del convenio, y en especial en referencia a las actividades de carácter social, cultural, científico y recreativo, asumidas en la cláusula segunda del mismo; 5o.) que en concreto, y hasta marzo de 1998, CENDEL no había presentado la propuesta de organización y funcionamiento del proyecto, ni el reglamento sobre el uso de espacios y de los servicios a prestar, ni construido el embarcadero y la infraestructura para camping previstos, ni efectuado el mantenimiento de las áreas verdes circundantes ni de los servicios higiénicos del Parque Lecocq; 6o.) que CENDEL fue igualmente omisa en su obligación de coordinar con los órganos locales respecto al seguimiento del convenio, tal como se estableció en el mismo (cf. fs. 101 del Exp. A 17992, integrante del cúmulo de actuaciones); CONSIDERANDO: 1o.) que, en procura de corregir la situación planteada, esta Administración municipal habilitó dos instancias de diálogo con la institución concesionaria del predio: a) un comité tripartito integrado por representantes de esta Intendencia (División Turismo y Recreación), de CENDEL, y por técnicos del Proyecto \"Fondo de las Américas\", para supervisar el funcionamiento del \"Proyecto Casa Grande\", buscando asegurar la permanencia y concreción en todos sus términos, del Proyecto de Turismo Social y Educación Ambiental planteado (Resolución del Director General del Departamento de Cultura No. 704/97, de 18 de noviembre de 1997); b) una comisión, integrada por representantes del Departamento de Cultura, de la Comisión de Juventud de esta Intendencia Municipal, de CUDECOOP (Confederación Uruguaya de Entidades Cooperativas), de CENDEL, y de la institución sueca ABF (Arbetarnas BildningsForbund), que apoyó económicamente el proyecto de la ONG concesionaria (Resoluciones Nos. 2698/98 y 3008/98, de 17 de julio y 3 de agosto de 1998, respectivamente); 2o.) que el citado comité tripartito, como se señala en el dictamen jurídico de fecha 11 de marzo de 1998 (a fs. 19 del Exp. A 16967, acumulado) no logró revertir, debido a la actividad asumida por CENDEL, una situación que en ese entonces se tornaba cada vez más grave considerando que la población objetivo del Proyecto estaba constituida fundamentalmente por niños; 3o.) que por lo mismo en ese dictamen ya se aconsejaba la adopción de medidas tendientes a concretar la rescisión del convenio; 4o.) que en referencia a los trabajos de la comisión creada por las Resoluciones No. 2.698/98 y No. 3.008/98, la misma propició la realización de un proyecto de reformulación de la gestión por parte de CENDEL, el que fue presentado el último día de funcionamiento de dicha comisión, por lo que ésta se inhibió de expedirse sobre el mismo; 5o.) que, en consecuencia, en informe de 23 de noviembre de 1998, los representantes municipales en aquella comisión formularon objeciones serias y fundadas sobre la viabilidad del proyecto presentado por CENDEL, en especial en cuanto a la subsistencia de la finalidad social en el mismo, y a las estimaciones económicas presentadas; 6o.) que en virtud de los resultados infructuosos apuntados, la Directora de la División Turismo y Recreación entendió inconveniente el mantenimiento del convenio suscripto con CENDEL (v. fs. 102 del Exp. A 17992, integrante del cúmulo de actuaciones); 7o.) que tomó intervención la Comisión Especial Mixta creada a los efectos del cumplimiento del régimen de concesión de uso previsto en el Decreto departamental No. 26.208, de cuyos dictámenes se desprenden, sin perjuicio de las opiniones vertidas, los incumplimientos del convenio suscripto en 1994; 8o.) que el complejo de construcciones de \"Casa Grande\" se encuentra sin funcionamiento desde marzo de 1998, en que CENDEL decidió su cierre transitorio en tanto se procedía al estudio de la situación planteada, entendiéndose agotadas con exceso las instancias razonables para procurar la subsistencia del convenio celebrado con CENDEL; 9o.) lo establecido en la cláusula sexta del convenio suscripto entre esta Intendencia Municipal de Montevideo y CENDEL el 30 de noviembre de 1994;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Rescindir el convenio celebrado con el Centro de Desarrollo Local (CENDEL), suscripto el 30 de diciembre de 1994, al que refieren las presentes actuaciones.- Encomendar a la División Turismo y Recreación la realización de todas las gestiones necesarias para tomar posesión a la brevedad del predio municipal concedido en uso a CENDEL, así como de las mejoras y construcciones realizadas . A tales efectos, podrá requerir el apoyo y asistencia de la División Jurídica, para la realización de inventarios de bienes y existencias, así como para otros procedimientos a que pudiere haber lugar.- La División Turismo y Recreación adoptará las medidas que entienda pertinentes para la conservación y el mantenimiento de las instalaciones afectadas en su momento al desarrollo del Proyecto \"Casa Grande\", así como de las demás que hubieran estado a cargo de CENDEL por el convenio que se rescinde.- Establecer la voluntad de efectuar, con posterioridad al 14 de julio del 2000, un llamado público a interesados en el desarrollo de un proyecto educativo y recreativo de signo etoecológico, y en la gestión de las instalaciones.- Comuníquese a la Junta Departamental de Montevideo, a la División Turismo y Recreación, a la Junta Local de la Zona No. 18, notifíquese a la institución CENDEL, líbrese nota a la representación de la institución ABF de Suecia y pase al Departamento de Cultura a sus efectos.-", "date": "1999/12/29", "file_id": "1001-052995-98", "resolution_number": "5036/99", "subcategory": "VARIOS", "summary": "Se dispone rescindir el convenio celebrado con el Centro de Desarrollo Local (CENDEL) suscripto el 30 de diciembre de 1994, referido a la concesión de uso de una fracción del Parque Lecocq y al desarrollo en el lugar de un centro recreativo y formativo de signo ecológico-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbc5161f5c0128290325686b0061cfaf?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma CITIBANK S.A., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones, depositados en el Servicio de Tesorería según comprobante No. 802.516; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito y autoriza a la Esc. Claudia Mato a retirar dicha garantía; 2º.) que el Servicio de Ingresos Comerciales solicita autorización para que la referida garantía pueda ser devuelta sin la presentación del recibo original a la Esc. Claudia Mato, la cual fuera autorizada por la firma; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la Esc. Claudia Mato en representación de la firma CITIBANK S.A., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería, según comprobante No. 802.516.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "1999/12/29", "file_id": "2240-031279-99", "resolution_number": "5183/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la Esc. Claudia Mato en representación de la firma CITIBANK S.A., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería, según comprobante No. 802.516.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42229e3600cfbe0a032568560074d12e?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 5027/99/2000 del 7 de diciembre de 1999 se aplicó a la firma CLANSUR S.A., RUC 212522770017, ubicada en Germán Barbato No. 1431, una multa de U.R. 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que con fecha 9 de noviembre de 1999 la mencionada firma presentaba una solicitud de plazo la que le es concedida (30 días), por lo que la sanción fue aplicada mientras estaba comprendida dentro del mismo, correspondiendo la revocación de la multa impuesta por Res. No. 5027/99/2000; CONSIDERANDO: que por Resolución No. 581/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 5027/99/2000 de 7 de diciembre de 1999.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/12/29", "file_id": "2240-022185-99", "resolution_number": "5184/99/2000", "subcategory": "DEJAR SIN EFECTO RESOLUCIONES", "summary": "Se deja sin efecto la Resolución Interna No. 5027/99/2000 de 7 de diciembre de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfd06b4307944d41032568560074d14b?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 193/99/2000 del 27 de enero de 1999 se aplicó a la firma TIZIMIN S.A., RUC 213416760012, ubicada en Justicia No. 2378, una multa de U.R. 22,50, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que la mencionada firma se presentaba en el CCZ No. 3 según expediente X 31139 del 6/10/98, situación de la que este Servicio no tenía conocimiento hasta que es remitido el mencionado expediente a instancias de la reclamación presentada por el contribuyente, por lo que corresponde la revocación de la multa impuesta por Res. No. 193//99/2000; CONSIDERANDO: que por Resolución No. 581/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 193/99/2000 de 27 de enero de 1999.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/12/29", "file_id": "3240-005759-99", "resolution_number": "5185/99/2000", "subcategory": "DEJAR SIN EFECTO RESOLUCIONES", "summary": "Se deja sin efecto la Resolución Interna No. 193/99/2000 de 27 de enero de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3ad2880da00d029032568560074d159?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 111.953 y 111.945 ubicados en las calles Coruña No. 2983 y Pernas No. 2984; RESULTANDO: que la gestionante ya ha sido objeto de similar exención fiscal, según Resolución No. 188/98 de 19 de enero de 1998 por los ejercicios 1994 a 1998 inclusive; CONSIDERANDO: 1o.) que el Servicio de Ingresos Inmobiliarios expresa que a dichos padrones les corresponde un porcentaje de exoneración del 100% por Resolución No. 5990/96, por los ejercicios 1999 al 2003 inclusive; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; 3o.) que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 111.953 y 111.945, ubicados en las calles Coruña No. 2983 y Pernas No. 2984.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1999, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/12/29", "file_id": "2230-043699-99", "resolution_number": "5186/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 111.953 y 111.945, por el lapso de 5 años a partir del ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ee20c7c0a04832032568560074d169?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Concilio General de las Asambleas de Dios en el Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.798, ubicado en Av. Rivera No. 2133 y 2135; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, por Resolución No. 5990/96, por el período 1998 al 2002 inclusive; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Concilio General de las Asambleas de Dios en el Uruguay, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.798, ubicado en Av. Rivera No. 2133 y 2135.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1998, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/12/29", "file_id": "2230-044912-99", "resolution_number": "5187/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Concilio General de las Asambleas de Dios en el Uruguay, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.798, por el lapso de 5 años a partir del ejercicio 1998.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aa311c521176b36032568560074d184?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 590/99 del 5/XI/99 se aprobó el Reglamento General que regirá el Concurso Oficial de Agrupaciones Infantiles 2000, denominado \"Carnaval de las Promesas 2000\"; RESULTANDO: 1o.) que en el Capítulo VII-De la Comisión de Calificación, se establece que la Comisión de Calificación que desempeñará la función de jurado de dicho Concurso estará integrada por un presidente, tres miembros titulares y un funcionario administrativo, designados por esta Intendencia Municipal; 2o.) que con fecha 15/XII/99 la División Turismo y Recreación eleva la nómina de los integrantes de dicha Comisión; 3º) que asimismo expresa que la Sra. Adriana Escoto y el Sr. Edgardo Muscarelli son funcionarios municipales; CONSIDERANDO: que por Resolución Nº 682/95 de fecha 21/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1- Homologar la designación de los miembros del Jurado que dictaminará en el Concurso Oficial de Agrupaciones Infantiles, denominado \"Carnaval de las Promesas 2000\", de acuerdo al siguiente detalle: NOMBRE: CARGO: C.I. Nº Ernesto Sastre Presidente 799.323-6 Adriana Escoto Secretaria Administrativa 1.740.631 Edgardo Muscarelli Jurado Nº 1 1.358.735-4 Néstor Pallares Jurado Nº 2 1.116.001-5 Marcel Chavez Jurado Nº 3 1.436.303-1 2- Establecer que cada uno de los miembros integrantes del jurado percibirá una remuneración de $ 385,oo (pesos uruguayos trescientos ochenta y cinco), líquidos, por día, hasta un máximo de 20 (veinte) días.- 3- Disponer que las presentes actuaciones pasen a la Unidad de Apoyo y Asesoramiento del Departamento de Cultura, al término del presente ejercicio, para la imputación del monto correspondiente.- 4- Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Relaciones Públicas y Comunicaciones, Turismo y Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "1999/12/29", "file_id": "4201-012479-99", "resolution_number": "642/99/8000", "subcategory": "DESIGNACIONES", "summary": "Designar la Comisión de Calificación que desempeñará la función de Jurado del Concurso Oficial del \"Carnaval de las Promesas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b2720c1cf88f7ad0325685b0056fed8?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 1.994/99 del 31/V/99 y su modificativa la Nº 2.863/99 del 2/VIII/99, se aprobaron las cláusulas del contrato de comodato suscrito entre esta Intendencia Municipal y la Asociación Cultural Israelita \"Dr. Jaime Zhitlovsky\"; RESULTANDO: que el gasto que se establece en la Cláusula Quinta del citado contrato, correspondiente al pago a UTE, por la suma de $ 20.500,oo, se encuentra previsto por la Solicitud complementaria Nº 33.305; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Establecer que el gasto correspondiente al pago a UTE, dispuesto en la Cláusula Quinta del contrato de comodato aprobado por Resolución Nº 1.994/99 del 31/V/99 y su modificativa la Nº 2.863/99 del 2/VIII/99, se encuentra previsto por la Solicitud complementaria Nº 33.305, en la suma de $ 20.500,oo (pesos uruguayos veinte mil quinientos) con cargo al Derivado 319000 \"Otros Servicios Básicos\".- 2o. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Relaciones Públicas y Comunicaciones, a las Unidades de apoyo y Asesoramiento del Departamento de Cultura y pase al Servicio de Contabilidad General.-", "date": "1999/12/29", "file_id": "", "resolution_number": "643/99/8000", "subcategory": "ESTABLECER GASTOS", "summary": "Establecer que el gasto de $ 20.500,oo para el pago a UTE dispuesto en la Cláusula Quinta del Contrato de Comodato aprobado por Resolución Nº 1.994/99 del 31/V/99 queda previsto en el presente acto administrativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/053c5862e8a0c9cc0325685b005701ac?OpenDocument"}
{"approval_date": "29/12/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 15.848, a los causahabientes del funcionario Wáshington Castro; RESULTANDO: que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable por contravenir lo dispuesto en el artículo 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.; 3o.) lo establecido en la Resolución Nº 1.189/92 de 30 de marzo de 1992; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de la suma de $ 15.848 (pesos uruguayos quince mil ochocientos cuarenta y ocho) a favor de la Sra. Marta Sierra Pérez, C.I. Nº 715.795-3. 2o.-Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de un servicio ya realizado. 3o.-Comuníquese a la Secretaría General; y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/12/29", "file_id": "411110", "resolution_number": "918/99/7000", "subcategory": "REITERACION DE GASTOS", "summary": "-Reiterar el gasto de la suma de $ 15.848", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/724371890fc057a703256856006174c9?OpenDocument"}
