{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la denuncia presentada por el Sr. Claudio Rodríguez; RESULTANDO: 1o.) que por la misma denuncia haberle comprado en el año 1996 a la Sra. Allinsons Introini, el puesto Nº 396 de la Feria Permanente de la Terminal Cordón, agregando como prueba fotocopia simple de recibo expedido, por la citada permisaria, el 23 de julio de 1996; 2o.) que evacuada la vista conferida a la Sra. Introini, ésta niega la existencia de tal documento; 3o.) que el Sr. Claudio Rodríguez había sido incorporado, a pedido de la Sra. Allinsons Introini, como co-titular de dicho puesto, en calidad de concubino; CONSIDERANDO: 1o.) que analizadas las actuaciones por el Abogado Asesor de la Unidad Gestión Comercial señala que de los elementos de juicio reunidos en el cúmulo de expedientes bastan para concluir \"prima facie\" que ambos co-permisario del puesto Nº 396 de la Feria Permanente de la Terminal Cordón, se han conducido con ocultaciones parciales o totales de la verdad, faltando a la buena fe que debe regir las relaciones entre particulares y la Administración, Arts. 21 y 24, Capítulo I, Título I \"Del Procedimiento Administrativo, Libro II del P.A.I.M.M.; 2o.) que en mérito a ello la Dirección de la aludida Unidad eleva actuaciones solicitando el dictado de resolución dejando sin efecto el permiso otorgado; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 396 en la Feria Permanente de la Terminal Cordón, otorgado a los co-titulares Sra. ALLINSONS INTROINI AMEZTOY, C.I. Nº 2.550.616-8 y Sr. CLAUDIO RODRIGUEZ GUILLENEA, C.I. Nº 2.512.039-4 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/11/20", "file_id": "7300-026417-02", "resolution_number": "1084/02/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD PERMISO SRA. ALLINSONS INTROINI Y SR. CLAUDIO RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89c9375a5c442c0603256c770072ac8f?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alvaro Vique titular del permiso de explotación del puesto de venta Nro. 190 en la Feria Permanente de la Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Carla Pérez; 2o.) que en el mismo acto la Sra. Carla Pérez, solicita se autorice la transferencia del mencionado permiso a favor de su padre Sr. José Pérez Torollo, al tener que viajar junto a su esposo; 3o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 190 en la Feria Permanente de la Plaza Oribe, a favor de la Sra. CARLA PEREZ, C.I. Nº 1.667.453-6. 2.- Autorizar la transferencia del mencionado permiso, al Sr. JOSE PEREZ TOROLLO, C.I. Nº 942.267-9. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/11/20", "file_id": "7300-027159-02", "resolution_number": "1085/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO SR. JOSE PEREZ TOROLLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/094a42b2088d0df603256c770072b0d0?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Julio Avalos titular del permiso de explotación del puesto de venta Nro. V0465 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días martes; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermana Sra. Silvia Avalos; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. V0465 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. SILVIA AVALOS, C.I. Nº 1.711.449-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/11/20", "file_id": "7300-030193-02", "resolution_number": "1086/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. SILVIA AVALOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c802c1847d68dd4a03256c770072b3e0?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 660/02 de 16 de agosto de 2002; RESULTANDO: 1o.) que por la misma se dejó sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado en el puesto Nº C0579S, a la Sra. Sandra Deutch, C. I. Nº 1.805.308-1; 2o.) que se padeció error en la misma debiendo decir Sandra Deutch, C.I. Nº 1.805.367-7; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 660/02 de 16 de agosto de 2002, estableciendo que el número de Cédula de Identidad de la Sra. Sandra Deutch es 1.805.367-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2002/11/20", "file_id": "5220-007518-02", "resolution_number": "1087/02/2500", "subcategory": "FERIAS", "summary": "MODIFICA RES. 660/02", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e75a8c2cb86a12cc03256c770072b70b?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Patronato Nacional de Encarcelados y Liberados; RESULTANDO: 1o.) que por la misma solicita un puesto de venta en la Feria Permanente de la Terminal Cordón, para la Sra. María del Carmen Cuenca, por ser esta la única alternativa para obtener un ingreso económico; 2o.) que la Unidad Gestión Comercial informa que podría autorizarse el puesto Nº 319 de la Feria mencionada, por la calle Arenal Grande; CONSIDERANDO: 1o.) que la gestión del caso se haya prevista por el Art. 7 del Reglamento de Ferias Especiales que faculta adjudicar puesto en forma directa sin sorteo; 2o.) que por la índole de la solicitud y la naturaleza de la gestionante es merecedora de la colaboración municipal, estimándose oportuno acceder a lo solicitado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Otorgar el puesto Nº 319 de la Feria Permanente de la Terminal Cordón, por la calle Arenal Grande, al PATRONATO NACIONAL DE ENCARCELADOS Y LIBERADOS. Será responsable de la atención de dicho puesto la Sra. MARIA DEL CARMEN CUENCA, C.I. Nº 1.467.571-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/11/20", "file_id": "7300-030979-02", "resolution_number": "1088/02/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTO FERIA PATRONATO NACIONAL DE ENCARCELADOS Y LIBERADOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c99d5b713268766b03256c770072b98d?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Giannella Baptista titular del permiso de explotación del puesto de venta Nro. 103 en la Feria Especial del Parque Rodó, de los días domingo; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Alejandro Vila; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 103 en la Feria Especial del Parque Rodó, a favor del Sr. ALEJANDRO VILA, C.I. Nº 3.173.157-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/11/20", "file_id": "7300-012922-02", "resolution_number": "1089/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA GIANELLA BAPTISTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b63357cce6c0060803256c770072bc58?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Prof. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o.) que en las mismas se informa que el día 20 de setiembre de 2002, se realizó el sorteo de reubicación de permisarios en la Feria Permanente Cordón (ex-Control); 2o.) que la División Promoción Económica estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar permisos en ferias, así como disponer su modificación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reubicación de los siguientes permisarios en la Feria Permanente Cordón (ex-Control): Nombre C.I. Puesto MA.GARCIA FRANCO 3.734.997-0 116 ZAIDA SORIA 1.443.804-5 122 NARCISO MONZILLO 760.470-4 315 EVA SUEIRO 1.099.657-4 388 LIRIA SORIA BARITE 801.986-9 036 MARGAR. SANDOVAL 1.558.388-3 416 SANDRA BOTTARO 1.669.165-9 098 FLORENTI. CARDONA 1.475.006-7 119 WASHING.CUNDINS 1.158.623-9 382 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/11/20", "file_id": "7300-030942-02", "resolution_number": "1090/02/2500", "subcategory": "FERIAS", "summary": "REUBICACION DE PERMISARIOS FERIA PERMANENTE CORDON (EX-CONTROL)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4adf08bef1a6f20b03256c770072bedd?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Arq. Noemí Alonso C.I. Nº 1:045-549, que presta funciones en el Servicio de Tierras y Viviendas, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a un seminario sobre vivienda organizado por el Centro Experimental de la Vivienda Económica CEVE, a realizarse en la ciudad de Córdoba, República Argentina, entre los días 25 y 29 de noviembre del presente año; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas no tiene inconvenientes en acceder a lo solicitado, en virtud de que resulta de interés para la Administración la concurrencia al seminario, al tener programas en conjunto con el Instituto CEVE; 2º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo a la Arq. Noemí Alonso C.I. Nº 1:045.549, que presta funciones en el Servicio de Tierras y Vivienda para concurrir a un seminario sobre vivienda organizado por el Centro Experimental de la Vivienda Económica CEVE, a realizarse en la ciudad de Córdoba, República Argentina, entre los días 25 y 29 de noviembre del presente año.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Tierras y Viviendas.-", "date": "2002/11/20", "file_id": "4149-004314-02", "resolution_number": "1221/02/4000", "subcategory": "LICENCIAS", "summary": "Licencia con goce de sueldo solicita la Arq. Noemí Alonso del 25 al 29 de noviembre del presente año concurrir seminario sobre vivienda en la Ciudad de Córdoba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c737b3a37821074003256c78005ebe1e?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Batallón de Apoyo y Servicios de Comunicaciones Nº 2 para que se les conceda el uso de varias vías de tránsito para la realización de una Travesía Atlética el 22/XI/02 a partir de las 09:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Batallón de Apoyo y Servicios de Comunicaciones Nº 2, la realización de una Travesía Atlética el 22/XI/02, a partir de las 09:00 horas de acuerdo al siguiente recorrido: Puente sobre el Arroyo Miguelete en Cno. Carlos A. López por éste hasta Avda. de las Instrucciones, Cno. Casavalle, condicionado a que los interesados procuren apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la Comisión de Educación Física, Deportes y Recreación, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/11/20", "file_id": "4701-029539-02", "resolution_number": "1222/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Batallón de Apoyo y Servicios de Comunicaciones Nº 2 autorización travesía atlética el 22/XI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/397546ee1d6c805803256c78005ebcb5?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Uruguayo de Automóviles Sport para que se les conceda el uso de varias vías de tránsito para la realización de la sexta prueba puntuable para el Campeonato Anual \"Rally a San José\", el 23/XI/02, con largada a las 14:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo de Policía de Tránsito; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Uruguayo de Automóviles Sport la realización de la sexta prueba puntuable para el Campeonato Anual \"Rally a San José\", con largada a las 14:00 horas desde la Rambla y Bvar. Gral. Artigas hasta la Ruta 1, condicionado a que los interesados procuren apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/11/20", "file_id": "4701-029607-02", "resolution_number": "1223/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Uruguayo de Automóviles Sport autorización Campeonato Anual \"Rally a San José\" el 23/XI/02 a las 14:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674ea7b2bd81937703256c78005ebd51?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 221, del Sub-Rubro 22, de la Actividad 001, del Sub-Programa 0001, del Programa 0803, en la suma de $ 50.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el pago de las publicaciones efectuadas por la Unidad Ejecutora del Plan de Saneamiento; 2o.) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento informa, que a tales efectos se podría afectar el Renglón 383, del Sub-Rubro 38, de la Actividad 001, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6340; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\", de la Actividad 001 \"Unidad Ejecutora del Plan de Saneamiento Urbano\", del Sub-Programa 0001 \"Unidad Ejecutora del Plan de Saneamiento Urbano\", del Programa 0803 \"Proyecto de Saneamiento Urbano\", en la suma de PESOS URUGUAYOS CINCUENTA MIL ($ 50.000,oo), con cargo al Renglón 383 \"Obras hidráulicas, hidroeléctricas y sanitarias\", del Sub-Rubro 38 \"Construcciones, mejoras y reparaciones mayores\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y al Sector Contable de la Unidad Ejecutora del Plan de Saneamiento; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/11/20", "file_id": "6370-005866-02", "resolution_number": "386/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 221, en la suma de $ 50.000,oo, con cargo al Renglón 383. SEFI 6340.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5763d7b8604b2a7903256c78004eacf9?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 693/02/2000 del 20 de marzo de 2002, se aplicó a la firma SHELL URUGUAY S.A., RUC 210276180011, ubicada en San Fructuoso No. 921/27, una multa de UR 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Bvar. Gral. Artigas No. 2037 sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales solicita se modifique la Resolución No. 693/02/2000 sólo en lo atinente al No. de Ruc 210001000012; CONSIDERANDO: que corresponde modificar la referida Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 693/02/2000 del 20 de marzo de 2002, sólo en lo atinente al RUC, estableciendo que la firma SHELL URUGUAY S.A. tiene el RUC 210001000012.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/11/20", "file_id": "2240-014724-02", "resolution_number": "4272/02/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 693/02/2000 del 20 de marzo de 2002, sólo en lo atinente al RUC, estableciendo que la firma SHELL URUGUAY S.A. tiene el RUC 210001000012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/040ca3eb78d9d7d003256c77005fa92f?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.077 sancionado por la Junta Departamental de Montevideo el 3 de octubre de 2002, promulgado por Resolución No. 4125/02 de 21 de octubre de 1999, por el cual de conformidad con la Resolución No. 3438/02 de 2 de setiembre de 2002, se faculta a este Ejecutivo para modificar el artículo 1o. del Decreto No. 29.155 de 6 de julio de 2000, el cual quedará redactado de la siguiente manera: \"Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para permitir, como excepción, al señor Daniel Carlos Cordano Becker, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 416.962/101/J, ubicada en Br. José Batlle y Ordoñez No. 1693, apto. 101, block J, del \"Barrio Buceo (29)\".-\" ; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar el artículo 1o. del Decreto No. 29.155 de 6 de julio de 2000, el cual quedará redactado de la siguiente manera: \"Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para permitir, como excepción, al señor Daniel Carlos Cordano Becker, ceder los derechos de promitente comprador que posee sobre la vivienda municipal padrón No. 416.962/101/J, ubicada en Br. José Batlle y Ordoñez No. 1693, apto. 101, block J, del \"Barrio Buceo (29)\".-\".- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/11/20", "file_id": "2230-018776-99", "resolution_number": "4273/02/2000", "subcategory": "VIVIENDAS", "summary": "Se modifica el artículo 1o. del Decreto No. 29.155 de 6 de julio de 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4400fee62bc4d88203256c77005faa4f?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.079 sancionado por la Junta Departamental de Montevideo el 3 de octubre de 2002, promulgado por Resolución No. 4117/02 de 21 de octubre de 2002, por el cual de conformidad con la Resolución No. 3634/02 de 16 de setiembre de 2002, se faculta a este Ejecutivo para permitir a los señores Carlos Alberto Capelli Caraballo y Carmen Beatriz Balbi Repetto, vender o alquilar la vivienda municipal padrón No. 416.962/203/J, ubicada en Br. José Batlle y Ordoñez No. 1693, apto. 203, block J; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir a los señores Carlos Alberto Capelli Caraballo y Carmen Beatriz Balbi Repetto, vender o alquilar la vivienda municipal padrón No. 416.962/203/J, ubicada en Br. José Batlle y Ordoñez No. 1693, apto. 203, block J.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/11/20", "file_id": "2230-026018-02", "resolution_number": "4274/02/2000", "subcategory": "VIVIENDAS", "summary": "Se permite a los señores Carlos Alberto Capelli Caraballo y Carmen Beatriz Balbi Repetto, vender o alquilar la vivienda municipal padrón No. 416.962/203/J, ubicada en Br. José Batlle y Ordoñez No. 1693, apto. 203, block J.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f588120c3da8d8603256c77005faab6?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Coopar S.A., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Tesorería informa que la garantía No. 804.561, depositada con una póliza del B.S.E, se encuentra en Tesorería, estando al día en estado activa; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma COOPAR S.A., de la garantía No. 804.561, depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/11/20", "file_id": "2240-029057-01", "resolution_number": "4275/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma COOPAR S.A., de la garantía No. 804.561, depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b672b3ed70722903256c77005fa8da?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Supermercados Multi Ahorro (MIMATEC S.A.), solicitando autorización para realizar una promoción desde el 20 de junio al 17 de julio de 2002; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 306.000,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.300,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 3.090,00, importe que supera el 20% del valor de los premios, según comprobante No. 805.114; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma Supermercados Multi Ahorro (MIMATEC S.A.) desde el 20 de junio al 17 de julio de 2002.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINCE MIL TRESCIENTOS ($ 15.300,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS TRES MIL NOVENTA (U$S 3.090,00) importe que supera el veinte por ciento (20%) del valor de los premios.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/11/20", "file_id": "2240-025464-02", "resolution_number": "4276/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Supermercados Multi Ahorro (MIMATEC S.A.) desde el 20 de junio al 17 de julio de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46191076648a527603256c77005fa95d?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Gauchito de Oro S.A., solicitando autorización para realizar una promoción con un sorteo para el día 5 de noviembre de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 10.000,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 500,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 2.000,00, según comprobante No. 804529, importe equivalente al 20% del valor de los premios; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado por la firma Gauchito de Oro S.A., de fecha 5 de noviembre de 2001.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINIENTOS ($ 500,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS DOS MIL ($ 2.000,00), importe equivalente al veinte por ciento (20%) del valor de los premios .- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/11/20", "file_id": "2240-041138-01", "resolution_number": "4277/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado por la firma Gauchito de Oro S.A., de fecha 5 de noviembre de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d6c7398ceff3f0f03256c77005fa98b?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma RIOGAS S.A., solicitando autorización para realizar una promoción con cinco sorteos para los días 30 de abril, 14 y 28 de mayo, 11 y 25 de junio de 2002 ; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo con que regirán dichos sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 54.000,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 2.700,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 600,00, importe equivalente al 20% del valor de los premios, según comprobante No. 805040; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar los sorteos realizados por la firma RIOGAS S.A., de fechas 30 de abril, 14 y 28 de mayo, 11 y 25 de junio de 2002.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOS MIL SETECIENTOS ($ 2.700,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS SEISCIENTOS ($ 600,00), importe equivalente al veinte por ciento (20%) del valor de los premios .- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/11/20", "file_id": "2240-048222-01", "resolution_number": "4278/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalidan los sorteos realizados por la firma RIOGAS S.A., de fechas 30 de abril, 14 y 28 de mayo, 11 y 25 de junio de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38bdc9417bf1c11803256c77005fa9b5?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Sudy Lever S.A., solicitando autorización para realizar un sorteo el día 25 de junio de 2002; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 4.800,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 240,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 960,00 importe que corresponde al 20% del valor del premio, según comprobante No. 805049; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II). En mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado por la firma Sudy Lever S.A. de fecha 25 de junio de 2002.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total del premio, o sea PESOS URUGUAYOS DOSCIENTOS CUARENTA ($ 240,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS NOVECIENTOS SESENTA ($ 960,00) equivalente al veinte por ciento (20%) del valor del premio.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/11/20", "file_id": "2240-004820-02", "resolution_number": "4279/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Sudy Lever S.A. de fecha 25 de junio de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/891b0328bccc640303256c77005fa9e1?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la señora, María Blanca Margarita Pujadas Bonnet, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria Rural (Plan Citrícola) que grava a los inmuebles de su propiedad padrones Nos. 122.802, 167.040, 167.041, 167.042, 405.405 y 405.406, ubicados en la 16ta. Sección Judicial de Montevideo, Rincón del Cerro; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa a obrados los porcentajes de exoneración que le corresponden a los referidos padrones, de los cuales la gestionante ha presentado constancia del Ministerio de Ganadería, Agricultura y Pesca, Dirección Forestal que acredita el registro y la superficie que ocupan los bosques en los inmuebles citados; 2o.) que de acuerdo a los Arts. 39o. de la ley No. 15.939 de 29/12/87 los inmuebles sobre los cuales existen bosques artificiales o naturales declarados protectores o los de rendimiento en zonas declaradas de prioridad forestal gozan de este beneficio exoneratorio en forma proporcional, por lo que se esta en condiciones de acceder al beneficio fiscal solicitado; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la señora María Blanca Margarita Pujadas Bonnet, al amparo de los Arts. 39o. de la Ley No. 15.939 de 29/12/87, del pago del impuesto de Contribución Inmobiliaria Rural (Plan Citrícola) que grava a los inmuebles de su propiedad, ubicados en la 16ta. Sección Judicial de Montevideo, Rincón del Cerro, de acuerdo al siguiente detalle: PADRON PORCENTAJE 122.802 54% 167.040 31% 167.041 53% 167.042 32% 405.405 34% 405.406 5% 2o.- Dicha exención se concede por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 17.012,37.- 3o.- Al vencimiento del lapso precedentemente establecido los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/11/20", "file_id": "2230-032074-02", "resolution_number": "4280/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la señora María Blanca Margarita Pujadas Bonnet, al amparo de los Arts. 39o. de la Ley No. 15.939 de 29/12/87, del pago del impuesto de Contribución Inmobiliaria Rural (Plan Citrícola) que grava a los inmuebles de su propiedad, ubicados en la 16a. Sección Judicial de Montevideo, Rincón del Cerro, por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55946714f86b1f9f03256c77005faa26?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de colaborar con las acciones implementadas por el SUNCA, con la finalidad de atenuar la difícil situación que está atravesando el mercado laboral en la construcción, determinada por múltiples variables nacionales e internacionales, como así también obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integran la División Vialidad, del Departamento de Acondicionamiento Urbano; RESULTANDO: 1º) que la División Vialidad en informe de 11/XI/02, eleva al Departamento de Acondicionamiento Urbano el Proyecto de Convenio IMM-SUNCA, luciente a fs. 1 y 2; 2º) que la Dirección General del mencionado Departamento el 14 de noviembre último, solicito en carácter de urgente la imputación preventiva correspondiente, la que se realizó el 18/XI/02, con el Nº de Solicitud 60760, por la suma de $ 400.000,oo, que se estimó utilizar para el Convenio en el presente ejercicio; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el texto de Convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Unico Nacional de la Construcción y Anexos (SUNCA) en los siguientes términos: CONVENIO: En la ciudad de Montevideo a los días del mes de del año dos mil dos POR UNA PARTE: la Intendencia Municipal de Montevideo en adelante la Intendencia, representada por y POR OTRA PARTE: el Sindicato Unico Nacional de la Construcción y Anexos, en adelante SUNCA, representado por , en su calidad de ,según personería debidamente acreditada, acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) este Convenio se inscribe en las políticas sociales que viene desarrollando la IMM desde 1990 y tiene como antecedentes los distintos convenios laborales que se han suscrito con ONGs que trabajan con jóvenes en situación de pobreza extrema. II) la Intendencia y el SUNCA ya han desarrollado recientemente un convenio con el objetivo de atenuar la difícil situación que está atravesando el mercado laboral en la construcción determinada por múltiples variables nacionales e internacionales. SEGUNDO: OBJETO: el objeto del presente convenio consiste en colaborar con las acciones implementadas por el SUNCA, con la finalidad descripta en el numeral II de la cláusula anterior así como obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integran la División Vialidad del Departamento de Acondicionamiento Urbano de la Intendencia Municipal de Montevideo. TERCERO: APORTE DEL SUNCA: por este instrumento, el SUNCA se compromete a seleccionar los trabajadores de acuerdo a los mecanismos adoptados por la Bolsa de Trabajo del SUNCA previéndose en esta etapa 15 (quince) trabajadores quienes cumplirán sus tareas en régimen de 6 horas diarias de lunes a sábado en el horario que se determine por los Servicios respectivos, con un tope mensual para cada trabajador de 150 (ciento cincuenta horas). El SUNCA realizará las liquidaciones quincenales de los jornales a pagar de cada trabajador, como asímismo la confección de las planillas de aportes al BPS. Posteriormente podrán incorporarse nuevos trabajadores, celebrándose convenios particulares entre las partes delegando su firma la Intendencia en el Director General del Departamento de Acondicionamiento Urbano. CUARTO: APORTE DE LA INTENDENCIA: por su parte la Intendencia se compromete a transferir al SUNCA la suma mensual suficiente para cubrir los estipendios de los trabajadores de acuerdo a la categoría y al laudo vigente acordado para el sector de la construcción, el equipamiento de elementos de protección personal (cascos, zapatos de seguridad, guantes, etc.) los gastos de papelería que surjan de las liquidaciones de jornales y los gastos del vehículo que sea utilizado para el cumplimiento de las tareas en los servicios respectivos, con un tope de $ 200.000,oo (pesos uruguayos doscientos mil) mensual y un tope total de $ 1:200.000,oo (pesos uruguayos un millón doscientos mil) correspondientes a los 6 (seis) meses de vigencia del Convenio. Dicha suma comprenderá los aportes laborales, que serán vertidos de acuerdo al procedimiento que se instrumente oportunamente por las partes. Se le suministrará a los operadores de máquinas viales la libreta correspondiente, sin cargo, para el desempeño de sus funciones en la División que corresponda. QUINTO: SEGUIMIENTO Y SUPERVISIÓN: las tareas que se cumplan por el presente convenio serán planificadas y supervisadas desde la Intendencia a través de un equipo de coordinación perteneciente a los servicios involucrados. Mensualmente y previamente al pago, el Servicio en el que se cumplan tareas deberá manifestar si las mismas se han llevado a cabo en forma adecuada y cumpliendo con los horarios asignados y si se ha acreditado el pago de los aportes del Banco de Previsión Social, correspondientes al mes anterior. SEXTO: EVALUACION Y CONTROLES: las tareas desarrolladas serán evaluadas por una comisión integrada por un representante de cada uno de los Servicios donde se desarrollen tareas y un representante del SUNCA, la que se reunirá a pedido de cualquiera de sus integrantes y preceptivamente deberá realizar una evaluación preliminar a los tres meses de entrada en vigencia del convenio y una evaluación integral del funcionamiento del convenio previo a su renovación. SEPTIMO: PLAZO: el presente convenio regirá por un plazo de 6 (seis) meses pudiendo prorrogarse por un plazo similar en forma automática, previa evaluación favorable de la comisión establecida en la cláusula anterior. Las partes podrán mediante comunicación escrita con treinta días de anticipación al fin del convenio expresar su voluntad de no continuar con el mismo.OCTAVO: INASISTENCIAS: las inasistencias en que incurran los trabajadores serán comunicadas por los respectivos servicios en donde prestan funciones a la Comisión a que hace referencia la cláusula Sexta de este Convenio, quien de acuerdo a dicha cláusula controlará mensualmente la asistencia, disponiendo las sanciones y descuentos a aplicar. En los casos de inasistencias múltiples o reiteradas o de comportamiento irregular, la Intendencia podrá solicitar el relevo del trabajador, procediéndose en ese caso con lo dispuesto en la cláusula Sexta. NOVENO: RESCISION: el incumplimiento de cualquiera de las obligaciones asumidas en este convenio ameritará la rescisión del mismo una vez agotadas las instancias de acuerdos negociados.- Para constancia y en señal de conformidad se suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º. Establecer que la imputación preventiva Nº 60760, de 18 de noviembre de 2002, atenderá el costo estimado que se utilizará para el Convenio en el presente ejercicio, debiendo volver las actuaciones a la Unidad de Gestión Prespuestal del Departamento de Acondicionamiento Urbano, para la imputación complementaria.- 3º. Comuníquese al Sindicato Unico Nacional de la Construcción y Anexos (SUNCA), a los Departamentos de Acondicionamiento Urbano, de Recursos Financieros, a la Contadora General Municipal, a la División Vialidad, a la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano, al Servicio de Escribanía y pase al de Relaciones Públicas a sus efectos.-", "date": "2002/11/20", "file_id": "4500-003412-02", "resolution_number": "4437/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Unico Nacional de la Construcción y Anexos (SUNCA), en las condiciones que se indican, con la División Vialidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21face8b525b7a3903256cc60054fb32?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 4286/02 sobre la designación de los integrantes de la Comisión de Quitas y Esperas que se aprobó el día 11/11/02; RESULTANDO: 1o.) que se considera conveniente modificar la representación del Departamento de Recursos Financieros en el referido Tribunal para lograr el cumplimiento de los siguientes principios de: a) Equilibrada proporción entre aspectos jurídicos, económicos y sociales. b) Equilibrada proporción entre los servicios generadores de los tributos y los responsables de la gestión de morosidad. c) Experiencia en la materia. 2o.) que se considera conveniente una instancia de consulta superior y preceptiva de parte de las Direcciones Generales de los departamentos involucrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la Resolución No. 4286/02 del 11 de noviembre de 2002.- 2o.- Designar para integrar el mencionado Tribunal, a los siguientes funcionarios: Por el Departamento de Recursos Financieros Dr. Alvaro Richino, Director de la División Administración Fiscal, Cédula de Identidad No. 1.644.069 como titular y a las Cras. Patricia Perandones, Cedula de Identidad No. 1.852.346 y Mariana Bertonasco, Cedula de Identidad No. 1.245.880 como alternas.- Por el Servicio de Gestión de Contribuyentes Dra. María José Civelli, Cédula de Identidad No. 1.135.960 como titular y al Cr. Juan Carlos Lujambio, Cédula de Identidad No. 1.074.261 y a la Esc. Martha Borgiani, Cédula de Identidad No. 1.355.541 como alternos.- Por el Servicio de Ingresos Inmobiliarios Cra. Silvia Dorfman, Cédula de Identidad No. 3.168.666 como titular y al Esc. Pedro Arralde García, Cédula de Identidad No. 1.553.484 y al Cr. Hugo Pose, Cédula de Identidad No. 1.538.977 como alternos. Por el Departamento Jurídico Dra. María de los Angeles Lovera, Cédula de Identidad No. 1.263.698 como titular y al Dr. Juan Carlos Gómez Castro, Cédula de Identidad No. 1.023.741 como alterno. Por el Departamento de Descentralizacion As. Social Sra. Ethel Gazzano, Cédula de Identidad No. 1.060.263 como titular y al As. Social Sr. Gerardo Monteverde, Cédula de Identidad No. 1.357.188 como alterno.- 3o.- Encomendar a los Directores Generales de los Departamentos de Recursos Financieros, Jurídico y de Descentralización, la conformación de una instancia preceptiva de consulta de los criterios y proposiciones del referido Tribunal, antes de la conformidad del señor Intendente.- 4o.- Comuníquese a la Junta Departamental de Montevideo, y al Servicio de prensa y Comunicación para su más amplia difusión; y pase por su orden al Servicio Central de Inspección General para notificar a los funcionarios mencionados y a la Unidad Comisiones de la Secretaría General.-", "date": "2002/11/20", "file_id": "9902-000334-02", "resolution_number": "4438/02", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto la Resolución No. 4286/02 del 11 de noviembre de 2002 y se designa para integrar el mencionado Tribunal, a funcionarios que se mencionan a obrados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9c2088dcd599dc103256cc60054bf26?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Artículo 27 del Decreto Departamental No. 29.434 de 9/5/2001; RESULTANDO: 1o.) que resulta de estricta justicia reconocer el esfuerzo realizado por la mayoría de los montevideanos de mantener al día sus obligaciones tributarias pese a las dramáticas dificultades económicas que vive nuestro país; 2o.) que por el referido artículo se dispuso facultar al Ejecutivo Comunal a otorgar a personas físicas buenos pagadores un régimen porcentual de bonificaciones sobre el monto de los tributos incluidos en la promoción; 3o.) que las referidas bonificaciones podrán ser directas, en cuyo caso, el monto a bonificar podrá alcanzar como máximo el 10% e indirectas pudiendo alcanzar en tal caso hasta un 100% del monto del tributo; 4o.) que dicha norma condiciona el acceso a dichas bonificaciones a que se hubiera pago en tiempo y forma el tributo en el ejercicio anual anterior; CONSIDERANDO: la necesidad de contar con una reglamentación que permita la instrumentación de las bases para la realización de la promoción;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar la siguiente reglamentación del Artículo 27 del Decreto No. 29.434 de 9/5/2001: Artículo 1o.- Los contribuyentes cuyos cuatro últimos números de cuenta corriente de cada tributo de cobro anual o cuatrimestral coincidan con el del primer premio de la lotería nacional denominada \"Revancha de Reyes\" serán beneficiados con la exención del pago del 100% del tributo correspondiente a la cuenta corriente premiada. Se beneficiarán también con una exención del 100%, los contribuyentes de tributos o precios de pago bimestral cuyas cuatro últimas cifras de cuenta corriente coincidan con las terminaciones de los números sorteados del 1o. al 4o. lugar del mismo sorteo. En todos los casos el beneficio se extenderá por todo el ejercicio. Artículo 2o.- Tendrán derecho a participar de la primera promoción los contribuyentes personas físicas que, al 31 de diciembre del año 2002 se encuentren al día en el pago de cada tributo o tarifa. Para las siguientes promociones y ejercicios se exigirá haber cumplido al día de vencimiento el pago de cada una de las cuotas en que se realice el cobro del tributo o tarifa respectivo.- Artículo 3o.- En todos los casos se verificará que el contribuyente se encuentre al día en el pago del tributo correspondiente a los efectos de ratificar el acceso al premio, en caso contrario, el premio será anulado. Será imprescindible a los efectos de acceder al beneficio la denuncia de dirección de envío de la factura, para el caso de que ya no se hubiera efectuado. La bonificación se aplicará a partir del ejercicio en que se realiza el sorteo por el que se adjudica y abarcará la totalidad del mismo. En todos los casos la bonificación alcanzará tanto al tributo base como a sus adicionales y tributos de cobro conjunto al base. Si a fecha del sorteo la cuenta ganadora ya hubiera abonado el ejercicio que se bonifica, se procederá a la devolución del importe abonado por el equivalente a la bonificación otorgada. Artículo 4o.- Estarán excluidos de participar aquellos contribuyentes que: a) No sean personas físicas. b) Por cualquier concepto se beneficien de exenciones ya sean éstas determinadas por normas nacionales o departamentales. c) Quedarán igualmente fuera del sorteo aquellos contribuyentes que hayan realizado convenios de pago por adeudos anteriores no obstante hallarse al día en el cumplimiento de los mismos. 2o.- Comuníquese a la División Administración Fiscal, al Nodo Informático de RRFF, a los Servicios de Gestión de Contribuyentes, Atención al Contribuyente, Gestión Integrada de Cobro, Ingresos Inmobiliarios, Ingresos Vehiculares, Ingresos Comerciales, al Departamento de Desarrollo Ambiental, a la División Saneamiento, al Departamento de Acondicionamiento Urbano, al Servicio de Prensa y Comunicación y a la Secretaría General y pase al Departamento de Recursos Financieros.-", "date": "2002/11/20", "file_id": "9902-000418-02", "resolution_number": "4439/02", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del Artículo 27 del Decreto No. 29.434 de 9/5/20.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70e1c6b98034c8c103256cc60054bf5a?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de colaborar con las acciones implementadas por el SUNCA, con la finalidad de atenuar la difícil situación que está atravesando el mercado laboral en la construcción, determinada por múltiples variables nacionales e internacionales, como así también obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas por los Servicios que integran la División Espacios Públicos y Edificaciones, del Departamento de Acondicionamiento Urbano; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones en informe de 18/XI/02, eleva al Departamento de Acondicionamiento Urbano el Proyecto de Convenio IMM-SUNCA, luciente de fs. 23 a 25; 2º) que el 18/XI/02, se realizó la imputación preventiva con el Nº de Solicitud 60761, por la suma de $ 460.000,oo, que se estimó utilizar para el Convenio en el presente ejercicio; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el texto de Convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Unico Nacional de la Construcción y Anexos (SUNCA) en los siguientes términos: CONVENIO: En la ciudad de Montevideo a los días del mes de del año dos mil dos POR UNA PARTE: la Intendencia Municipal de Montevideo en adelante la Intendencia, representada por y POR OTRA PARTE: el Sindicato Unico Nacional de la Construcción y Anexos, en adelante SUNCA, representado por , en su calidad de , según personería debidamente acreditada, acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) este Convenio se inscribe en las políticas sociales que viene desarrollando la Intendencia desde 1990 y tiene como antecedentes los distintos convenios laborales que se han suscrito con ONGs que trabajan con jóvenes en situación de pobreza extrema. II) la Intendencia y el SUNCA ya han desarrollado recientemente un convenio con el objetivo de atenuar la difícil situación que está atravesando el mercado laboral en la construcción determinada por múltiples variables nacionales e internacionales. SEGUNDO: OBJETO: el objeto del presente convenio consiste en colaborar con las acciones implementadas por el SUNCA, con la finalidad descripta en el numeral II de la cláusula anterior así como obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integran la División Espacios Públicos y Edificaciones, del Departamento de Acondicionamiento Urbano de la Intendencia Municipal de Montevideo. TERCERO: APORTE DEL SUNCA: por este instrumento, el SUNCA se compromete a seleccionar los trabajadores de acuerdo a los mecanismos adoptados por la Bolsa de Trabajo del SUNCA previéndose en esta etapa 16 (dieciséis) trabajadores, siendo uno Capataz General y los 15 restantes conformarán cinco cuadrillas con un oficial encargado y dos oficiales cada una de los cuales dos cuadrillas (seis personas) trabajarán para el Servicio de Tierras y Vivienda, por lo que los encargados de cuadrilla deberán ser capaces de apoyar las tareas de ayuda mutua por parte de los adjudicatarios. Realizarán sus tareas en régimen de 36 horas semanales, que serán cumplidas en un principio de lunes a sábado con exclusión de los días feriados, en el horario que se determine por los Servicios respectivos, pudiendo la Intendencia disponer que se suprima el día sábado, distribuyéndose esas horas en la semana de lunes a viernes, con un tope mensual para cada trabajador de 150 (ciento cincuenta horas). El SUNCA realizará las liquidaciones quincenales de los jornales a pagar de cada trabajador, como así mismo la confección de las planillas de aportes al BPS. Posteriormente podrán incorporarse nuevos trabajadores, celebrándose convenios particulares entre las partes delegando su firma la Intendencia en el Director General del Departamento de Acondicionamiento Urbano. CUARTO: APORTE DE LA INTENDENCIA: por su parte la Intendencia se compromete a transferir al SUNCA la suma mensual suficiente para cubrir los estipendios de los trabajadores de acuerdo a la categoría y al laudo vigente acordado para el sector de la construcción, el equipamiento de elementos de protección personal (cascos, zapatos de seguridad, guantes, etc.) los gastos de papelería que surjan de las liquidaciones de jornales y los gastos del vehículo que sea utilizado para el cumplimiento de las tareas en los servicios respectivos, con un tope de $ 200.000,oo (pesos uruguayos doscientos mil) mensual y un tope total de $ 1:200.000,oo (pesos uruguayos un millón doscientos mil) correspondientes a los 6 (seis) meses de vigencia del Convenio. Dicha suma comprenderá los aportes laborales, que serán vertidos de acuerdo al procedimiento que se instrumente oportunamente por las partes, comprendiendo también los incentivos y demás beneficios que surjan de los Convenios de la Construcción. QUINTO: SEGUIMIENTO Y SUPERVISIÓN: las tareas que se cumplan por el presente convenio serán planificadas y supervisadas desde la Intendencia a través de un equipo de coordinación perteneciente a los servicios involucrados. SEXTO: EVALUACION Y CONTROLES: las tareas desarrolladas serán evaluadas por una comisión integrada por un representante de cada una de los Servicios donde se desarrollen tareas y un representante del SUNCA, la que se reunirá a pedido de cualquiera de sus integrantes y preceptivamente deberá realizar una evaluación preliminar a los tres meses de entrada en vigencia del convenio y una evaluación integral del funcionamiento del convenio previo a su renovación. Si de dicha evaluación surgiera la conveniencia de sustituir algún trabajador, así se solicitará al SUNCA, el que deberá efectivizar el cambio dentro de las 72 (setenta y dos) horas de formalizada la solicitud. La referida Comisión controlará mensualmente la asistencia de los trabajadores así como también el pago de los aportes al Banco de Previsión Social. SEPTIMO: PLAZO: el presente convenio regirá por un plazo de 6 (seis) meses pudiendo prorrogarse por un plazo similar en forma automática, previa evaluación favorable de la comisión establecida en el cláusula anterior. Las partes podrán mediante comunicación escrita con treinta días de anticipación al fin del convenio expresar su voluntad de no continuar con el mismo.OCTAVO: INASISTENCIAS: las inasistencias en que incurran los trabajadores serán comunicadas por los respectivos servicios en donde prestan funciones a la Comisión a que hace referencia la cláusula Sexta de este Convenio, quien de acuerdo a dicha cláusula controlará mensualmente la asistencia, disponiendo las sanciones y descuentos a aplicar. En los casos de inasistencias múltiples o reiteradas o de comportamiento irregular, la Intendencia podrá solicitar el relevo del trabajador, procediéndose en ese caso con lo dispuesto en la cláusula Sexta. NOVENO: RESCISION: el incumplimiento de cualquiera de las obligaciones asumidas en este convenio ameritará la rescisión del mismo una vez agotadas las instancias de acuerdos negociados entre las partes.- Para constancia y en prueba de conformidad se otorgan dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º. Establecer que la imputación preventiva Nº 60761, de 18 de noviembre de 2002, atenderá el costo estimado que se utilizará para el Convenio en el presente ejercicio, debiendo volver las actuaciones a la Unidad de Gestión Prespuestal del Departamento de Acondicionamiento Urbano, para la imputación complementaria.- 3º. Comuníquese al Sindicato Unico Nacional de la Construcción y Anexos (SUNCA), a los Departamentos de Acondicionamiento Urbano, de Recursos Financieros, a la Contadora General Municipal, a la División Espacios Públicos y Edificaciones, a la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano, al Servicio de Escribanía y pase al de Relaciones Públicas a sus efectos.-", "date": "2002/11/20", "file_id": "4201-004454-02", "resolution_number": "4440/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia Municipal y el SUNCA, en los términos que se indican, con la División Espacios Públicos y Edificaciones", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b7c70adbb03603903256cc60054fbc6?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de noviembre del año en curso, de la Contadora General Municipal, Cra. Graciela Ottonello de Villalba, por la cual solicita usufructuar dos días de licencia anual reglamentaria, a partir del 21 de noviembre de 2002; RESULTANDO: que asimismo sugiere que en su ausencia ocupe interinamente el cargo, la Sub Contadora Municipal, Cra. Mónica López; CONSIDERANDO: que se estima procedente acceder a lo solicitado EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria, a partir del 21 de noviembre de 2002, a la Contadora General Municipal, Cra. Graciela Ottonello de Villalba, C.I. 1.109.302-0.- 2. Designar Contadora General Municipal Interina, a partir del 21 de noviembre de 2002 y hasta el reintegro de la titular, a la Sub Contadora General Municipal, Cra. Mónica López , C.I. 1.283.827-3.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/11/20", "file_id": "9210-015391-02", "resolution_number": "4441/02", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se concede dos días de licencia anual reglamentaria a la Cra. Graciela Ottonello y en su ausencia se designa a la Sub. Cra. Municipal Mónica López, hasta el reintegro de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/650e88980c3e23fe03256cc60054fbe5?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2:000.000,oo a la Sociedad San Francisco de Sales (Movimiento Tacurú), correspondiente a las obligaciones emergentes del convenio celebrado el 15/8/02, relativo a la realización de tareas de barridos de calles en la zona centro de Montevideo, levante del producido, carpido de cordones, limpieza de papeleras en la vía pública, atención del sistema de reclamos 1950 y transporte de los residuos recolectados a su disposición final (Solicitud 60715); RESULTANDO: 1o.) que el 18 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2:000.000,oo (PESOS URUGUAYOS DOS MILLONES) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/11/20", "file_id": "4400-001254-02", "resolution_number": "4442/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2:000.000,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú), barridos de calles en la zona centro de Montevideo y otros servicios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8635970e1d05b4903256cc60054fb5b?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 260.000,oo a la Sociedad San Francisco de Sales (Movimiento Tacurú, correspondiente a las obligaciones emergente del Convenio celebrado el 15/8/02, relativo a la limpieza de distintas ferias (Solicitud 60717); RESULTANDO: 1o.) que el 18 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 260.000,oo (PESOS URUGUAYOS DOSCIENTOS SESENTA MIL) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/11/20", "file_id": "4400-001249-02", "resolution_number": "4443/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 260.000,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú), correspondiente al convenio relativo a la limpieza de ferias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0daf8789a62010f503256cc60054fb7b?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 920.000,oo a la Sociedad San Francisco de Sales (Movimiento Tacurú), correspondiente a las obligaciones emergentes del Convenio celebrado el 9/I/01, para el barrido, recolección y levante de residuos en distintas ferias y basurales de diferentes zonas de Montevideo (Solicitud 60714); RESULTANDO: 1o.) que el 18 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 920.000,oo (PESOS URUGUAYOS NOVECIENTOS VEINTE MIL) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/11/20", "file_id": "6302-008566-00", "resolution_number": "4444/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 920.000,oo a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú), correspondiente a las obligaciones del Convenio relativo a limpieza de ferias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36ddbfe11720f03203256cc60054fb9f?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de octubre ppdo., presentada por la Dra. Adriana Blanco Marquizo y Prof. Dra. Beatriz Goja, Coordinadoras del Trabajo de Campo y General del Proyecto, respectivamente, relacionada con la realización de un estudio de investigación sobre la calidad del aire y la exposición a humo ambiental de tabaco en diversos lugares públicos de varios países de América Latina, que está impulsando la Organización Panamericana de la Salud y la Universidad de Johns Hopkins de los Estados Unidos y que, en nuestro país, cuenta con el respaldo de la Facultad de Medicina; RESULTANDO: 1o.) que en la referida nota se expresa que se considera de gran importancia la inclusión de esta Intendencia Municipal en este estudio dado que participa en el Proyecto Ambientes Libres de Humo, Uruguay 2002, considerándose que los resultados del estudio podrán servir para apoyar los programas y proyectos encaminados a mejorar la calidad del aire en las instituciones participantes; 2o.) que, en tal sentido se expresa que los objetivos del referido estudio son: 1) determinar los niveles de calidad del aire interior en lugares públicos: instituciones sanitarias, establecimientos educativos, centros del gobierno, transporte y restauración en diferentes países; 2) identificar factores relacionados con diferencias en los niveles de calidad del aire; 3o.) que, el referido estudio se realizará colocando pequeños filtros de medición de la calidad del aire en distintos lugares, que permanecerán colocados durante dos semanas y su posición correcta será verificada cada 48 hs. por un trabajador de campo. Antes de su retirada se solicitará a los funcionarios de los lugares donde fueron colocados los filtros, responder por escrito a un pequeño cuestionario anónimo. Los filtros se enviarán a un laboratorio donde se analizará el nivel de nicotina; 4o.) que el 7 de noviembre del corriente la Dirección de la División Salud y Programas Sociales eleva las actuaciones expresando que la presente propuesta cuenta con el visto bueno de dicha División propiciando, si se entendiera oportuno, acceder al petitorio y posibilitar la investigación solicitada, destacando que los objetivos propuestos de mejorar la calidad del aire en instituciones como la Intendencia Municipal de Montevideo ha sido preocupación de la Administración desde hace varios años y en tal sentido en su oportunidad se han dictado resoluciones sobre los espacios para fumadores que han ido cayendo en desuso; 5o.) que en consecuencia el Director de la División Salud y Programas Sociales concluye significando que de accederse al estudio, el mismo no tiene costo para la Comuna y sus resultados estarán sujetos a la más estricta confidencialidad, debiendo tomarse en cuenta asimismo que el proyecto está impulsado por la Organización Panamericana de la Salud (OPS/OMS); 6o.) que la Dirección General del Departamento de Recursos Humanos y Materiales el 13 de noviembre ppdo., remite las actuaciones con su conformidad; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Dra. Adriana Blanco Marquizo y Prof. Dra. Beatriz Goja, Coordinadoras del Trabajo de Campo y General del Proyecto, respectivamente, a realizar en la Intendencia Municipal de Montevideo, el estudio de investigación sobre la calidad del aire y la exposición a humo ambiental de tabaco, impulsado por la Organización Panamericana de la Salud y la Universidad Johns Hopkins de los Estados Unidos, con el respaldo de la Facultad de Medicina, con los objetivos señalados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Facultad de Medicina, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a la División Salud y Programas Sociales y pase al Departamento de Recursos Humanos y Materiales.-", "date": "2002/11/20", "file_id": "1001-054399-02", "resolution_number": "4445/02", "subcategory": "VARIOS", "summary": "Se autoriza la realización de un estudio de investigación sobre la calidad del aire y la exposición a humo ambiental de tabaco en la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3df853b8c6724cb03256cc60054fa8f?OpenDocument"}
{"approval_date": "20/11/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax remitido el 18 de noviembre del año en curso al Servicio Centro Comunal Zonal No. 1, por el Centro Juvenil El Puente, relacionado con la actividad en la vía pública que está organizando para el día 21 de noviembre, de 15 a 17:30 hs. ; RESULTANDO: 1o.) que según expresan los gestionantes, se trata de un desfile que comenzará en la Plaza Matriz, continuando por Peatonal Sarandí y Plaza Independencia, con jóvenes de los tres centros juveniles del Foro Juvenil, desfile que tiene como objetivos la interacción de los \"gurises\" saliendo del barrio, con y desde la comunidad en el marco de la celebración de sus derechos; sensibilizar a la comunidad sobre la convención de los derechos del niño y el adolescente y realizar una actividad de integración con grupos de jóvenes que participan en los centros juveniles de Capurro, Bella Italia y El Puente, con aportes de algunos integrantes de la murga que ensaya en el referido Centro Juvenil, grupo de acróbatas y malabares; 2o.) que el Secretario de la Junta Local No. 1, el 15/11/02, remite las actuaciones a la División Espacios Públicos y Edificaciones informando que no hay inconveniente en que se acceda a lo solicitado; 3o.) que en tal sentido la mencionada División en informe de 18/11/02, propicia el dictado de la resolución autorizante al Centro Juvenil El Puente, para el uso de la Plaza Matriz, Peatonal Sarandí y Plaza Independencia el 21 de noviembre de 2002, en el horario de 15 a 17:30 hs., para la realización de un desfile, condicionado a que se responsabilice de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los reciben y en correctas condiciones de higiene y destacando que deberán realizar la coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al CENTRO JUVENIL EL PUENTE, el uso de la Plaza Matriz, la Peatonal Sarandí y la Plaza Independencia, el día 21 de noviembre de 2002, en el horario de 15 a 17:30 hs., para la realización de un desfile por los Derechos de los niños y adolescentes.- 2.- Dicha autorización está condicionada a que el gestionante se responsabilice de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los reciben y en correctas condiciones de higiene, debiendo, asimismo, realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 3.- Comuníquese a los gestionantes, a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 1, al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones.-", "date": "2002/11/20", "file_id": "4102-004449-02", "resolution_number": "4446/02", "subcategory": "VARIOS", "summary": "Se autoriza al Centro Juvenil El Puente el uso de la Plaza Matriz, la Peatonal Sarandí y la Plaza Independencia, el día 21 de noviembre de 2002 para la realización de un desfile por los Derechos de los niños y adolescentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de8970b2a8cc92eb03256cc60054fbb6?OpenDocument"}
