{"approval_date": "7/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9.102, de 6 de octubre de 2005, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal de Montevideo, Ricardo Ehrlich, entre los días 8 y 16 de octubre de 2005 inclusive, con motivo de su viaje a las ciudades de Madrid y Barcelona, España; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución Nº 9.102, de 6 de octubre de 2005, de la Junta Departamental de Montevideo, y, en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contadora General, a la Asesoría Letrada, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Escribanía, de Prensa, Comunicación y Relaciones Públicas, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) a la Unidad Análisis Organizacional, y téngase presente.", "date": "2005/10/07", "file_id": "1001-033550-05", "resolution_number": "4513/05", "subcategory": "VARIOS", "summary": "Se toma conocimiento de la Resolución Nº 9102 de la Junta Departamental de Montevideo, por la cual se concede licencia al señor Intendente Municipal Dr. Ricardo Ehrlich, en el período comprendido entre el 8 y el 16 de octubre de 2005, quien viajará a España y se convoca a la Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ed8d188edd76211032570a60065e6b7?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 4 de octubre del año en curso, del Presidente del Comité 33 Orientales de la Coordinadora \"A\", Sr. Homero Peyrot, por el cual solicita autorización para realizar un acto público el 8 de octubre de 2005, a la hora 11, en las inmediaciones de las calles Ituzaingó y Sarandí, por espacio no mayor a dos horas, en el que hará uso de la palabra la senadora Margarita Percovich, sobre la importancia de las elecciones a ediles locales, a llevarse a cabo el 16/10/05; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1, expresa su conformidad con lo solicitado; 2o.) que el 5 de octubre último, el Director de la División Espacios Públicos y Edificaciones propicia el dictado de resolución, autorizando al Presidente del Comité 33 Orientales, a hacer uso del espacio público solicitado, en la forma que se indica, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como el encendido de fuegos o fogones y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; y c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad con lo indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Presidente del Comité 33 Orientales de la Coordinadora \"A\", Sr. Homero Peyrot, a llevar a cabo un acto público el 8 de octubre de 2005, a la hora 11, en las inmediaciones de las calles Ituzaingó y Sarandí, por espacio no mayor a dos horas, en el que hará uso de la palabra la senadora Margarita Percovich sobre la importancia de las elecciones a ediles locales, a realizarse el 16/10/05.- 2. El gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público de referencia, de acuerdo con el informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 2o. de la presente Resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal Nº 1, -para conocimiento de su Junta Local-, y Central de Inspección General, y pase a la División Espacios Públicos y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2005/10/07", "file_id": "4001-006237-05", "resolution_number": "4514/05", "subcategory": "VARIOS", "summary": "Se autoriza al Presidente del Comité 33 Orientales de la Coordinadora \"A\", Sr. Homero Peyrot, a llevar a cabo una acto público el 8 de octubre de 2005, a la hora 11, en las inmediaciones de las calles Ituzaingó y Sarandí, por espacio no mayor de dos horas, en el que hará uso de la palabra la senadora Margarita Percovich sobre la importancia de las elecciones a ediles locales a realizarse el 16/10/05.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbd98cc292a6e8ab032570a60065e6cc?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de setiembre del año en curso, del Director General de Mundo Afro, en la cual expresa que como todos los años Organizaciones Mundo Afro convoca a marchar con los Tambores, bajo la consigna \"El 12 de octubre los tambores nunca más\"; RESULTANDO: 1º) que por la misma informa que este año por tratarse de la XIII marcha consecutiva, y por encontrarse en una etapa sumamente histórica en lo que comprende a la inserción de instrumentos de promoción de la Equidad Racial dentro del gobierno nacional y departamental, se estará conmemorando ese día de una forma sumamente especial y singular; 2º) que por lo expuesto solicita a esta Intendencia Municipal la autorización para utilizar la Plaza de Cagancha, acera Norte, el 11 de octubre de 2005, donde desarrollará la actividad a partir de las 14.00 horas con Stands de muestras fotográficas, afiches e información alusiva a la organización Mundo Afro y a otras instituciones invitadas; a las 19 horas está previsto una proyección por Power Point, y a las 19.30 se marchará con tambores hasta la Organización Mundo Afro; 3º) que el Grupo Centro y la Junta Local de la Zona No. 1 no tienen inconvenientes en que se acceda a lo solicitado; 4º) que el 30 de setiembre ppdo., el Director de la División Espacios Públicos y Edificaciones, sugiere autorizar el uso de la Plaza de Cagancha (Sector Norte) a Mundo Afro, el 11 de octubre de 2005, a partir de la hora 14.00 y hasta las 19:30, condicionado a que la gestionante deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; será responsable de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como el encendido de fuego o fogones, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente, debiendo asimismo realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el uso del Sector Norte de la Plaza de Cagancha, el 11 de octubre de 2005, a partir de las 14:00 y hasta las 19:30 horas, a Mundo Afro, para realizar una actividad con stands de muestras fotográficas, afiches e información alusiva a la Organización Mundo Afro y a otras instituciones invitadas.- La gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público de referencia, de acuerdo con el informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 4o. de la presente Resolución.- Comuníquese a la Jefatura de Policía de Montevideo, a la División Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 1, -para conocimiento de su Junta Local-, y Central de Inspección General, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2005/10/07", "file_id": "4001-006148-05", "resolution_number": "4515/05", "subcategory": "VARIOS", "summary": "Se autoriza el uso del Sector Norte de la Plaza de Cagancha, el 11 de octubre de 2005, a partir de las 14:00 y hasta las 19:30 horas, a Mundo Afro, para realizar una actividad con stands de muestras fotográficas, afiches e información alusiva a la Organización Mundo Afro y a otras instituciones invitadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c687e90d67ca7829032570a60065e6b0?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de setiembre del año en curso, presentada por la Sociedad Uruguaya de Medicina y Cuidados Paliativos ante el Departamento de Desarrollo Social, solicitando el auspicio de esta Intendencia Municipal para el Día Internacional de los Cuidados Paliativos, que se llevará a cabo el 8 de octubre de 2005, en la Explanada Municipal; RESULTANDO: que el Director General del Departamento de Desarrollo Social y el Servicio de Prensa, Comunicación y Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Día Internacional de los Cuidados Paliativos, que se llevará a cabo el 8 de octubre de 2005, en la Explanada Municipal, organizado por la Sociedad Uruguaya de Medicina y Cuidados Paliativos.- 2. Comuníquese al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Departamento de Desarrollo Social para notificar al interesado, y demás efectos.-", "date": "2005/10/07", "file_id": "5501-000404-05", "resolution_number": "4516/05", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Día Internacional de los Cuidados Paliativos, que se llevará a cabo el 8 de octubre de 2005, en la Explanada Municipal, organizado por la Sociedad Uruguaya de Medicina y Cuidados Paliativos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c191eda67cfd373032570a60065e6c1?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de setiembre del año en curso, de la Directora de la Unidad Laboratorio de Higiene Ambiental, por la cual señala que el Dr. Julio Espínola, participará del \"Taller de Transferencia de Tecnología del Proyecto Aquatox\", a llevarse a cabo en Lima, Perú, del 10 al 14 de octubre de 2005; RESULTANDO: 1o.) que en tal sentido solicita se le otorgue el correspondiente viático para afrontar gastos menores de su viaje; 2o.) que se creó una Partida Especial por la suma de $ 3.000,oo, según Solicitud SEFI No. 18649; 3o.) que la Directora General del Departamento de Desarrollo Ambiental remite estas actuaciones de conformidad, solicitando se conceda al Dr. Espínola, licencia extraordinaria, para concurrir al mencionado Taller; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 10 y el 14 de octubre de 2005, al funcionario de la Unidad Laboratorio de Higiene Ambiental, Dr. Julio Espínola, C.I. 1.423.176, quien participará del evento que se indica en la parte expositiva de la presente resolución.- 2. Asignar al citado profesional una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, de acuerdo con la Solicitud SEFI No. 18649, de 30/9/05, de la cual deberá rendir cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental -quien notificará al interesado-, a las Unidades Laboratorio de Higiene Ambiental, Central de Auditoría Interna, y Análisis Organizacional, a Desarrollo Organizacional e Informático, al Servicio de Administración de Recursos Humanos, y pase a la Contaduría General a sus efectos.-", "date": "2005/10/07", "file_id": "4372-001334-05", "resolution_number": "4517/05", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 10 y el 14 de octubre de 2005, al funcionario de la Unidad Laboratorio de Higiene Ambiental, Dr. Julio Espínola, quien participará del Taller de Transferencia de Tecnología del Proyecto \"Aquatox\", a desarrollarse en Lima, Perú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7cbb977b074b11a032570a60065e6c7?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3997/05, de 1 de setiembre de 2005, se dispuso dejar sin efecto las Resoluciones Nos. 505/05, de 31/1/05, 1547/05, de 4/4/05, 2744/05, de 13/6/05, 1811/05, de 19/4/05 y 2147/05, de 5/5/05, y asignar por el término de 6 meses, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, las becas que se indican; RESULTANDO: que el 30/9/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto total de 882.640,oo por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.(Sol. 85536, 85537, 85538, 85539, 85555); CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 882.640,oo (PESOS URUGUAYOS OCHOCIENTOS OCHENTA Y DOS MIL SEISCIENTOS CUARENTA), a favor de la Universidad de la República.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales y pase a la Contaduría General.-", "date": "2005/10/07", "file_id": "9210-011150-05", "resolution_number": "4518/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 882.640,oo, a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c40703cee351931032570a60065eb2d?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 547/05/3000, de fecha 05/IX/05, se dispuso que el funcionario Sr. Ricardo Díaz, C.I. 1.530.573, pase a integrar el equipo de funcionamiento de la Cuadrilla Polifuncional Regional en calidad de Encargado, dependiendo presupuestalmente de la División Región Oeste; RESULTANDO: que la citada División solicita que el funcionario de referencia pase a depender presupuestalmente del Servicio Centro Comunal Zonal No. 15, manteniendo la designación dispuesta por la mencionada disposición; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a depender presupuestalmente del Servicio Centro Comunal Zonal No. 15, el funcionario Sr. Ricardo Díaz, C.I. 1.530.573, quién integra el equipo de funcionamiento de la Cuadrilla Polifuncional Regional en calidad de Encargado.- 2.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Centro Comunal Zonal No. 15; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase a la División Región Oeste para la notificación correspondiente y demás efectos.-", "date": "2005/10/07", "file_id": "3400-001423-05", "resolution_number": "573/05/3000", "subcategory": "PASES", "summary": "Pase a depender presupuestalmente del Servicio Centro Comunal Zonal No. 15 el funcionario Sr. Ricardo Díaz, C.I. 1.530.573, quién integra el equipo de funcionamiento de la Cuadrilla Polifuncional Regional en calidad de Encargado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c2bdce815d44d6503257097006d571d?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la barrera instalada en las calles Ciudadela y Colonia, cuya responsable es la firma Compañía Rioplatense de Hoteles S.A. (Hotel Radison Victoria Plaza), R.U.C. 210207820015, con domicilio a los efectos legales en Plaza Independencia No. 759; RESULTANDO: 1o.) que se intimó a la firma titular de obrados a regularizar el permiso de barrera de que se trata y/o proceder al retiro de la misma, bajo apercibimiento de que en caso de omisión se aplicaría multa; 2o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a los plazos concedidos y al tiempo transcurrido, la barrera se mantiene instalada sin la correspondiente autorización, por lo que se debe imponer una multa de U.R. 12,8622, según lo que establece el Decreto No. 21626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 3 B); 3o.) que la Dirección Profesional de este Departamento de conformidad con el Servicio actuante, sugiere se aplique la multa de que se trata; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,8622 (Unidades Reajustables doce con ocho mil seiscientas veintidós diezmilésimas) a la firma Compañía Rioplatense de Hoteles S.A. (Hotel Radison Victoria Plaza), R.U.C. 210207820015, con domicilio a los efectos legales en Plaza Independencia No. 759, responsable de la barrera instalada en las calles Ciudadela y Colonia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2005/10/07", "file_id": "3220-002921-05", "resolution_number": "574/05/3000", "subcategory": "VARIOS", "summary": "Aplicar una multa de U.R. 12,8622 a la firma Compañía Rioplatense de Hoteles S.A. (Hotel Radison Victoria Plaza), responsable de la barrera instalada en las calles Ciudadela y Colonia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b105b1b084bd995203257097006d8b9d?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a expoferia, sito en Avda. 18 de Julio No. 1265, propiedad de la firma Expo Feria Ariel Ltda., R.U.C. 211872750017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese al tiempo transcurrido, a las intimaciones efectuadas y al plazo concedido, no se ha presentado la documentación correspondiente a las habilitaciones de la Dirección Nacional de Bomberos y municipal del Servicio de Contralor de la Edificación que autorice el funcionamiento del establecimiento que se trata; 2o) que el Servicio Centro Comunal Zonal No. 1 sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción al Artículo 14o., Sección XIII, del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la Dirección Profesional de este Departamento considera oportuno la aplicación de la sanción, dado que después de reiteradas intimaciones, se encuentra en actividad sin las correspondientes habilitaciones solicitadas; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Expo Feria Ariel Ltda., R.U.C. 211872750017, propietaria del establecimiento destinado a expoferia, sito en Avda. 18 de Julio No. 1265, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio de Contralor de la Edificación y -pase por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1 a sus efectos.-", "date": "2005/10/07", "file_id": "3220-013808-05", "resolution_number": "575/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410 a la firma Expo Feria Ariel Ltda., propietaria del establecimiento destinado a expoferia, sito en Avda. 18 de Julio No. 1265, dado que se encuentra en actividad sin las correspondientes habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ab89cd12708e86303257097006d23a1?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Isla de Flores No. 1679, propiedad de los Sres. Juan Daniel Zimmermann Klein, C.I. 858.470-7 y León Feder Lisliper, C.I. 869.302-1, con domicilio a los efectos legales en la calle Andrés Martínez Trueba No. 1180; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 informa que pese a las intimaciones efectuadas, los plazos concedidos y el tiempo transcurrido, permanecen las humedades que afectan al apartamento 004 la finca lindera sita en la calle Magallanes No. 1069 y que fueran detectadas en anteriores inspecciones profesionales, por lo que se solicita se aplique una multa de U.R. 29,6820, según lo establece el Decreto No. 21.626, Sección II, art. 3o., numeral 12, inciso A; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a los Sres. Juan Daniel Zimmermann Klein, C.I. 858.470-7 y León Feder Lisliper, C.I. 869.302-1, propietarios de la finca sita en la calle Isla de Flores No. 1679, con domicilio a los efectos legales en la calle Andrés Martínez Trueba No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2005/10/07", "file_id": "3230-027084-04", "resolution_number": "576/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 a los Sres. Juan Daniel Zimmermann Klein y León Feder Lisliper, propietarios de la finca sita en la calle Isla de Flores No. 1679, por no efectuar las reparaciones necesarias a fin de evitar el pasaje de humedades que afectan a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1375baca4f9ebf03257097006d37d9?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal No. 8, a efectos de la asignación de una partida especial por la suma de $ 2.000,oo; RESULTANDO: 1o) que la misma será destinada a solventar los gastos ocasionados por la compra de alimentos para damnificados del temporal acaecido en el mes de agosto p.pdo., quienes se alojaron en el Club El Tanque Sisley; 2o.) que la División Región Este se manifiesta de conformidad; 3o.) que se efectuó solicitud SEFI No. 18516; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 2.000,oo (pesos uruguayos dos mil), a favor del Servicio Centro Comunal Zonal No. 8, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 18516.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Este; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/10/07", "file_id": "3700-001513-05", "resolution_number": "577/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial a favor del Servicio Centro Comunal Zonal No. 8, destinada a solventar los gastos ocasionados por la compra de alimentos para damnificados por el temporal que nos afectó en el mes de agosto p.pdo, quienes se alojaron en el Club Tanque Sisley.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/865197914e425b36032570930068feaf?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal No. 12, tendiente a la asignación de la suma de $ 9.000,oo, destinada al pago a favor de la empresa Unipersonal Myriam Raquel Villasante Delgado, por la contratación de una página en la prensa; RESULTANDO: que se efectuó la solicitud SEFI No. 86080 por el monto aludido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Autorizar el pago de la suma de $ 9.000,oo (pesos uruguayos nueve mil) a favor de la empresa Unipersonal Villasante Delgado Myriam Raquel, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 86080.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 12; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/10/07", "file_id": "3340-011033-05", "resolution_number": "578/05/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 9.000,oo (pesos uruguayos nueve mil) a favor de la empresa Unipersonal Villasante Delgado Myriam Raquel, , por la contratación de una página en la prensa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75d92d2c86250fe003257097006d4b3e?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 262/05/3000 de fecha 22/IV/05, se dispuso aplicar una multa de U.R. 19,7880, a la Sra. Dina Raquel Olivera Olivera, C.I. 1.291.519-2, con domicilio a los efectos legales en la calle Gral. Doroteo Enciso No. 695, por no proceder a realizar las reparaciones necesarias a efectos de evitar el pasaje de humedades a la finca lindera, sita por la misma vía de tránsito No. 693, ni presentar las pruebas hidráulica y manométrica de las instalaciones sanitarias correspondientes, con aval de ingeniero hidráulico o arquitecto; RESULTANDO: 1o) que con fecha 03/V/05, la Sra. Sandra Juncal presentó nota, solicitando se revean las actuaciones, informando -entre otros- que la Sra. Olivera no es la propietaria de la finca de que se trata; 2o) que el Servicio Centro Comunal Zonal No. 16 con fecha 19/VII/05, informa: a) que se contemplaron todas las situaciones y notas presentadas por la Sra. Sandra Juncal, al punto que la denunciante tuvo que abandonar la vivienda porque no se solucionaron los problemas; b) que se debería dejar sin efecto el citado acto administrativo por haberse incurrido en error en cuanto al sujeto al que se aplica la sanción y no porque la misma no debería aplicarse y c) se sugiere aplicar la sanción correspondiente a la propietaria legal del inmueble que según el Cuerpo de Escribanos de esta Comuna es la Sra. Sandra Juncal Olivera, C.I. 1.855.966-5; 3o) que la Dirección Profesional de este Departamento se expresa de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 262/05/3000 de fecha 22/IV/05.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Sandra Juncal Olivera, C.I. 1.855.966-5, propietaria de la finca sita en la calle Gral. Doroteo Enciso No. 695, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Intimar el cumplimiento de los exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas de Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar a las interesadas y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 16.-", "date": "2005/10/07", "file_id": "3380-002400-04", "resolution_number": "579/05/3000", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución No. 262/05/3000 de fecha 22/IV/05 y aplicar una multa de U.R. 19,7880 a la Sra. Sandra Juncal Olivera, C.I. 1.855.966-5, propietaria de la finca sita en la calle Gral. Doroteo Enciso No. 695, por no proceder a realizar las reparaciones necesarias a efectos de evitar el pasaje de humedades a la finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/248a4f01aa4513b903257097006d8fa2?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 3439/05, de fecha 25/VII/05, se dispuso trasladar al Departamento de Descentralización a la funcionaria Sra. Gabriela Levy, C.I. 1.616.431, proveniente del Grupo de Educación Ambiental del Departamento de Desarrollo Ambiental; RESULTANDO: que se estima oportuno que la funcionaria de referencia pase a desempeñar sus tareas en el Equipo Técnico de Gestión;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en el Equipo Técnico de Gestión, la funcionaria Sra. Gabriela Levy, C.I. 1.616.431.- 2.- Comuníquese al Equipo Técnico de Gestión; Servicios de Administración de Recursos Humanos y Liquidación de Haberes; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase al Sector Despacho de este Departamento para la notificación correspondiente y demás efectos.", "date": "2005/10/07", "file_id": "3000-005837-05", "resolution_number": "580/05/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Equipo Técnico de Gestión, la funcionaria Sra. Gabriela Levy, C.I. 1.616.431.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a24a3c977180843503257097006d84ad?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Cebollatí No. 1707 Apto. 201, propiedad de los Sres. Gladys Loreley Nieves y Wilson Waldemar Morotti, C.I. 1.736.470-4 y 1.502.980-1 respectivamente, con igual domicilio a lo efectos legales; RESULTANDO: 1o.) que se intimó a los titulares de obrados a realizar los trabajos necesarios para evitar filtraciones de agua hacia su Unidad y la Unidad 101 del mismo edificio, como asimismo presentar asesoramiento y responsabilidad técnica profesional por dichos trabajo y la estabilidad estructural, bajo apercibimiento de que en caso de omisión se aplicaría una multa; 2o.) que el Servicio Centro Comunal Zonal No. 2 informa que pese al tiempo transcurrido, la intimación efectuada y plazo concedido, se mantiene la problemática planteada la cual afecta las condiciones de habitabilidad y/o estabilidad de las edificaciones y que fuera detectada en anteriores inspecciones técnicas, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21626 de fecha 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a los Sres. Gladys Loreley Nieves y Wilson Waldemar Morotti, C.I. 1.736.470-4 y 1.502.980-1 respectivamente, propietarios de la finca sita en la calle Cebollatí No. 1707 Apto. 201, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2 a sus efectos .-", "date": "2005/10/07", "file_id": "3230-012966-05", "resolution_number": "581/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a los Sres. Gladys Loreley Nieves y Wilson Waldemar Morotti, propietarios de la finca sita en la calle Cebollatí No. 1707 Apto. 201, dado que no realizaron los trabajos necesarios para evitar filtraciones de agua hacia su Unidad y a la Unidad 101 del mismo edificio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61413b36e68e064003257097006d439b?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Claudia Ruiz, titular del permiso de explotación de un quiosco fijo ubicado en la calle Emilio Castelar frente al Nº 4460; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. Martín Andres Villagra Decena; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia, estableciendo que la Sra. Ruiz se obliga a abonar al contado la suma de U.R. 167.10 al momento de la notificación de la transferencia gestionada; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Emilio Castelar frente al Nº 4460, a favor del Sr. MARTIN ANDRES VILLAGRA DECENA, C.I. Nº 3.317.590-3, con domicilio en la calle Cno. Carrasco Nº 4490, Block H5 Apto. 2, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 24.- depósito de garantía ......................... U.R. 21.- por derechos de transferencia.............U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2005/10/07", "file_id": "7300-022028-03", "resolution_number": "662/05/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA MARTIN VILLAGRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6fa5bc0547f74760325709300712b84?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 044 en la Feria Permanente \"Terminal Cordón\", otorgado a la Sra. Andrea Silvera; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del mes de junio de 2005; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto, a partir del mes de junio de 2005, el permiso para el puesto de venta Nro. 044 en la Feria Permanente \"Terminal Cordón\", otorgado a la Sra. ANDREA SILVERA, C.I. Nº 3.439.777-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2005/10/07", "file_id": "7300-005429-04", "resolution_number": "663/05/2500", "subcategory": "FERIAS", "summary": "BAJA ANDREA SILVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85deb1017ff339eb0325709300712d7b?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Juan Yacoubian, propietario del quiosco rodante ubicado en la calle Cipriano Miró frente al Nº 2556; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del referido quiosco rodante a favor del Sr. Roberto Varela García; 2o.) que motiva la referida solicitud que el titular es una persona de mucha edad que padece problemas de salud que no le permiten atender su quiosco, manifestando que al enviudar su situación económica se vio seriamente afectada, además ese quiosco rodante está siendo la fuente de trabajo de tres familias que lo atienden; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución autorizando la transferencia gestionada; 2o.) las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso para la explotación de un quiosco rodante ubicado en la calle Cipriano Miró frente al Nº 2556, a favor del Sr.ROBERTO VARELA GARCIA, C.I. Nº 1.399.775-3, con domicilio en la calle Domingo Aramburú Nº 1494, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual...............U.R. 3.75 cuota anual...................U.R. 12.- depósito de garantía.....U.R. 11.25 Los derechos por concepto de transferencia, que se sitúan en U.R. 30 (treinta Unidades Reajustables) se abonarán en 6 (seis) cuotas iguales y consecutivas, a partir de los 30 días contados desde el siguiente a la notificación de la presente resolución. c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización para su conocimiento, de la División Salud y del Servicio Centro Comunal Zonal respectivo;a las Divisiones Promoción Económica y Tránsito y Transporte; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para notificación de los interesados y demás efectos.", "date": "2005/10/07", "file_id": "3270-010707-04", "resolution_number": "664/05/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SR. ROBERTO VARELA GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abe46a5aef0862f40325709300712ed7?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 18.450 a la empresa ARTES VISUALES; RESULTANDO: 1o.) que la misma responde a trabajos de diseño gráfico realizados para la Unidad Pymes; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 86176; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 18.450 (pesos uruguayos dieciocho mil cuatrocientos cincuenta) a favor de la empresa ARTES VISUALES. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/10/07", "file_id": "2500-012635-05", "resolution_number": "665/05/2500", "subcategory": "GASTO Y PAGO", "summary": "ARTES VISUALES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01120848c14cce4c0325709300713026?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Juncal esquina Rincón (acera Sur Oeste); 2o.) que consultada la División Tránsito y Transporte señala que no dificulta la circulación de los transeuntes, ni interfiere la visual de los conductores de vehículos, estableciendo que en caso de autorizarse las puertas del escaparate deberán abrirse en forma paralela al cordón y la línea de edificación; 3o.) que la Unidad Gestión Comercial establece las condiciones para el funcionamiento de dicho escaparate; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. JORGE JUAN LIESEGANG, C.I. Nº 2.603.117-4, con domicilio en la calle Juncal Nº 1355 Apto. 101, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Juncal esquina Rincón (acera Sur Oeste) debiéndose abrir las puertas del escaparate en forma paralela al cordón y la línea de edificación, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................$ 200 e) mantener el carné de salud vigente; f) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; g) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a las Divisiones Promoción Económica y Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2005/10/07", "file_id": "7300-010102-05", "resolution_number": "666/05/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZACION SR. JORGE LIESEGANG", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385562d4bc7e2ca3032570930071310e?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 29.500 a la Fundación Uruguaya para el Fomento y Desarrollo de la Artesanía; RESULTANDO: 1o.) que la misma responde al dictado de cursos de \"Herramientas de Gestión\" para micro emprendimientos de la Unidad Pymes, en el período comprendido entre el 11 al 15 de julio y del 5 al 12 de setiembre del corriente año, así como el arrendamiento de un cañón proyector; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 86398; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 29.500 (pesos uruguayos veintinueve mil quinientos) a la Fundación Uruguaya para el Fomento y Desarrollo de la Artesanía, por los motivos señalados en la parte expositiva de la presente. 2.- Comuníquese a la Unidad Pymes y remítase a sus efectos a la Contaduría General.", "date": "2005/10/07", "file_id": "2500-012389-05", "resolution_number": "667/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO A FUFYDA DE $ 29.500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f907468be3b5c6f03257093007131bf?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda el uso del circuito ubicado en la Avda. José Pedro Varela entre Bvar. Batlle y Ordóñez y Avda. Dámaso Antonio Larañaga, para la realización de una competencia, el día 9/X/05, de 08:00 a 12:00 horas, conforme a las especificaciones que lucen a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados den estricto cumplimiento a lo peticionado y procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo el uso del circuito ubicado en la Avda. José Pedro Varela entre Bvar. Batlle y Ordóñez y Avda. Dámaso Antonio Larañaga, para la realización de una competencia, el día 9/X/05, de 08:00 a 12:00 horas, condicionado a que los interesados den estricto cumplimiento a lo peticionado y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/10/07", "file_id": "3110-000334-05 ", "resolution_number": "900/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Federación Ciclista de Montevideo el uso del circuito ubicado en la Avda. José Pedro Varela entre Bvar. Batlle y Ordóñez y Avda. Dámaso Antonio Larañaga, para la realización de una competencia, el día 9/X/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917527019ee45e94032570930072462a?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Escuela Nº 267 \"EUSKADI\", para que se le conceda el uso de varias vías de tránsito, para la realización de una caminata desde Euskal Erría 70 e Iguá s/n hasta la Rambla Malvín, con el objetivo de promover hábitos naturales dentro de la \"Semana del Corazón\", el día 8/X/05, a partir de las 15:00 horas; RESULTANDO: 1º) que el Secretario de la Junta Local de la Zona Nº 6, avala dicha solicitud; 2º) que la Secretaría de Educación, Física, Deportes y Recreación propicia autorizar la actividad, solicitando apoyo de móviles de tránsito para mayor seguridad; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo peticionado, pudiéndose brindar apoyo con inspectores de tránsito; 4º) que la División Tránsito y Transporte no tiene objeciones que oponer a lo solicitado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Escuela Nº 267 \"EUSKADI\", a realizar una caminata desde Euskal Erría 70 e Iguá s/n hasta la Rambla Malvín con el uso de las calles Candelaria, Plaza Fabini y Yacó, con el objetivo de promover hábitos naturales dentro de la \"Semana del Corazón\", el día 8/X/05, a partir de las 15:00 horas, contando con el apoyo de inspectores de tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6, a la Unidad de Planificación del Transporte Urbano y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento.-", "date": "2005/10/07", "file_id": "3270-011578-05", "resolution_number": "901/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Escuela Nº 267 \"EUSKADI\", a realizar una caminata desde Euskal Erría 70 e Iguá s/n hasta la Rambla Malvín con el uso de las calles Candelaria, Plaza Favini y Yacó, con el objetivo de promover hábitos naturales dentro de la \"Semana del Corazón\", el día 8/X/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd0b6f1cd6c32f2f03257093007241d6?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Espiritual de Umbanda, Comunidad \"Ogum Das Matas\", para que se le conceda el cierre de la calle Benito Riquet desde la Avda. Luis Batlle Berres y la calle Conciliación y el uso de varias vías de tránsito, para la realización de una Correcaminata con el objetivo de nuclear vecinos del barrio, el día 9/X/05, desde las 08:00 a 18:00 horas, para el cierre de la calle y a partir de las 10:30 horas para la realización de la correcaminata; RESULTANDO: 1º) que el Secretario de la Junta Local de la Zona Nº 14, avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo el interesado dar estricto cumplimiento a lo peticionado, balizar los cruces pertinentes corriendo con los gastos que ello demande y solicitar apoyo policial; 3º) que la Secretaría de Educación, Física, Deportes y Recreación propicia autorizar la actividad; 4º) que la División Tránsito y Transporte no tiene objeciones que oponer a lo solicitado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Espiritual de Umbanda, Comunidad \"Ogum Das Matas\", para el día 9/X/05 el cierre de la calle Benito Riquet desde la Avda. Luis Batlle Berres y la calle Conciliación, desde las 08:00 a 18:00 horas y el uso a partir de las 10:30 horas de las calles Conciliación, Benito Riquet, Montero Vidaurreta, Fraternidad, Angel Salvo, Rambla María Eugenia Vaz Ferreira (contorno del Miguelete), Avda. Delmira Agustini, Avda. Agraciada (al costado del viaducto) y Angel Salvo, para la realización de la Correcaminata con el objetivo de nuclear vecinos del barrio, condicionado a que el interesado de estricto cumplimiento a lo peticionado, balice los cruces pertinentes corriendo con los gastos que ello demande y solicite apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 14, a la Unidad de Planificación del Transporte Urbano y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento.-", "date": "2005/10/07", "file_id": "4701-014626-05", "resolution_number": "902/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Grupo Espiritual de Umbanda, Comunidad \"Ogum Das Matas\", el cierre de la calle Benito Riquet y el uso de las calles Conciliación y otras, para la realización de la Correcaminata con el objetivo de nuclear vecinos de barrio, el día 9/X/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc52055fe3a3013c0325709300723dd3?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones iniciadas por la empresa C.O.P.S.A. relacionadas con el estudio de la posibilidad de modificar el recorrido en el entorno de la Terminal de Tres Cruces; RESULTANDO: 1º) que la propuesta se funda en el hecho de las condiciones en que queda el pavimento debido al residuo de combustible de las unidades interdepartamentales de media y larga distancia que se surten en el interior de la Terminal de Tres Cruces; 2º) que la Unidad de Unidad de Planificación del Transporte Urbano informa que: a) la modificación del recorrido de las líneas de carácter interdepartamental, promovería una reducción en la utilización del cruce de la calle Acevedo Díaz y Salvador Ferrer Serra, con los consiguientes beneficios para el tránsito en general; b) modificando los recorridos de transporte de carácter interdepartamental de corta distancia que ingresan desde Avda. 8 de Octubre por Avelino Miranda, Goes , Juan Paullier, Salvador Ferrer Serra, Dr. Martín C. Martínez a su ruta, no se generan mayores inconvenientes al pasaje, así como tampoco se dejan de servir paradas; 3º) que la División Tránsito y Transporte informa que consultado los órganos locales no encuentran objecciones que formular al cambio del recorrido planteado, por lo que se entiende conveniente acceder al planteo presentado por la empresa C.O.P.S.A.; CONSIDERANDO: que por Resolución Nº 3.226/05 del 17/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar parcialmente el numeral 1o. de la Resolución No. 2682/94 del 14/XI/94 el cual, en su ítem 'Líneas que toman Avda. 8 de Octubre - Sentido descendente', respecto de los recorridos de las líneas de carácter interdepartamental de corta distancia, quedará redactado de la siguiente manera: desde Avda. 8 de Octubre y Avelino Miranda, por Avelino Miranda, Goes, Dr. Juan Paullier, Salvador Ferrer Serra, Dr. Martín C. Martínez, Avda. Uruguay a su ruta.- 2º.- Las empresas con líneas de carácter interdepartamental de corta distancia, deberán dar amplia difusión a la modificación establecida, a los efectos de su conocimiento por parte de los usuarios.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa, Comunicaciones y Relaciones Públicas y de Vigilancia, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/10/07", "file_id": "4701-010574-05", "resolution_number": "903/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "COPSA solicita modificación del recorrido en el entorno de la Terminal de Tres Cruces.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc728ba5cc0980990325709300722bf1?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Premium/MSS., para que se le conceda el uso de la Rambla desde Puntas de Trouville hasta la Avda. Luis A. de Herrera y Tte. Galarza para la realización de la Correcaminata de Montevideo Shopping, el día 6 de noviembre del 2005 desde las 10:00 a las 14:00 horas; RESULTANDO: 1º) que asimismo expresa que la mencionada actividad en caso de que razones climáticas no lo permitan se realizaría el 13/XI/05; 2º) que la Secretaría de Deportes informa que conjuntamente con el Servicio Centro Comunal Zonal Nº 5, han tenido reuniones de coordinación con los organizadores, por lo cual se avala lo peticionado; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado debiendo el interesado contratar funcionarios según lo establece el Decreto Nº 23.857; 4º) que la División Tránsito y Transporte no tiene objeciones que oponer a lo solicitado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Premium/MSS., el uso de la Rambla desde Puntas de Trouville hasta la Avda. Luis A. de Herrera y por esta hasta Tte. Galarza para la realización de la Correcaminata de Montevideo Shopping, el día 6 de noviembre del 2005 desde las 10:00 a las 14:00 horas; en caso de que razones climáticas no lo permitan se autoriza su realización el 13/XI/05, condicionado a que el interesado deberá contratar funcionarios según lo establece el Decreto Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, a la Unidad de Planificación del Transporte Urbano y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento.-", "date": "2005/10/07", "file_id": "3110-001914-05", "resolution_number": "904/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a Premium/MSS., el uso de la Rambla desde Puntas de Trouville hasta la Avda. Luis A. de Herrera y Tte. Galarza para la realización de la Correcaminata de Montevideo Shopping, el día 6 /XI/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d295c1685577fba03257093007239ea?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas 2, 23 y 30 de octubre, 27 de noviembre y 4 y 18 de diciembre del presente año; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos informa que se cumple con lo establecido en el Capitulo III del contrato de concesión de uso del referido Parque, por lo que propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, la reglamentación del mismo y el contrato de concesión de uso que establecen las condiciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones los días domingo, en horario vespertino en las siguientes fechas: 2, 23 y 30 de octubre, 27 de noviembre y 4 y 18 de diciembre del presente año, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Gestión de los Espacios Públicos y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/10/07", "file_id": "4001-006064-05", "resolution_number": "905/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas: 2, 23 y 30 de octubre, 27 de noviembre y 4 y 18 de diciembre del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edba9110cf72d6c90325709300723554?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Programa de Igual a Igual, Montecarlo TV, para que se le conceda el uso del espacio público ubicado entre las calles Carreras Nacionales, Iraola e Itacumbú, para llevar a cabo la emisión en directo del Programa con espectáculo artístico el 8/X/05 desde las 11:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 11 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a los solicitantes de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) los decibeles del equipo de amplificación deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Programa de Igual a Igual, Montecarlo TV, el uso del espacio público ubicado entre las calles Carreras Nacionales, Iraola e Itacumbú, para llevar a cabo la emisión en directo del Programa, con espectáculo artístico el 8/X/05 desde las 11:00 horas, condicionado a que el interesado será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 11 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/10/07", "file_id": "4001-006263-05", "resolution_number": "906/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio público ubicado en Carreras Nacionales, Iraola e Itacumbú, 8/X/05, Programa de Igual a Igual Montecarlo TV.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1752f1818a67ee20325709300723180?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Secretaría de la Junta Local de la Zona Nº 7, para que se le conceda el uso del Molino de Pérez y los alrededores del Parque Baroffio, para la realización de una actividad denominada \"Museo del Juguete\", con la exhibición de juguetes antiguos dentro del Molino y con actividades lúdicas y musicales en el Parque, por el período comprendido entre el 11 y el 30/X/05; RESULTANDO: que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) de cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Junta Local de la Zona Nº 7, el uso del Molino de Pérez y los alrededores del Parque Baroffio, para la realización de una actividad denominada \"Museo del Juguete\", con la exhibición de juguetes antiguos dentro del Molino y con actividades lúdicas y musicales en el Parque, por el período comprendido entre el 11 y el 30/X/05, condicionado a que la interesada será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General y pase al Departamento de Descentralización.-", "date": "2005/10/07", "file_id": "3280-015425-05", "resolution_number": "907/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Junta Local de la Zona Nº 7, el uso del Molino de Pérez y los alrededores del Parque Baroffio, para la realización de una actividad denominada \"Museo del Juguete\", con la exhibición de juguetes antiguos dentro del Molino y con actividades lúdicas y musicales en el Parque, por el período comprendido entre el 11 y el 30/X/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22e3f765bd3b32490325709300724b05?OpenDocument"}
{"approval_date": "7/10/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 86.710, sito en la Avda. Luis A. de Herrera Nºs. 2945/49, propiedad del Sr. Manuel Amoedo, C.I. Nº 929.498-7; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) al Sr. Manuel Amoedo, C.I. Nº 929.498-7, con domicilio en la calle Magariños Cervantes Nº 1517, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyente y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/10/07", "file_id": "6344-002721-05", "resolution_number": "908/05/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 30 U.R. al Sr. Manuel Amoedo, C.I. Nº 929.498-7, por obras sanitarias sin permiso en el Pad. Nº 86.170, Avda. Luis A. de Herrera Nºs. 2945/49.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe58c154f6c9cc3f032570930072262c?OpenDocument"}
