{"approval_date": "27/10/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, RESULTANDO: 1o.) que en las mismas se pone en conocimiento el procedimiento realizado al conductor del rodado marca Volkswagen, modelo Gol 305 diesel, matrícula No. 835.028, padrón 327.930 de Montevideo, el cual lucía las placas de matrícula SBB 9804, las que pertenecen a un automóvil Suzuki Forza GL padrón 375.588, las que se encontraban fijas al paragolpes por medio de tornillos; 2o.) que el vehículo de que se trata fue trasladado al depósito Cerrito, manteniendo importante deuda de patente y multas (Fs. 1 y 1vta.); CONSIDERANDO: que de fs. 15 a 16, la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente, y la remisión del testimonio de las actuaciones al Departamento de Recursos Financieros, para el inicio de acciones para el cobro ejecutivo de la deuda tributaria que se hubiere generado;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Dicha Unidad deberá remitir testimonio de las presentes actuaciones al Servicio de Gestión de Contribuyentes para la consideración del inicio de acciones tendientes al cobro ejecutivo de la deuda tributaria que se hubiere generado, de acuerdo al detalle luciente a fs. 1 y 1vta.-", "date": "2005/10/27", "file_id": "4755-006970-05", "resolution_number": "130/05/5400", "subcategory": "VARIOS", "summary": "Se encomienda a la Unidad Sumarios la realización de la denuncia penal en razón de que el vehículo marca Volkswagen, modelo Gol 305 diesel, circulaba con matrículas que no correspondían a dicho vehículo, y se dispone la remisión del testimonio de las actuaciones al Departamento de Recursos Financieros, para el inicio de acciones a efectos del cobro ejecutivo de la deuda tributaria que se hubiere generado", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/201d81517bfc62db032570ae004b39e7?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a desarmadero de autos, sito en Av. César Mayo Gutiérrez 3002, cuyo propietario es el Sr. Huber Cono Dos Santos, C.I. 1.723.178-9, RUC 21 4874130010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el interesado por nota de 22 de junio del año en curso, ha solicitado una prórroga para gestionar la correspondiente habilitación del local, habiéndosele otorgado un plazo de cinco días hábiles según providencia del Servicio Central de Inspección General de 7/7/05, lo cual fue notificado el 4 de agosto de 2005, intimándosele a presentar la respectiva documentación en ese plazo bajo apercibimiento de la clausura del local según expediente 5220-013276-05; 2o.) que habiendo vencido el plazo otorgado y ante el incumplimiento, la Dirección del antes mencionado Servicio eleva estas actuaciones solicitando el dictado de la correspondiente resolución, a fin de clausurar el establecimiento de referencia; CONSIDERANDO: 1o.) que por el literal a) de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Pro- secretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Clausurar el establecimiento destinado a desarmadero de autos, sito en Av. César Mayo Gutiérrez 3002, cuyo propietario es el Sr. Huber Cono Dos Santos, C.I. 1.723.178-9, RUC 21 4874130010, por las razones mencionadas en la parte expositiva de la presente resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2005/10/27", "file_id": "5220-013275-05", "resolution_number": "333/05/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone la clausura del local destinado a desarmadero de autos, sito en Av. César Mayo César Gutiérrez 3002, propiedad del Sr. Huber Dos Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f44d12941e2179b0032570ae006818b3?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a desarmadero de autos, sito en Av. César Mayo Gutiérrez 3185, cuyo propietario es el Sr. Daniel Kryzanowski, C.I. 1.883.674-8, RUC 21 4334590011, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Orden de Servicio Nº 38939, de 5/8/05, el Servicio Central de Inspección General intimó al responsable de dicho establecimiento la presentación de las habilitaciones correspondientes para funcionar como desarmadero de autos en un plazo de 5 (cinco días) bajo apercibimiento de clausura; 2o.) que el 2/9/05, el mencionado Servicio informa que no fue presentada la documentación requerida y tampoco se ha gestionado según surge del memorando del Servicio de Contralor de la Edificación, por lo cual sugiere la clausura del local de obrados; 3o.) que en la misma fecha, la Dirección del aludido Servicio eleva estas actuaciones solicitando el dictado de resolución a fin de clausurar el establecimiento de referencia; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.)que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Clausurar el local destinado a desarmadero de autos, ubicado en Av. César Mayo Gutiérrez No. 3185, cuyo responsable es el Sr. Daniel Kryzanowski, C.I. 1.883.674-8, RUC 21 4334590011, por las razones expresadas en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará al responsable que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2005/10/27", "file_id": "5220-021171-05", "resolution_number": "334/05/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Auto Partes, sito en Av. César Mayo Gutiérrez 3185, propiedad de Daniel Kryzanowski.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5bcbe4abb4adf50032570ae006818c3?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relativas a la celebración de un Convenio con \"XP S.A.\"; RESULTANDO: 1o.) que es y ha sido política cultural de esta Intendencia Municipal impulsar las diversas manifestaciones artísticas de calidad, tanto en su práctica como en su goce, en el entendido que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos; 2o.) que entre esas manifestaciones, la Comuna recibió la propuesta de \"XP S.A\" para realizar \"La Fiesta de la X\", el sábado 29 de octubre del presente año, en el predio del Parque Batlle, fijándose como fecha alternativa en caso de suspensión por razones de fuerza mayor, el sábado 5 de noviembre; 3o.) que, en tal sentido, se ha acordado aunar esfuerzos para realizar un espectáculo que reúna las condiciones de calidad y seguridad necesarias para este tipo de eventos, elaborándose el texto del Convenio a celebrar con la precitada firma; CONSIDERANDO: que se estima conveniente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a celebrarse con \"XP S.A.\", en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de octubre del año dos mil cinco, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada la I.M.M., representada por , con domicilio en la Avenida 18 de Julio No. 1360, Piso 2, inscripta en el Registro Unico de Contribuyentes con el No. 21 1763350018, y POR OTRA PARTE: \"XP S.A.\", en adelante denominada la empresa, inscripta en el Registro Unico de Contribuyentes con el No. 21 5150480017, representada por los Sres. Carlos García Rubio, C.I. No. 3.703.898-3, y Alejandro Fontaina, C.I. No. 2.624.064-4, en sus calidades de Socios y Directores, con domicilio en la calle Constituyente No. 1467, apartamento 209, acuerdan la celebración del siguiente Convenio, el que habrá de regularse por las siguientes disposiciones: PRIMERO: ANTECEDENTES: I) Es y ha sido política cultural de la I.M.M. impulsar las diversas manifestaciones artísticas de calidad, tanto en su práctica como en su goce, en el entendido que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) Entre esas manifestaciones, la I.M.M. recibió la propuesta de la empresa para realizar \"La Fiesta de la X\", el sábado 29 de octubre del presente año, en el predio del Parque Batlle, en el área que se describe en el plano que luce a fs. 16 del Expediente No. 1001-015504-5, que forma parte integrante del presente Convenio, fijándose como fecha alternativa en caso de suspensión por razones de fuerza mayor el sábado 5 de noviembre. III) En virtud de lo expuesto, las Partes acuerdan aunar esfuerzos para realizar un espectáculo que reúna las condiciones de calidad y seguridad necesarias para este tipo de eventos.- SEGUNDO: OBJETO: El objeto del presente Convenio consiste en la instrumentación y coordinación de acciones para la realización del mencionado espectáculo, estableciendo las obligaciones de cada una de las Partes.- TERCERO: OBLIGACIONES DE LAS PARTES: I) La I.M.M. se compromete a: 1) Colaborar con la organización general del espectáculo a celebrarse el día 29 de octubre del presente año, en el predio del Parque Batlle, de acuerdo al detalle indicado en el apartado II de la Cláusula Primera, y a los documentos en poder de la empresa. 2) Promocionar por sus medios habituales la realización del evento, incluyendo a la empresa como co-organizadora en toda la comunicación a tal fin. 3) Designar un coordinador por la I.M.M. 4) Informar a las dependencias correspondientes que la Secretaría de Juventud de la I.M.M. se constituye como organizadora del evento y que por ende, las entradas no se verán afectadas por el impuesto a los espectáculos públicos. II) Por su parte, la empresa se obliga a: 1) La representación de los artistas, afrontando todos los gastos que devengan de tal circunstancia como cachets, pasajes, alojamiento, entre otros. 2) Tomar a su cargo la promoción del evento por los medios televisivos, radiales y de otra índole que entienda necesarios para una buena comunicación, afrontando los gastos que devengan. 3) Incluir a la Secretaría de Juventud de la I.M.M., en carácter de co-organizador en toda la comunicación que realice, en lugares preferenciales y de forma destacada. 4) Hacerse cargo de la confección de entradas, afrontando los gastos correspondientes y entregar a la Secretaría de Juventud de la I.M.M. 1000 (mil) entradas que serán distribuidas entre los jóvenes participantes de sus programas sociales, así como de las correspondientes a las autoridades departamentales y municipales. 5) Hacerse cargo de la puesta en escena y de los gastos que surjan, amplificación, iluminación, seguridad y el personal idóneo necesario para su implementación, a cargo de un responsable que coordinará acciones con los inspectores del Servicio Central de Inspección General y el representante de la I.M.M. designado en la oportunidad. 6) Pagar los derechos de autor, el monto correspondiente al Fondo Nacional de Música, la habilitación de Bomberos, el servicio 222 y demás impuestos nacionales que correspondan. 7) Acordar con la I.M.M. lo relativo a la seguridad del predio y aledaños, así como los aspectos artísticos del evento. 8) Contratar a los efectos precedentemente expuestos, un seguro de responsabilidad civil con el Banco de Seguros del Estado por la suma de U$S 1.500.000 (dólares americanos un millón quinientos mil). 9) Contratar un seguro de responsabilidad civil con el Banco de Seguros del Estado por la suma de U$S 100.000 (dólares americanos cien mil), en garantía de la conservación de los monumentos y especies vegetales, asumiendo la responsabilidad por el deducible de U$S 5.000 (dólares americanos cinco mil). 10) Asumir la responsabilidad del cumplimiento de todas las disposiciones municipales y nacionales vigentes para espectáculos públicos, las que serán controladas por los inspectores correspondientes. 11) Asegurar que la presencia de la I.M.M. en la publicidad estática que se disponga en el escenario y/o alrededores tenga al menos el mismo destaque que el dado a los demás organizadores y/o patrocinadores. 12) Donar la cantidad de $7,50 (pesos uruguayos siete con cincuenta centésimos) por entrada vendida, para la financiación de la actividad denominada \"Movida Joven\", que será depositada en la Cuenta Extrapresupuestal denominada \"Movida Joven\" creada a tales efectos. 13) Construir en el predio del Parque Batlle dos baños y sus correspondientes vestuarios, para ser utilizados por los niños que integran los equipos de Fútbol Infantil, de la zona aledaña al ISEF, de acuerdo a la Memoria Constructiva elaborada por el Servicio de Diseño y Dirección de Obras de la I.M.M., y conforme al Plano de Ubicación que se adjunta, confeccionado por el precitado Servicio, luciente a fs. 19 del Expediente No. 1001-015504-5, que forma parte integrante del presente Convenio. 14) Abonar el costo de los inspectores de tránsito que deberán trabajar para el correcto control y canalización del tránsito en la zona del Parque Batlle, de acuerdo al presupuesto luciente a fs. 31 de las precitadas actuaciones, que forma parte integrante del presente Convenio. 15) Habilitar -en caso que fuera necesario-, una vía de acceso a las instalaciones de los concesionarios ubicadas en el predio del Parque Batlle.- CUARTO: RESPONSABILIDADES: La empresa asume la responsabilidad por todas las contrataciones que se realicen con motivo de este evento, así como por las obligaciones generadas con otros organismos estatales, quedando la I.M.M. eximida de cualquier reclamo judicial o extrajudicial de terceros, no asumiendo la I.M.M. ninguna obligación más que las estipuladas en el presente Convenio.- QUINTO: PROHIBICIONES: La empresa no podrá ceder este contrato sin el consentimiento previo, expreso y por escrito de la I.M.M.-SEXTO: MORA AUTOMATICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los plazos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- SEPTIMO: RESCISION: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la empresa, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del Convenio por parte de la I.M.M. Se considerará que la empresa ha incurrido en incumplimiento, que amerite la rescisión del Convenio, cuando notificada por escrito de la constatación del mismo, dentro de los 15 (quince) días siguientes, no lo rectificara, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. En la hipótesis de incumplimiento de la empresa, según este Convenio y la documentación vinculada al presente, que pudiera dar lugar a la rescisión del Convenio, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II \"Del Procedimiento\", artículos R. 20 a R113.8), que la empresa declara conocer y aceptar en todos sus términos.- OCTAVO: DOMICILIOS ESPECIALES: Las Partes constituyen domicilios especiales a todos los efectos de este Convenio, en los indicados como respectivamente suyos en la comparecencia.- NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización.- DECIMO: COORDINACION: Las Partes acordarán mecanismos de coordinación permanente a efectos de facilitar la ejecución del presente Convenio.- DECIMO PRIMERO: PLAZO: Las obligaciones asumidas por la empresa deberán ser cumplidas previamente a la realización del evento, estableciéndose un plazo de 2 (dos) meses para la construcción de los baños indicados en el Numeral 13) del Apartado II) de la Cláusula Tercera.- DECIMO SEGUNDO: CONSTANCIA ESPECIAL: Se deja constancia que la empresa presentó las pólizas de seguro correspondientes, las que lucen de fs. 22 a 27vta. del Expediente No. 1001-015504-05, que forman parte integrante del presente Convenio.- DECIMO TERCERO: REPRESENTACION: La empresa acredita la representación invocada según certificado expedido el , por el Escribano , el cual se adjunta. Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de firmar el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese a los Departamentos de Desarrollo Social, de Acondicionamiento Urbano, a las Divisiones Espacios Públicos y Edificaciones y Tránsito y Transporte, a los Servicios de Escribanía, Central de Inspección General y de Diseño y Dirección de Obras, y pase, por su orden, al Servicio de Prensa, Comunicación y Relaciones Públicas, para la formalización del presente Convenio, y a la Secretaría de Juventud, a sus efectos.-", "date": "2005/10/27", "file_id": "1001-015504-05", "resolution_number": "4817/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a celebrarse con \"XP S.A.\", para la realización de \"La Fiesta de la X\", el sábado 29 de octubre del presente año, en el predio del Parque Batlle, fijándose como fecha alternativa el sábado 5 de noviembre", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b2110abfe1a1f76032570bb0063b1f8?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud propicia el dictado de resolución tendiente a la aprobación del texto de un convenio a firmarse con la Comisión Honoraria para la Lucha Antituberculosa y Enfermedades Prevalentes; RESULTANDO: que a través de dicho instrumento se persigue la creación de un ámbito de relacionamiento interinstitucional para la elaboración y desarrollo de un plan de acción que permita el mejoramiento en la atención y el control de la tuberculosis; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social se expresa de conformidad en el entendido que el plan propuesto se adecua en el marco del nuevo modelo asistencial de salud para el mejoramiento del acceso a los servicios de salud; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de convenio a suscribirse entre esta Comuna y la Comisión Honoraria para la Lucha Antituberculosa y Enfermedades Prevalentes, en los siguientes términos: CONVENIO INTERINSTITUCIONAL: En Montevideo a los ............, del mes de ......... de dos mil cinco, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por el Intendente Municipal de Montevideo, Sr. Ricardo Ehrlich, asistido en este Acto por el Secretario General, Arq. Herbert Ichusti, y el Dr. Félix González, en su calidad de Director General del Departamento de Desarrollo Social, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Comisión Honoraria para la Lucha Antituberculosa y Enfermedades Prevalentes, (CHLA-EP), en adelante la Comisión, representada por el Dr. Sergio Curto, en su calidad de Presidente y Dr. Jorge Rodríguez de Marco, en su calidad de Director del Programa Nacional de Tuberculosis con domicilio en la Avda. 18 de Julio No. 2175, ACUERDAN: PRIMERO: ANTECEDENTES: a) en el marco del cambio de modelo asistencial elaborado por el Ministerio de Salud Pública se ha propuesto mejorar el acceso a los servicios de salud, centrado en la población o beneficiario del sector, favoreciendo la participación programada de la comunidad; b) en este contexto son importantes los equipos interdisciplinarios y la amplia coordinación entre los diferentes efectores, priorizando y desarrollando actividades en el Primer Nivel de Atención para racionalizar y optimizar los recursos disponibles; c) es un deber realizar aquellas acciones que faciliten la atención, a través de la interacción, coordinación y complementación de las capacidades técnicas, tecnológicas logísticas y administrativas existentes; d) la tuberculosis ha sido definida por la Organización Mundial de la Salud como enfermedad infecciosa prioritaria junto a VIH y la malaria; e) en el Uruguay se diagnostican aproximadamente 650 (seiscientos cincuenta) casos de tuberculosis (TBC) por año, esto corresponde a una tasa de 20/100.000 habitantes siendo la de Montevideo mayor aun (25/100.000). El estancamiento del descenso de la tasa de incidencia, la aparición de factores y enfermedades favorecedores para desarrollar TBC como es la infección por VIH, dificultades socioeconómicas y retardo en el diagnóstico han provocado formas avanzadas y aumento de la letalidad por esta enfermedad; y e) en el momento actual y en el marco de las definiciones antes expresadas, surge como necesidad impostergable el fortalecer formalmente el relacionamiento de ambas instituciones a los efectos de acrecentar y complementar sus capacidades asistenciales y logísticas con el propósito de mejorar la atención en tuberculosis. SEGUNDO: OBJETIVOS: General: crear un ámbito de relacionamiento interinstitucional a través de la División Salud de la Intendencia y el Programa Nacional de la Comisión para elaborar y desarrollar un plan de acción que permita mejorar la atención y el control de la tuberculosis. Particulares: a) mejorar la oportunidad de diagnóstico precoz de tuberculosis -utilizando los recursos de ambas instituciones y la oferta asistencial existente en los Centros Periféricos de la Comisión y Policlínicas de la Intendencia como puerta de entrada al Sistema de Salud formando parte de la red asistencial del Primer Nivel de Atención- a través de la actualización de los recursos humanos del equipo de salud que se desempeña en dichos servicios; y b) realizar el tratamiento oportuno de la tuberculosis, permitirá disminuir la mortalidad, así como la frecuencia de complicaciones y secuelas. TERCERO: OBLIGACIONES: I) la Intendencia se obliga a: a) trabajar en sus dependencias sobre la base de grupos multidisciplinarios la promoción, prevención y diagnóstico precoz de TBC; b) promover y facilitar la actualización de los recursos humanos de la División Salud (en todas sus dependencias) en TBC a través de sus talleres; c) indicar los estudios de diagnóstico precoz \"baciloscopías\" a todos los pacientes sintomáticos respiratorios (SR), definiéndose como SR a toda persona mayor de 14 años con tos y expectoración por más de 14 días; y d) brindar información a la población sobre la enfermedad, su prevención, diagnóstico y tratamiento. II) La Comisión se obliga a: a) capacitar a través de talleres a todo el personal de la División Salud de la Intendencia; b) proporcionar los insumos necesarios para realizar la toma de muestras para baciloscopías; c) proporcionar manual de manejo de TBC para el equipo de salud del Primer Nivel de Atención; d) realizar los estudios de diagnóstico indicados por los Servicios de la Intendencia (efectuando la devolución de todos los resultados obtenidos), y asumir la continuidad de la atención, captación, tratamiento y control de contactos de los pacientes derivados; y e) efectuar la contra-referencia del paciente una vez culminado el tratamiento. CUARTO: CREACIÓN DE COMISIÓN DE COORDINACIÓN: Se constituirá un ámbito de permanente interrelación, enlace y coordinación entre ambas instituciones con el objetivo de planificar, coordinar, evaluar y proponer nuevos programas conjuntamente que pudieran desarrollarse en el marco del presente Convenio con el objetivo de mejorar la oferta de salud del Departamento de Montevideo con aprobación de los respectivos órganos superiores. Se constituirá una Comisión bipartita representada por un delegado de la División Salud de la Intendencia y uno del Programa Nacional de Tuberculosis. Dicha Comisión tendrá como cometido la instrumentación en lo conveniente a los objetivos del presente Convenio. QUINTO: PLAZO: El presente acuerdo entrará en vigencia a partir del momento de su firma y hasta tanto no mediare decisión en contrario por alguna de las partes, lo cual deberá ser notificado a la otra parte por escrito y con una antelación de dos meses.- EN PRUEBA DE CONFORMIDAD, se otorgan y firman tres ejemplares del mismo tenor en el lugar y fecha ut supra indicados.- 2.- Comuníquese los Servicios de Prensa, Comunicación y Relaciones y de Escribanía; y pase a la División Salud a sus efectos.-", "date": "2005/10/27", "file_id": "4300-004235-05", "resolution_number": "4818/05", "subcategory": "CONVENIOS", "summary": "Se aprueba convenio interinstitucional con la Comisión Honoraria para la lucha Antituberculosa y Enfermedades Prevalentes para la atención y prevención de dicha enfermedad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794918c2d4cae300032570bb00638e86?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la necesidad de atender los gastos del chofer que conducirá al Sr. Director General del Departamento de Cultura y un Asesor, a la ciudad de Florida, el día 3 de noviembre del año en curso; RESULTANDO: que se realizó la solicitud SEFI No. 18758; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar al Departamento de Cultura una Partida Especial por concepto de viático por la suma de $ 500,oo (pesos uruguayos quinientos) para atender gastos del chofer que conducirá al Sr. Director General de la citada repartición y un Asesor, a la ciudad de Florida, el día 3 de noviembre de 2005.- 2o.- Establecer que dicha erogación será atendida con cargo a la solicitud SEFI No. 18758.- 3o.- Comuníquese a la Secretaría General; al Departamento de Cultura y previa intervención de la Contaduría General, pase a la Unidad Gestión Presupuestal del Departamento de Cultura, a sus efectos.-", "date": "2005/10/27", "file_id": "9055-014139-05", "resolution_number": "599/05/5000", "subcategory": "VIATICOS", "summary": "Se asigna al Departamento de Cultura una Partida Especial por concepto de viático por la suma de $ 500,oo para atender gastos del chofer que conducirá al Director General de la citada repartición y un Asesor, a la ciudad de Florida, el día 3 de noviembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f8b533a8d4a63e1032570a70069b7a8?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en Av. Carlos María Ramírez entre las calles Carlos Tellier y Agustín Muñoz; RESULTANDO: 1o.) que por Resolución Nº 3311/05 de 19 de julio de 2005, se dispuso la revocación del referido quiosco del cual es titular el Sr. Gustavo Castelnoble, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación constituyendo el depósito de garantía, cancelando de la deuda original un total de $ 10.409, y suscribiendo un convenio de 24 cuotas del cual ya se han abonado las 3 primeras cuotas; CONSIDERANDO: 1o.) que en mérito a ello, la División Promoción Económica sugiere restituir la habilitación del permiso otorgado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en Av. Carlos María Ramírez entre las calles Carlos Tellier y Agustín Muñoz, otorgado al Sr. GUSTAVO CASTELNOBLE, C.I. Nº 1.760.367-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2005/10/27", "file_id": "5220-018341-05", "resolution_number": "711/05/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR EL PERMISO SR. GUSTAVO CASTELNOBLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c46362122593da0032570a700725f39?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Edgardo Guillenea Gómez y Mirtha Guillenea Guillenea, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2186, al que está afectado el vehículo empadronado con el Nº 971.734, a favor del Sr. Ernesto Rafael Milans Ranauro, C.I. Nº 1:269.274-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante desde el 23/X/02 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Ernesto Rafael Milans Ranauro, C.I. Nº 1:269.274-0, la transferencia de la cuota parte correspondiente al Sr. Edgardo Guillenea Gómez, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2186, del que figura como titular conjuntamente con la Sra. Mirtha Guillenea Guillenea y al que está afectado el vehículo empadronado con el Nº 971.734.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/10/27", "file_id": "4720-007685-05", "resolution_number": "992/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2186, a favor del Sr. Ernesto Rafael Milans Ranauro, C.I. Nº 1:269.274-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84e8442fb005a11c032570a800607da4?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Antonio Cataldo Tieso, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2456, al que está afectado el vehículo empadronado con el Nº 392.266, a favor de la Sra. Marina Irizabal Pinato, C.I. Nº 1:212.788-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio que se trata, con el permiso identificado con la matrícula Nº STX 2950; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 21/VI/90 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Marina Irizabal Pinato, C.I. Nº 1:212.788-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2456, del que el Sr. Antonio Cataldo Tieso figura como titular y al que está afectado el vehículo empadronado con el Nº 392.266.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/10/27", "file_id": "4720-003345-05", "resolution_number": "993/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2456, a favor de la Sra. Marina Irizabal Peinato, C.I. Nº 1:212.788-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e910298b6a473ec2032570a800607d51?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Antonio Orestes Guisande Petito, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2961, al que está afectado el vehículo empadronado con el Nº 994.516, a favor de los Sres. Juan Manuel Valbom Dos Santos Pires y Martha Gladys Viglioni González, C.I. Nos. 1:248.620-0 y 1:041.468-5 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 23 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 21/XII/95 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Juan Manuel Valbom Dos Santos Pires y Martha Gladys Viglioni González, C.I. Nos. 1:248.620-0 y 1:041.468-5 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2961, del que el Sr. Antonio Orestes Guisande Petito figura como titular y al que está afectado el vehículo empadronado con el Nº 994.516.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/10/27", "file_id": "4720-007271-05", "resolution_number": "994/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2961, a favor de los Sres. Juan Manuel Valbom Dos Santos Pires y Martha Viglioni González, C.I. Nos. 1:248.620-0 y 1:041.468-5 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8c8689c2ae91ed7032570a800607cfd?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de SOCAF \"Bella Italia\" Foro Juvenil para que se le conceda el uso del Anfiteatro de Juana de América (parte exterior) sito en la calle Florencia entre las calles Costanera y Esquina, para llevar a cabo actividades recreativas y deportivas, el 29/X/04 de 13:00 a 19:00 horas; RESULTANDO: 1º) que la Secretaria de la Junta Local Zona Nº 9 no tiene inconveniente en acceder a la solicitado; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) informar y coordinar las actividades con la Cooperativa Juana de América y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a SOCAF \"Bella Italia\" Foro Juvenil el uso del Anfiteatro de Juana de América (parte exterior) sito en la calle Florencia, entre las calles Costanera y Esquina, para llevar a cabo actividades recreativas y deportivas, el 29/X/04 de 13:00 a 19:00 horas, condicionado a que el interesado será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; e) informar y coordinar las actividades con la Cooperativa Juana de América y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/10/27", "file_id": "3310-019400-05", "resolution_number": "995/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Socaf Bella Italia Foro Juvenil, uso de Anfiteatro de Juana de América (arte exterior) el 29/X/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/882dac4d95ecceb2032570a800606ab1?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Ramón Malvasio, solicita autorización para instalar el establecimiento destinado a taller de alineación, balanceo, mecánica ligera y lubricación de automotores, ubicado en los predios empadronados con los Nos. 4.319 y 4.320 , sitos con frentes a las calles Treinta y Tres Nº 1290 y Buenos Aires Nos. 504/510; RESULTANDO: 1º) que se declara un área a edificar de 868 m2, con un área de oficina de 90 m2 y de taller de 778 m2., sobre una superficie total de terreno de 434 m2; 2º) que el Servicio de Ingeniería de Tránsito no tiene objeciones a lo solicitado, dado que no se posee accesos por la calle Buenos Aires y que a que no se interfiere con la circulación peatonal ni vehicular; 3º) que la Comisión Especial Permanente de la Ciudad Vieja informa que: a) aprueba el destino del local, debiéndose aclara las tareas señaladas como mecánica ligera; b) desde el punto de vista arquitectónico, la volumetría presentada es la prevista en el Plan Especial de la Ciudad Vieja para la zona, por lo que se considera adecuada para el entorno y c) puede exonerarse de la aplicación de la tasa prevista por Resolución Nº 2.875/00 del 14/VIII/00; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 12 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la instalación del establecimiento destinado a taller de alineación, balanceo, mecánica ligera y lubricación de automotores, ubicado en los predios empadronados con los Nos. 4.319 y 4.320 , sitos con frentes a las calles Treinta y Tres Nº 1290 y Buenos Aires Nos. 504/510, propiedad del Sr. Ramón Malvasio condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada diurna de labor declarada de 8:00 a 18:00 horas; g) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; h) no se realicen trabajos de chapa y pintura; i) deberá ajustarse a lo dispuesto por el Art. 201 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; j) la validez de esta gestión, de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de dos años a partir de la fecha de su expedición, otorgándose un plazo de un mes para retirar el duplicado del presente trámite; k) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de usos y l) no se podrá tener acceso vehicular por la calle Buenos Aires.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2005/10/27", "file_id": "4001-004842-05", "resolution_number": "996/05/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado taller de alineación, balanceo, mecánica ligera y lubricación automotores, Treinta y Tres Nº 1290, Ramón Malvasio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2809db0058cd7f24032570a8006043a0?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Habilitado Pallotti para que se les conceda el uso de varias vías de tránsito, así como personal de tránsito que acompañe o límite el espacio para la realización de una bicicleteada, el 30/X/05 de 11:00 a 13:00 horas; RESULTANDO: 1º) que el Coordinador Deportivo del Servicio Centro Comunal Zonal No. 4 informa que: a) la bicicleteada deberá ir a tren controlado, no ocupando más de una cuadra; b) los cruces de la calle deberán realizarlos con precaución y respetando todas las señales existentes y c) tener Servicio de Emergencia; 2º) que la Secretaría de Educación Física, Deportes y Recreación comparte lo informado por el Coordinador Deportivo; 3º) que la Unidad de Inspección y Radar no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados contratar funcionarios inspectores, de acuerdo al Decreto No. 23.857; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio Habilitado Pallotti la realización de una bicicleteada el 30/X/05 de 11:00 a 13:00 horas, de acuerdo al siguiente recorrido: desde el Colegio en la calle Emilio Raña y Avda. Dr. Luis A. de Herrera hacia Tomás Gomensoro, Chiávari hasta Mariano Moreno, regresando por Emilio Raña hasta el Colegio, debiendo los interesados contratar funcionarios inspectores, de acuerdo al Decreto No. 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Secretaría de Educación Física, Deportes y Recreación, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/10/27", "file_id": "3250-005439-05", "resolution_number": "997/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Colegio Habilitado Pallotti autorización de bicicleteada el 30/X/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21bacbb6e12a7ade032570a800605d86?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias sin permiso municipal del inmueble empadronado con el Nº 30.223, sito en la calle Libertad Nº 2890, propiedad de la Sra. Zulma Viñotti, C.I. Nº 933.000-4; RESULTANDO: que por Resolución Nº 791/05/4000 del 9/IX/05 y su modificativa la Resolución Nº 936/05/4000 del 12/X/05 se aplicó una multa de 16 U.R. a la precitada propietaria, señalándose que el Padrón Nº 30.233 estaba ubicado en la Avda. del Libertador Brig. Gral. Lavalleja Nº 2890, siendo correcto establecer que es en la calle Libertad Nº 2890 y el Padrón es el Nº 30.223, por lo que corresponde modificar el precitado acto administrativo y dejar sin efecto su moficativa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 936/05/4000 del 12/X/05, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Modificar el numeral 1º de la Resolución Nº 791/05/4000 del 9/IX/05 estableciendo que el Padrón Nº 30.223 se encuentra ubicado en la calle Libertad Nº 2890, manteniendo en un todo sus restantes términos.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento.-", "date": "2005/10/27", "file_id": "6344-002957-05", "resolution_number": "998/05/4000", "subcategory": "MULTAS", "summary": "Sin efecto la Resolución Nº 936/05/4000 del 12/X/05, modificar el numeral 1º de la Resolución Nº 791/05/4000 del 9/IX/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/076bab90e96c3beb032570a800602baf?OpenDocument"}
{"approval_date": "27/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento de título del derecho de uso del sepulcro Nº 1789 del Cementerio del Buceo, a favor del Sr. Pío Raimondo Tonto; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 2.314/05 del 17/V/05 y por el cual se abonó la suma de $ 178.064,oo, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título de derecho de uso del sepulcro Nº 1789 del Cementerio del Buceo, a favor del Sr. Pío Raimondo Tonto.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2005/10/27", "file_id": "4330-003944-04", "resolution_number": "999/05/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título de derecho de uso del sepulcro Nº 1789 del Cementerio del Buceo, a favor del Sr. Pio Raimondo Tonto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dab2b6dd00f7ef1032570a80060444f?OpenDocument"}
