{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por U.T.E., tendiente a obtener la ampliación de la reserva de espacio que usufructúa en la calle Gral. Aguilar; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se conceden reservas de espacio: a) por Resolución Nº 668/04/4000 del 2/VII/04, frente al Nº 1079, en una longitud de 7 metros, perpendicular al eje de la calzada, de lunes a viernes de 09:00 a 17:00 horas; b) por Resolución Nº 861/01/4000 del 30/VII/01 se concedió reserva de espacio frente al Nº 1063 hacia el Oeste, en una longitud de 21 metros en paralelo, de lunes a sábado de 08:00 a 19:00 horas; b) por Resolución Nº 551/05/4000 del 27/VI/05, se dejo sin efecto la resolución relacionada en el apartado b) y se concedió reserva de espacio frente al Nº 1063 en una longitud de 47 mts., para su uso de lunes a sábados de 08:00 a 19:00 horas y c) deberá dejarse sin efecto las reservas concedidas por Resoluciones Nos. 861/01/4000 y 551/05/4000 de fechas 30/VII/01 y 27/VI/05 quedando vigente la concedida por Resolución Nº 668/04/4000 del 2/VII/04; 2º) que el mencionado Servicio continúa informando que puede accederse a lo solicitado, con carácter precario y revocable, concediéndose la reserva de espacio en la calle Gral. Aguilar, en una longitud de: a) 21 metros, en ángulo, a partir del Nº 1063 hacia el Oeste, entre las calles Paraguay y Jujuy, de lunes a sábados de 08:00 a 19:00 horas, debiendo abonar mensualmente la suma de 34,65 U.R. y por concepto de señalamiento 16 U.R.; b) 12 metros, en ángulo, sobre la acera Norte, a partir del Nº 1063 hacia el Este, debiendo abonar mensualmente la suma de 19 U.R. y por concepto de señalamiento, la suma de 13 U.R. y b) 38 metros, en ángulo, sobre la acera Norte, a partir del radio de giro, hacia el Oeste, de lunes a viernes de 08:00 a 19:00 horas, debiendo abonar mensualmente la suma de 62,70 U.R. y por concepto de señalamiento 22 U.R.; 3°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 23 del expediente No. 4711-003105-05; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nºs. 861/01/4000 y 551/05/4000 de fechas 30/VII/01 y 27/VI/05.- 2º.- Conceder reservas de espacio a U.T.E. en la acera Norte de la calle Gral. Aguilar, entre las calles Paraguay y Jujuy, en una longitud de: a) 21 (veintiún) metros, en ángulo, a partir del Nº 1063 hacia el Oeste, entre las calles Paraguay y Jujuy, de lunes a sábados de 08:00 a 19:00 horas; b) 12 (doce) metros, en ángulo, sobre la acera Norte, a partir del Nº 1063 hacia el Este y b) 38 (treinta y ocho) metros, en ángulo, sobre la acera Norte, a partir del radio de giro, hacia el Oeste, de lunes a viernes de 08:00 a 19:00 horas.- 3°.- Establecer que las mismas tendrán carácter precario y revocable y se destinarán exclusivamente para los vehículos afectados a dicho Organismo y estará sujeta al costo mensual de a) 34,6500 U.R. (treinta y cuatro unidades reajustables con seis mil quinientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 16 U.R. (dieciséis unidades reajustables); b) 19 U.R. (diecinueve unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo 13 U.R. (trece unidades reajustables y c) 62,7000 U.R. (sesenta y dos unidades reajustables con siete mil diezmilésimas) debiendo abonar pro concepto de señalamiento por única vez y previo al mismo 22 U.R. (veintidós unidades reajustables).- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en las reservas a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/10/28", "file_id": "4711-003105-05", "resolution_number": "1000/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita ampliación del metraje UTE en la calle Gral. Aguilar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e32454642507b94032570ab006246fe?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito tendientes a prohibir el estacionamiento en la Avda. Dr. Américo Ricaldoni en su intersección con la Avda. Ramón V. Benzano; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que la presencia de varias Clínicas Médicas, generan un importante número de estacionamiento en las inmediaciones, observándose un número importante de vehículos estacionados sobre la acera Este de la Avda. Dr. Américo Ricaldoni, en el tramo comprendido entre las Avdas. Ramón V. Benzano y Dr. Luis Morquio, por lo que se entiende que es conveniente prohibir estacionar sobre la acera Este de la Avda. Dr. Américo Ricaldoni, desde su intersección con la Avda. Ramón V. Benzano hacia el Norte en una longitud de 20 mts., lo que mejoraría la circulación; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la acera Este de la Avda. Dr. Américo Ricaldoni desde su intersección con la Avda. Ramón V. Benzano hacia el Norte, en una longitud de 20 (veinte) metros.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/10/28", "file_id": "4711-005720-05", "resolution_number": "1001/05/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la acera Este de la Avda. Dr. Américo Ricaldoni desde su intersección con la Avda. Ramón V. Benzano hacia el Norte, en una longitud de 20mts.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50c525a26baa77a0032570ab0062475e?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito tendientes a prohibir el estacionamiento en la Avda. Dr. Américo Ricaldoni en su intersección con la Avda. Ramón V. Benzano; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que la presencia de varias Clínicas Médicas, generan un importante número de estacionamiento en las inmediaciones, observándose un número importante de vehículos estacionados sobre la acera Este de la Avda. Dr. Américo Ricaldoni, en el tramo comprendido entre las Avdas. Ramón V. Benzano y Dr. Luis Morquio, por lo que se entiende que es conveniente prohibir estacionar sobre la acera Este de la Avda. Dr. Américo Ricaldoni, desde su intersección con la Avda. Ramón V. Benzano hacia el Norte en una longitud de 20 mts., lo que mejoraría la circulación; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la acera Este de la Avda. Dr. Américo Ricaldoni desde su intersección con la Avda. Ramón V. Benzano hacia el Norte, en una longitud de 20 (veinte) metros.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/10/28", "file_id": "4711-005720-05", "resolution_number": "1001/05/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la acera Este de la Avda. Dr. Américo Ricaldoni desde su intersección con la Avda. Ramón V. Benzano hacia el Norte, en una longitud de 20mts.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17dcf147e6c2b38d83257c280065f135?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.497 del 6/X/05, promulgado por Resolución Nº 4.733/05 del 24/X/05; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 3928/05 del 29/VIII/05, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Cooperativa de Vivienda Nueva Era, el predio de propiedad municipal empadronado con el Nº 421.083 (antes Padrones Nos. 13.981 y 13.928), sito con frente a la calle Arenal Grande y Galicia, conforme al Plano de Mensura-Fusión inscrito con el Nº 38.431 en la Dirección Nacional de Catastro.- 2º.- Establecer como precio de enajenación la suma de 8.107,2447 U.R. (ocho mil ciento siete unidades reajustables con dos mil cuatrocientas cuarenta y siete diezmilésimas) siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución N° 2.791/94 del 19/VIII/94.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Espacios Públicos y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2005/10/28", "file_id": "4149-000012-04 4149-000052-05", "resolution_number": "1002/05/4000", "subcategory": "RATIFICACIONES", "summary": "Enajenar por 8.107,2447 U.R a la Cooperativa de Vivienda Nueva Era, el predio de propiedad municipal empadronado con el Nº 421.083, sito con frente a la calle Arenal Grande y Galicia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6518345171e593a032570ab006247b6?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director  General  del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Zoológico Villa Dolores; RESULTANDO: 1o.) que en las mismas, atento al interés de incorporar al citado Zoológico nuevas especies de animales del continente africano, se solicita autorización para realizar un canje de animales con la firma Rare Import/Export, representada por la Sra. Anna Melino; 2o.) que el canje consta de: un macho y una hembra de hienas para incorporar a la Zona Africana del Zoológico Villa Dolores, a cambio de: un macho y dos hembras de Otaria Byronia, (lobos marinos), con destino a la firma antes citada; 3o.) que esta especie no existe actualmente en ninguna institución de nuestro país, como tampoco se conocen antecedentes cercanos de que haya ingresado a algún zoológico del Uruguay; 4o.) que el Servicio Ciencias y Recreación y el Sr. Asesor del Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3229/05 de 13/VII/2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, entre otras, la facultad de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar el canje de un macho y una hembra de hienas para incorporar a la Zona Africana del Zoológico Villa Dolores, con la firma Rare Import/Export, representada por la Sra. Anna Melino; a cambio de: un macho y dos hembras de Otaria Byronia, (lobos marinos), con destino a dicha firma.- 2- Comuníquese al Servicio Ciencias y Recreación; y pase a la Unidad Zoológico Villa Dolores a sus efectos.-", "date": "2005/10/28", "file_id": "4630-002667-05", "resolution_number": "444/05/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Se autoriza el canje de un macho y una hembra de hienas para incorporar a la Zona Africana del Zoológico Villa Dolores, con la firma Rare Import/Export.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7dbdf6d0d2ae5f4032570ab004bf7f8?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director  General  del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Zoológico Villa Dolores; RESULTANDO: 1o.) que en las mismas, atento a las ventajas que implica ingresar nuevas especies, solicita autorización para realizar un canje de animales con el Sr. Alejandro Taranto, C.I. Nº 1.753.299-3, con domicilio en Ignacio Barrios Nº 4630; 2o.) que el canje consta de: un casal de pitón cebae y una boa constrictor amaralis, para incorporar al reptilario del Zoológico Villa Dolores, a cambio de: tres casales de pavo real y 4 chivos; 3o.) que el Servicio Ciencias y Recreación y el Sr. Asesor del Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3229/05 de 13/VII/2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, entre otras, la facultad de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar el canje con el Sr. Alejandro Taranto, C.I. Nº 1.753.299-3, domiciliado en Ignacio Barrios Nº 4630, de un casal de pitón cebae y una boa constrictor amaralis, para incorporar al reptilario del Zoológico Villa Dolores, a cambio de: tres casales de pavo real y 4 chivos.- 2- Comuníquese al Servicio Ciencias y Recreación; y pase a la Unidad Zoológico Villa Dolores a sus efectos.-", "date": "2005/10/28", "file_id": "4630-002651-05", "resolution_number": "445/05/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Se autoriza el canje con el Sr. Alejandro Taranto, C.I. Nº 1.753.299-3, domiciliado en Ignacio Barrios Nº 4630, de un casal de pitón cebae y una boa constrictor amaralis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0877e096790a4c4c032570ab004bf97f?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director  General  del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la División Promoción Cultural, referente a la designación de responsable de la gestión administrativa en la Unidad Banda Sinfónica Municipal, hasta que la Administración dicte resolución específica con respecto a su estructura; RESULTANDO: 1º) que luego de analizados los perfiles de los funcionarios pertenecientes a la citada Unidad y de haber realizado múltiples consultas y estudios, la Dirección de la mencionada División considera conveniente, buscando lograr una mejora de la gestión administrativa, designar a tales efectos a la Sra. Mabel Lolo, C.I. Nº 943.032, quien actualmente tiene a su cargo la gestión administrativa de la Escuela Municipal de Música, por entender que cuenta con los requisitos de formación y experiencia que requiere el desempeño de dicha función; 2º) que la funcionaria de referencia dependerá de las direcciones artísticas de las Unidades: Escuela Municipal de Música y Banda Sinfónica Municipal, respectivamente; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Designar a la funcionaria Sra. Mabel Silvia Lolo Sánchez, C.I. Nº 943.032, Conducción Jefatura (A), Jefatura 3, Grado SIR 13, como responsable de la gestión administrativa de la Unidad Banda Sinfónica Municipal hasta que la Administración dicte una resolución específica con respecto a su estructura, quien seguirá teniendo también a su cargo la gestión administrativa de la Escuela Municipal de Música.- 2.- Disponer que la Sra. Lolo dependerá de las direcciones artísticas de las Unidades Banda Sinfónica Municipal y Escuela Municipal de Música, respectivamente.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Promoción Cultural, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes y Beneficios Funcionales y pase a la Oficina Central del Departamento de Cultura para la notificación a la funcionaria de referencia.-", "date": "2005/10/28", "file_id": "9055-014296-05", "resolution_number": "446/05/8000", "subcategory": "DESIGNAR", "summary": "Designar a la Sra. Mabel Lolo, C.I. Nº 943.032 como responsable de la gestión administrativa de la Unidad Banda Sinfónica Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6598b6af2b2a873032570ab004bfb8b?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 4089/05, de 9 de setiembre de 2005; RESULTANDO: 1o.) que por la referida resolución se dispuso aprobar el precio relativo al pago de la indemnización que corresponde pagar por las obras realizadas en el inmueble empadronado con el No. 115.765, afectado por la expropiación con destino al ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Cnel. Raíz, el que asciende a la suma de $ 320.822,50, de acuerdo a las condiciones establecidas en la Declaratoria celebrada el 25 de mayo de 2005, luciente a fs. 75 y 75vta. de estas actuaciones (Solicitud 85552); 2o.) que el Tribunal de Cuentas de la República, en sesión de 19 de octubre de 2005 (Carpeta No. 207331) observó el referido gasto por considerar que: 1) la justa compensación que la Administración debe abonar en los casos de expropiación de un bien, debe incluir (además del valor del mismo) los daños y perjuicios que se le ocasionan al propietario, los cuales deben ser ciertos, directos, actuales y de carácter patrimonial (Sayagúes Laso, Tratado de Derecho Administrativo, Tomo II, Pág. 328); 2) la indemnización fijada originalmente, resultó insuficiente, porque posteriormente el propietario debió afrontar gastos para adecuar su vivienda a la normativa municipal, por lo que la nueva compensación es procedente, en la medida que es una consecuencia directa de la expropiación; 3) sin perjuicio de la observación formulada por el Contador Delegado respecto a la primera indemnización, al no surgir de las actuaciones que se hayan efectuado las publicaciones requeridas para las expropiaciones, se ha contravenido el artículo 15 de la Ley No. 3.958 en la redacción dada por el artículo 278 de la Ley No. 17.296, de 21/2/01; y 4) por tanto, la indemnización que en esta oportunidad se tramita, deriva de un gasto que debió ser observado por una cuestión insubsanable; 2o.) que el 25 de octubre último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 320.822,50 (pesos uruguayos trescientos veinte mil ochocientos veintidós con 50/100) aprobado por Resolución No. 4069/05, de 9 de setiembre de 2005, correspondiente a la indemnización que corresponde abonar por las obras realizadas en el inmueble Padrón No. 115.765, afectado por la expropiación con destino al ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre los Caminos Molinos de Raffo y Cnel. Raíz.- 2. Al haberse alcanzado un acuerdo con los propietarios, según consta en el Acta de Declaratoria celebrada el 25 de mayo de 2005 y que lucen a fs. 75 y 75vta. de estos obrados, se entendió innecesario realizar las publicaciones a que hace referencia el Tribunal de Cuentas de la República en su observación, por lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2005/10/28", "file_id": "6402-003143-99", "resolution_number": "4819/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto correspondiente a la indemnización que corresponde abonar por las obras realizadas en el inmueble que se indica, afectado por la expropiación con destino al ensanche del Br. José Batlle y Ordóñez entre Molinos de Raffo y Cnel. Raíz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/135dd9e02005223f032570bb0063b1f4?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1111/04/3000, de fecha 24/XI/04; RESULTANDO: que por la misma se dispuso que pasen a cumplir tareas en las Divisiones Región Centro, Región Este y Región Oeste, respectivamente, los funcionarios Sres. Blanca Ponte, C.I. 3.813.290, Andrea Callejas, C.I. 2.607.224 y Marcos Alfonso, C.I. 3.047.145, Técnicos en Administración, Grado SIR 9; CONSIDERANDO: que se considera pertinente que los mismos pasen a desempeñar sus tareas en el Equipo Técnico de Gestión;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir tareas en el Equipo Técnico de Gestión, los funcionarios Sres. Blanca Ponte, C.I. 3.813.290, Andrea Callejas, C.I. 2.607.224 y Marcos Alfonso, C.I. 3.047.145, Técnicos en Administración, Grado SIR 9, quienes se desempeñan en las Divisiones Región Centro, Región Este y Región Oeste, respectivamente.- 2.- Comuníquese a las Divisiones Región Oeste; Región Centro y Región Este; Equipo Técnico de Gestión; Servicios Liquidación de Haberes; Desarrollo Organizacional e Infomático; Planeamiento y Desarrollo de Recursos Humanos y pase -por su orden- al Sector Despacho de este Departamento para notificar a los interesados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/10/28", "file_id": "3000-006102-05", "resolution_number": "599/05/3000", "subcategory": "PASES", "summary": "Pasen a cumplir tareas en el Equipo Técnico de Gestión, los funcionarios Técnicos en Administración, Sres. Blanca Ponte, C.I. 3.813.290, Andrea Callejas, C.I. 2.607.224 y Marcos Alfonso, C.I. 3.047.145, quienes se desempeñan en las Divisiones Región Centro, Región Este y Región Oeste, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a9cf381c11a1aa5032570a80072b1a9?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 510/00/3000, de fecha 11/IV/00; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso para el uso del puesto destinado a carnicería del Mercadito Municipal sito en la calle Tomás Claramount No. 3749, a favor de los Sres. María del Carmen Grela, C.I. 1.213.751-0 y José Grela, C.I. 1.345.675-7, debiendo atenderlo en forma personal y directa; 2o.) que el Sr. José Grela, presentó escrito de fecha 18/VIII/05, manifestando su voluntad de no continuar como permisario por motivos personales, quedando como única permisaria su cotitular; CONSIDERANDO: 1o.) que la Junta Local de la Zona No. 6 no tiene inconvenientes en acceder a lo solicitado y el Servicio Centro Comunal Zonal No. 6 no formula observaciones al respecto; 2o.) que se estima procedente modificar el citado acto administrativo a efectos de establecer que la única permisaria del puesto de obrados es la Sra. María del Carmen Grela, manteniendo incambiados sus restantes términos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 510/00/3000, de fecha 11/IV/00, estableciendo que la transferencia del permiso para el uso del puesto destinado a carnicería del Mercadito Municipal, sito en la calle Tomás Claramount No. 3749, es a favor de la Sra. María del Carmen Grela, C.I. 1.213.751-0, manteniendo incambiados sus restantes términos.- Comuníquese a las Divisiones Región Este y Promoción Económica; Junta Local de la Zona No. 6; Unidad de Gestión Comercial y pase al Servicio Centro Comunal Zonal No. 6 para notificar a los interesados y demás efectos.-", "date": "2005/10/28", "file_id": "7300-012450-05 3270-010820-99", "resolution_number": "600/05/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 510/00/3000, de fecha 11/IV/00, estableciendo que la transferencia del permiso para el uso del puesto destinado a carnicería del Mercadito Municipal, sito en la calle Tomás Claramount No. 3749, es a favor de la Sra. María del Carmen Grela, C.I. 1.213.751-0, manteniendo incambiados sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f42afb45e04f8cf032570a80072b1b7?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Claudia Gabriela Fugazot, C.I. 1.620.360, Ayudante Tecnológico, Grado SIR 9, quien se desempeña en el Equipo Técnico de Gestión; CONSIDERANDO: que se entiende oportuno el dictado de resolución, disponiendo que la mencionada funcionaria pase a desempeñar tareas en la Secretaría de la Dirección Superior de este Departamento; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la Secretaría de la Dirección Superior de este Departamento, la funcionaria Sra. Claudia Gabriela Fugazot, C.I. 1.620.360, Ayudante Tecnológico, Grado SIR 9, quien se desempeña en el Equipo Técnico de Gestión.- 2.- Comuníquese al Equipo Técnico de Gestión; Servicios Liquidación de Haberes; Desarrollo Organizacional e Infomático; Planeamiento y Desarrollo de Recursos Humanos y pase -por su orden- al Sector Despacho de este Departamento para notificar a la interesada y al Servicio de Recursos Humanos a sus efectos.-", "date": "2005/10/28", "file_id": "3000-006144-05", "resolution_number": "601/05/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en la Secretaría de la Dirección Superior de este Departamento, la funcionaria Sra. Claudia Gabriela Fugazot, quien se desempeña en el Equipo Técnico de Gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef01a8962d8bb8d9032570a80072b1c3?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a taller de soldadura, sito en la calle Paraguay No. 2372, propiedad de la firma Metalock Uruguay Ltda., R.U.C. 210133180018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese al tiempo transcurrido y a las intimaciones efectuadas y a la sanción aplicada (Resolución No. 324/05/3000, de fecha 9/V/05), no se procedió a presentar la documentación habilitante para su funcionamiento, por lo que correspondería aplicar una multa de U.R. 22,2615, según lo que establece la Secc. XIII, Art. 14 y Arts. 21 y 22 (Reincidencia y Contumacia), del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) a la firma Metalock Uruguay Ltda., R.U.C. 210133180018, propietaria del establecimiento destinado a taller de soldaduras, sito en la calle Paraguay No. 2372, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2005/10/28", "file_id": "3220-000374-05", "resolution_number": "602/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 22,2615, a la firma Metalock Uruguay Ltda, propietaria del establecimiento destinado a taller de soldadura, sito en la calle Paraguay No. 2372, por continuar funcionando sin las correspondientes habilitaciones municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/165c4e89ce9f0338032570a80072b1c9?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 517/05/3000 de fecha 28/VII/05; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas) a la firma ABIATAR S.A., R.U.C. 211406340011, propietaria del establecimiento destinado a telefonía celular, sito en Avda. Dr. Francisco Soca No. 1444, por la instalación en la fachada del establecimiento de que se trata, de una marquesina y equipos de aire acondicionado, sin los permisos correspondientes, ya que se trata además de un edificio de propiedad horizontal, ; 2o.) que con fecha 12/VIII/05, la firma ABIATAR S.A., presenta un recurso de reposición y apelación contra el citado acto administrativo; 3o.) que con fecha 29/VIII/05 la Dirección Profesional de este Departamento informa que: a) en los antecedentes, la interesada manifiesta tener aprobado el permiso de marquesina, no aportando como corresponde ninguna documentación que acredite lo aseverado, como asimismo que el Servicio Centro Comunal Zonal No. 5 no registra en estas actuaciones, la existencia de un permiso autorizado; b) en los fundamentos de la impugnación, se entiende que no corresponde requerir la anuencia de los copropietarios para la ejecución de una saliente desmontable, hecho que no es así, ya que la mencionada estructura forma parte del edificio integrándose a él, por lo tanto, cualquier modificación arquitectónica que se realice, deberá contar con la citada anuencia y c) no se aportan elementos de juicio que ameriten el revocamiento de la sanción impuesta, que para el caso se ajusta a la normativa municipal; 4o.) que con fecha 18/X/05, la Asesoría Jurídica manifiesta que se comparte el informe de fecha 6/IX/05 que luce a fs. 15, 15 vta. y 16 de obrados, ya que habiendo el gestionante \"ABIATAR S.A.\", interpuesto el recurso fuera de plazo, la resolución impugnada quedó firme y su solicitud solo puede considerarse una petición, al amparo del artículo 30 de la Constitución de la República y en cuanto al fondo del asunto, deberá mantenerse en todos sus términos las consideraciones realizadas en el informe antes mencionado, por lo que se sugiere no hacer lugar a lo peticionado; CONSIDERANDO: lo precedentemente expuesto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Mantener firme en todos sus términos la Resolución No. 517/05/3000 de fecha 28/VII/05, por la cual se dispuso aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas) a la firma ABIATAR S.A., R.U.C. 211406340011, responsable de la marquesina y equipos de aire acondicionado existentes en el establecimiento destinado a telefonía celular, sito en Avda. Dr. Francisco Soca No. 1444, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2005/10/28", "file_id": "3260-004005-05", "resolution_number": "603/05/3000", "subcategory": "VARIOS", "summary": "Mantener firme en todos sus términos la Resolución No. 517/05/3000 de fecha 28/VII/05, por la cual se dispuso aplicar una multa de U.R. 8,1625 a la firma ABIATAR S.A., responsable de la marquesina y equipos de aire acondicionado existentes en el establecimiento destinado a telefonía celular, sito en Avda. Dr. Francisco Soca No. 1444.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d70d29012dabaa1a032570a80072b1d3?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el edificio Altavista, sito en la calle Caramurú No. 5847, del cual es administrador el Sr. Diego Javier Duarte Durán, C.I. 1.814.357-9, con domicilio a los efectos legales en Avda. Santiago Rivas No. 1618 apto 001; RESULTANDO: 1o.) que desde el mes de setiembre de 2004 se viene intimando la realización de las reparaciones necesarias e impermeabilización en la azotea y muros perimetrales del mencionado edificio, a fin de eliminar el pasaje de humedades y filtraciones que afectan la habitabilidad de la unidad 402, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21626; 2o.) que el Servicio Centro Comunal Zonal No. 7 informa que pese a los plazos concedidos y al tiempo transcurrido, permanecen las humedades que afectan la mencionada vivienda, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a los copropietarios del edificio Altavista, sito en la calle Caramurú No. 5847, en la persona de su administrador el Sr. Diego Javier Duarte Durán, C.I. 1.814.357-9, con domicilio a los efectos legales en Avda. Santiago Rivas No. 1618 apto. 001, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2005/10/28", "file_id": "3280-005785-04", "resolution_number": "604/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a los copropietarios del edificio Altavista, sito en la calle Caramurú No. 5847, en la persona de su administrador el Sr. Diego Javier Duarte Duran, por no realizar los arreglos necesarios en la azotea y muros perimetrales del mismo, a fin de evitar el pasaje de humedades y filtraciones que afectan las condiciones de habitabilidad de la unidad 402.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec0e23cef751c310032570a80072b66c?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Gaboto No. 1192, de la cual es propietario el Sr. Pedro Fascioli, C.I. 734.427-7, con domicilio a los efectos legales en la calle Constituyente No. 1742; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 informa que pese a los plazos concedidos y al tiempo transcurrido no se procedió a realizar las reparaciones intimadas a efectos de eliminar el pasaje de humedades a la finca sita en la mencionada vía de tránsito No. 1184, por lo que se sugiere la aplicación de una multa de U.R. 19,7880, según lo establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Pedro Fascioli, C.I. 734.427-7, propietario de la finca sita en la calle Gaboto No. 1192, con domicilio a los efectos legales en la calle Constituyente No. 1742, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2005/10/28", "file_id": "3230-000101-05 3230-011229-05", "resolution_number": "605/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Pedro Fascioli, propietario de la finca sita en la calle Gaboto No. 1192, por no efectuar las reparaciones intimadas a efectos de eliminar el pasaje de filtraciones a la finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71e6df2b4d1af380032570a80072b674?OpenDocument"}
{"approval_date": "28/10/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Agrimensor Francisco J. Ros No. 2730 apto. 109, propiedad de la Sra. Denise Meirelles, C.I. 3.270.072-1, con domicilio a los efectos legales en la calle Mercedes No. 873 primer piso; RESULTANDO: 1o.) que en distintas oportunidades se intimó a la titular para que solucionara los problemas en la instalación sanitaria del mencionado apartamento, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21626; 2o.) que el Servicio Centro Comunal Zonal No. 5 informa que los arreglos efectuados resultaron insuficientes, permaneciendo las humedades que afectan la habitabilidad del apartamento 009, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Denise Meirelles, C.I. 3.270.072-1, propietaria de la finca sita en Agrimensor Francisco J. Ros No. 2730 apto. 109, con domicilio a los efectos legales en la calle Mercedes No. 873 primer piso, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2005/10/28", "file_id": "3260-004309-05", "resolution_number": "606/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la Sra. Denise Meirelles, propietario de la finca sita en la calle Agrimensor Francisco J. Ros 2730 apto. 109, por no solucionar los problemas de humedad que afectan las condiciones de habitabilidad del apto. 009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eee067522d9383ec032570a80072b67f?OpenDocument"}
