{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Montevideo COMM, por concepto de arrendamiento de equipos de posicionamiento geodesico (GPS), correspondiente al Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1o.) que con fecha 13 de junio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 4.758,oo (pesos uruguayos cuatro mil setecientos cincuenta y ocho), según Facturas No. 757370 y No. 755360, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); 2o.) que con fecha 25 de junio de 2014, el mencionado Servicio informa que las facturas se conformaron tardíamente por no visualizarse en el sistema, ya que el visto bueno de servicio no se hizo inmediatamente; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Montevideo COMM, por la suma total de $ 4.758,oo (pesos uruguayos cuatro mil setecientos cincuenta y ocho), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Instalaciones Mecánicas y Eléctricas, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/01", "file_id": "9210-011714-14", "resolution_number": "112/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 4.758,oo a favor de la empresa Montevideo COMM, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1def37e47216df1c83257d20006b7f64?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el accidente laboral acaecido el 15 de marzo de 2010, en la operativa de descarga de basura, en el Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o.) que por Resolución No. 224/11/6300 de fecha 7 de octubre de 2011, se autorizó el pago de la suma de $ 42.957,60 (pesos uruguayos cuarenta y dos mil novecientos cincuenta y siete con 60/100) a favor del Ministerio de Trabajo y Seguridad Social y se generó la Solicitud SEFI No. 141324; 2o.) que con fecha 18 de junio de 2014, Contaduría General expresa que se debe modificar la mencionada Resolución, ya que el pago debe ser autorizado en Unidades Reajustables; CONSIDERANDO: 1o.) que con fecha 26 de junio de 2014, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental generó la Solicitud SEFI No. 169.699 por la suma de U.R. 80 (unidades reajustables ochenta); 2o.) que se estima procedente el dictado de Resolución modificativa en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 224/11/6300 de fecha 7 de octubre de 2011, en lo referente al monto autorizado, el cual debe ser de U.R. 80 (unidades reajustables ochenta). 2o.-Autorizar el pago de la suma de U.R. 80 (unidades reajustables ochenta), a favor del Ministerio de Trabajo y Seguridad Social, por las razones indicadas en la parte expositiva de la presente resolución. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Disposición Final de Residuos, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase por su orden a la Contaduría General y a la División Asesoría Jurídica.", "date": "2014/07/01", "file_id": "5400-003176-10", "resolution_number": "113/14/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 224/11/6300 de fecha 7 de octubre de 2011, en lo referente al monto autorizado, el cual debe ser de U.R. 80 y se autoriza el pago de la suma de U.R. 80 a favor del Ministerio de Trabajo y Seguridad Social.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4c35a92fa10433783257d20006b887c?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. 246C de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nro. 379 de la Feria Especial de Parque Rodó, otorgado al Sr. Gonzalo Rey, C.I. Nº 4.701.992-3; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja a los referidos puestos a partir del 30 de junio de 2014; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de junio de 2014, el permiso para los puestos de venta Nro. 246C de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nro. 379 de la Feria Especial de Parque Rodó, otorgado al Sr. GONZALO REY, C.I. Nº 4.701.992-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/07/01", "file_id": "7300-002120-14", "resolution_number": "223/14/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. GONZALO REY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14ac4b4ddb959bb183257d080043f5ce?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación del quiosco fijo ubicado en la calle Av. César Mayo Gutiérrez esq. Camino Carlos A. López; RESULTANDO: 1o.) que por Resolución Nº 180, de 22 de Mayo de 2014 se dispuso la clausura preventiva del referido quiosco del cual es titular la Sra. Natalia Blanco, por no presentar Certificado de DGI/BPS, carné de permisario y no abonar el Depósito de Garantía; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación con la Administración; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso; 2o.) las potestades delegadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la calle Av. César Mayo Gutiérrez esq. Camino Carlos A. López, otorgado a la Sra. NATALIA BLANCO, C.I. Nº 4.123.124-5.- 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/07/01", "file_id": "7300-006153-13", "resolution_number": "224/14/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR PERMISO SRA. NATALIA BLANCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a480c7376e66f7c83257d080043f5db?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio del año en curso, de la Directora de la División Administración de Ingresos Cra. Patricia Perandones en la cual solicita usufructuar 5 días de licencia anual reglamentaria a partir del 2 de julio de 2014; RESULTANDO: 1º) que además sugiere designar al Dr. Mariano Avondet para subrogarla; 2º) que el 27/06/14, el Departamento de Recursos Financieros remite las actuaciones de acuerdo con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 5 (cinco) días de licencia anual reglamentaria a partir del 2 de julio de 2014, a la Directora de la División Administración de Ingresos Cra. Patricia Perandones, C.I. 1.852.346.- 2. Designar Director Interino de la División Administración de Ingresos a partir del 2 de julio de 2014 y hasta el reintegro de la titular al Dr. Mariano Avondet, C.I. 2.951.357.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Administración de Ingresos -quien notificará a los interesados- Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/07/01", "file_id": "2300-000997-14", "resolution_number": "2746/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 5 días de licencia anual reglamentaria a partir del 2 de julio de 2014, a la Directora de la División Administración de Ingresos Cra. Patricia Perandones y se designa al Dr. Mariano Avondet para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fc32bd4fae18ffb83257d1e0061fce9?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de junio de 2014 de la Unidad de Gestión de Calidad por la cual solicita el uso del Salón Dorado del Centro de Conferencias el 21 de julio de 2014, con motivo de llevarse a cabo una presentación abierta del Proyecto de trabajo del Complejo Muralla Abierta; RESULTANDO: que además señala que se expondrán los objetivos y metas del Museo de la Ciudad y las propuestas que se han comenzado a desarrollar que buscan integrar a la ciudadanía así como los avances por parte del Museo de las Migraciones, de la Agenda Creativa para la Ciudad Vieja que se elabora en forma conjunta; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la referida Sala;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Exonerar al Complejo Muralla Abierta del 100% (cien por ciento) del costo correspondiente al uso del Salón Dorado del Centro de Conferencias para la realización de la presentación abierta de su Proyecto de trabajo, a llevarse a cabo el 21 de julio de 2014.- 2.- Comuníquese a a la División Turismo, a la Unidad de Gestión de Calidad y pase a la Unidad Centro de Conferencias para conocimiento de la gestionante y demás efectos.-", "date": "2014/07/01", "file_id": "1004-000298-14", "resolution_number": "2747/14", "subcategory": "VARIOS", "summary": "Se exonera al Complejo Muralla Abierta del 100% del costo correspondiente al uso del Salón Dorado del Centro de Conferencias para la presentación abierta de su Proyecto de trabajo, a llevarse a cabo el 21 de julio de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/197379a53743137a83257d1e0061fcc4?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.113 sancionado por la Junta Departamental de Montevideo el 12 de junio de 2014 y recibido por este Ejecutivo el 28 del mismo mes y año por el cual de conformidad con la Resolución Nº 3567/13 de 12/08/13, se sustituye la cartografía correspondiente al Plan Especial de Ordenamiento, Protección y Mejora de Carrasco - Punta Gorda que se adjunta; el texto de los artículos D.272.35 a D.272.42.2 del \"Plan Montevideo\" aprobado por Decreto Nº 28.242 de 10 de setiembre de 1998, bajo el Título V \"De las normas de régimen patrimonial en suelo urbano\" Capítulo XV.I \"Normas particulares\", Sección III \"Carrasco - Punta Gorda\" por los artículos que se establecen; el del artículo D.222 del Plan Montevideo en la redacción dada por el artículo 1º del Decreto Nº 31.666 de 30 de marzo de 2006; los artículos D.147, D.155 y D.223 de dicho Plan que quedarán redactados de la forma que se indica; se incorporan al Capítulo IX, Título III, Sección II del Plan Montevideo el artículo 114.1 y al Capítulo X, Título IV, Sección V el artículo D.155.5 con los textos que se establecen y se faculta a esta Intendencia a adecuar la citada cartografía estableciendo que dicha normativa empezará a regir a partir del día de la fecha; LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 35.113, sancionado el 12 de junio de 2014; publíquese; comuníquese a la Junta Departamental de Montevideo, a las Divisiones Asesoría Jurídica, Información y Comunicación, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Planificación a sus efectos.-", "date": "2014/07/01", "file_id": "8914-000172-11", "resolution_number": "2748/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.113 por el cual se sustituye la cartografía correspondiente al Plan Especial de Ordenamiento, Protección y Mejora de Carrasco - Punta Gorda y el texto de los artículos que se indican, con las incorporaciones de artículos que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbc595c8c7609c5c83257d1e0061fc8e?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Lic. Elena Firpi quien se desempeña en el Teatro Solís; RESULTANDO: 1º.) que solicita su traslado al Centro de Fotografía; 2º.) que el Teatro Solís, la División Promoción Cultural, el Departamento de Cultura y la Secretaría General, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Trasladar a la Secretaría General a la funcionaria Lic. Elena Firpi, C.I. Nº 1.933.666, a partir de la notificación de la presente Resolución.- 2º.-Comuníquese a la Secretaría General, al Departamento de Cultura, a la División Promoción Cultural, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "8006-001499-14", "resolution_number": "2749/14", "subcategory": "TRASLADOS", "summary": "Se traslada a la Secretaría General a la funcionaria Lic. Elena Firpi a partir de la notificación de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ffb42e4efc67ff83257d1e0061c666?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Especial Ejecutoria de Atención al PIAI; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria A.S María Paladino, autorizándole la realización de hasta 38 (treinta y ocho) horas extras de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución prorrogando la Resolución Nº 71/14/5100 de fecha 20 de enero de 2014, hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar la prórroga de la vigencia de la Resolución Nº 71/14/5100 de fecha 20 de enero de 2014, relativa a la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria A.S María Paladino, C.I. Nº 1.946.056, autorizándole la realización de hasta 34 (treinta y cuatro) horas extras mensuales de labor a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Comisión Especial Ejecutoria de Atención al PIAI, que notificará a la funcionaria, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "1007-002663-14", "resolution_number": "347/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la prórroga de la vigencia de la Resolución Nº 71/14/5100 de fecha 20 de enero de 2014, a la funcionaria A.S María Paladino, autorizándole la realización de hasta 34 horas extras mensuales de labor hasta el 31 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9351c928e9203d5983257d08004a666c?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Municipio F; RESULTANDO: 1º.) que solicita exceptuar los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, autorizándoles la realización de hasta 70 (setenta) horas extras de labor mensuales, a partir del 1º de julio y por el término de 3 (tres) meses; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, autorizando a los referidos funcionarios la realización de hasta 70 (setenta) horas extras de labor mensuales, por el período comprendido entre el 1º de julio y el 30 de setiembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 70 (setenta) horas extras de labor mensuales, a partir del 1º de julio y hasta el 30 de setiembre de 2014: NOMBRE C.I. Nº Gonzalo Damonte 1.828.246 Daniel Ocaño 1.556.204 Jesús Pérez 4.383.460 Alejandro Castelnovo 2.706.954 Javier López 4.044.268 Sergio Lasalvia 2.803.866 Nicolás González 4.295.143 2º.- Comuníquese al Municipio F, al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 9, que notificará a los funcionarios y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "0017-003202-14", "resolution_number": "348/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios Sres. Gonzalo Damonte y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b690f24b9e061c0083257d08004a6689?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Equipo de Comunicación; RESULTANDO: 1º.) que solicita se autoricen como descansos compensatorios las horas realizadas en el mes de noviembre de 2013, por la funcionaria Sra. Mauricia Martínez, debido a que realizó tareas relacionadas con la 10ma. Muestra de Creaciones Artísticas de los/as Funcionarios/as Municipales, \"MunicipArte 2013 - 10 años\"; 2º.) que la Unidad Información de Personal informa que se ingresaron como descansos compensatorios 8 (ocho) horas simples que vencieron el 10 de junio de 2014 por lo que correspondería exceptuarla de lo dispuesto en el artículo R.180.5 del Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto, a la funcionaria Sra. Mauricia Martínez, C.I. Nº 2.739.290, autorizándole el usufructo, en régimen de descanso compensatorio, de 8 (ocho) horas simples realizadas durante el mes de noviembre de 2013, dentro del plazo de 90 (noventa) días a partir de la notificación de la presente resolución.- 2º.-Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, que notificará a la funcionaria, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Equipo de Comunicación y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "5002-000291-13", "resolution_number": "349/14/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto, a la funcionaria Sra. Mauricia Martínez, autorizándole el usufructo, en régimen de descanso compensatorio, de 8 horas simples realizadas durante el mes de noviembre de 2013, dentro del plazo de 90 días a partir de la notificación de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba03bdc162cf502a83257d08004a6696?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones remitidas por el Departamento de Cultura; RESULTANDO: que solicita se prorrogue la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, dispuesta por Resolución Nº 274/14/5100 de fecha 9 de mayo de 2014, por la que se autorizó al funcionario Sr. Washington Álvarez, la realización de hasta 74 (setenta y cuatro) horas extras de labor mensuales, hasta el 31 de diciembre de 2014; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 274/14/5100 de fecha 9 de mayo de 2014, a partir del 1º de julio de 2014 y hasta el 31 de diciembre de 2014, autorizando al funcionario Sr. Washington Álvarez, C.I. Nº 1.447.272, la realización de hasta 74 (setenta y cuatro) horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará al funcionario, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "9055-002849-14", "resolution_number": "350/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prórroga la vigencia de la Resolución Nº 274/14/5100 de fecha 9 de mayo de 2014, a partir del 1º de julio de 2014 y hasta el 31 de diciembre de 2014, autorizando al funcionario Sr. Washington Álvarez, la realización de hasta 74 horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7db3a72e48a6e47d83257d08004a66a3?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Museo Historia del Arte; RESULTANDO: 1º.) que solicita se prorrogue la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, dispuesta por Resolución Nº 225/14/5100 de fecha 4 de abril de 2014, por la que se autorizó a las funcionarias Sras. Cristina Falcón, Myrta Bello y Lycet Tasso, la realización de hasta 43 (cuarenta y tres) horas extras de labor mensuales; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 225/14/5100 de fecha 4 de abril de 2014, a partir del 1º de julio y hasta el 31 de diciembre de 2014, autorizando a las funcionarias Sras. Cristina Falcón, C.I. Nº 1.283.845, Myrta Bello C.I. Nº 1.088.521 y Lycet Tasso, C.I. Nº 2.743.907, la realización de hasta 43 (cuarenta y tres) horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Museo Historia del Arte, que notificará a las funcionarias y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4211-000209-14", "resolution_number": "351/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prórroga la vigencia de la Resolución Nº 225/14/5100 de fecha 4 de abril de 2014, a partir del 1º de julio y hasta el 31 de diciembre de 2014, autorizando a las funcionarias Sras. Cristina Falcón, Myrta Bello y Lycet Tasso, la realización de hasta 43 horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20bfeccdbb57576083257d08004a66b9?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita renovar la Resolución Nº 60/14/5100 de fecha 20 de enero de 2014 relativa a la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 Vol. III del Digesto, a varios/as funcionarios/as cuya nómina luce a fs. 1, con cargo al cupo propio de la Unidad 4380; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 60/14/5100 de fecha 20 de enero de 2014, autorizando a los funcionarios que se detallan, al amparo del Art. R.175.4, Volumen III del Digesto, a realizar las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014: NOMBRE: C.I. Nº: HORAS: Sra. Adriana Varela 1.364.680 49 Sr. Rubens Amaral 1.362.698 59 Sr. Luis Alciaturi 2.018.513 65 Sr. Juan González 1.518.328 41 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes y al Servicio de Atención a la Salud, que notificará a los funcionarios y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4380-006965-14", "resolution_number": "352/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 60/14/5100 de fecha 20 de enero de 2014, autorizando a la funcionaria Sra. Adriana Varela y otros, a realizar las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f02518fff7cad7e583257d08004a66d5?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Administrativa del Departamento; RESULTANDO: 1º.) que solicita la prórroga de la Resolución Nº 119/14/5100 de fecha 24 de enero de 2014 por la que se exceptuó de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, autorizando a las funcionarias Sras. Carmen Bagalciague y Rosanna Montanaro, a realizar hasta 45 (cuarenta y cinco) horas extras mensuales de labor y a la Sra. Mónica Dutra a realizar hasta 36 (treinta y seis) horas extras mensuales de labor, a partir de su vencimiento y por el término de 6 (seis) meses; 2º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, autorizando a la funcionaria Sra. Silvana Caggiano, a realizar hasta 50 (cincuenta) horas extras de labor mensuales, por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando la prórroga de la Resolución Nº 119/14/5100 y autorizando a la funcionaria Sra. Silvana Caggiano a realizar hasta 45 (cuarenta y cinco) horas extras mensuales; 2º.) las facultades delegadas existentes; LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 119/14/5100 de fecha 24 de enero de 2014, exceptuando de los topes previstos en el Art. R.175.3, al amparo de lo establecido en el Art. R.175.4, Volumen III del Digesto, a las siguientes funcionarias autorizándoles a realizar las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014: NOMBRE: C.I. Nº: HORAS EXTRA: Carmen Bagalciague 1.285.407 45 Rosanna Montanaro 1.664.629 45 Mónica Dutra 1.564.110 36 2º.- Autorizar la excepción de los topes previstos en el Art. R.175.3, al amparo de lo establecido en el Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Silvana Caggiano, C.I. Nº 1.379.903, autorizándola a realizar hasta 45 (cuarenta y cinco) horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 3º.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "5010-002751-14", "resolution_number": "353/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a las funcionarias Sra. Carmen Bagalciague y otras, a partir del 1º de julio y hasta el 31 de diciembre de 2014 y se autoriza la excepción de los topes previstos en el Art. R.175.3, al amparo de lo establecido en el Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Silvana Caggiano, a partir del 1º de julio y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8862e4d8586cd43083257d08004a66e0?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Construcciones Viales; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Ing. Enrique Lindner, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2014, debido a que realizará tareas de control de obras viales ejecutadas por empresas privadas que trabajan en un régimen horario mayor al régimen horario de esta Administración; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente prorrogar la Resolución Nº 42/14/5100 de fecha 13 de enero de 2014, hasta el 31 de diciembre de 2014, que lo autorizó a realizar hasta 49 (cuarenta y nueve) horas extras de labor mensuales; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 42/14/5100 de fecha 13 de enero de 2014, a partir del 1º de julio y hasta el 31 de diciembre de 2014, autorizando al funcionario Ing. Enrique Lindner, C.I. Nº 1.526.006, la realización de hasta 49 (cuarenta y nueve) horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.- 2º.- Comuníquese, a los Departamentos de Recursos Financieros y de Movilidad, a la División Vialidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Construcciones Viales, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4530-001170-14", "resolution_number": "354/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 42/14/5100 de fecha 13 de enero de 2014, a partir del 1º de julio y hasta el 31 de diciembre de 2014, autorizando al funcionario Ing. Enrique Lindner, la realización de hasta 49 horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37a73cedafa86c6183257d08004a66ec?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1º.) que solicita la prórroga de la excepción de topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Sergio Velázquez, autorizándole la realización de hasta 80 (ochenta) horas extras de labor, hasta el 31 de diciembre de 2014; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente prorrogar la Resolución Nº 47/14/5100 de fecha 13 de enero de 2014, hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 47/14/5100 de fecha 13 de enero de 2014, a partir del 1º de julio y hasta el 31 de diciembre de 2014, autorizando al funcionario Sr. Sergio Velázquez, C.I. Nº 1.659.657, la realización de hasta 65 (sesenta y cinco) horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Conservación del Palacio, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "5240-001853-14", "resolution_number": "355/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 47/14/5100 de fecha 13 de enero de 2014, a partir del 1º de julio y hasta el 31 de diciembre de 2014, autorizando al funcionario Sr. Sergio Velázquez, la realización de hasta 65 horas extras de labor mensuales, al amparo del Art. R.175.4, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5bd01abcffcfde683257d08004a66fd?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad y Control Ambiental; RESULTANDO: 1º.) que solicita renovar la Resolución Nº 75/14/5100 de fecha 20 de enero de 2014 relativa a la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 Vol. III del Digesto, a varios/as funcionarios/as cuya nómina luce a fs. 1; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 75/14/5100 de fecha 20 de enero de 2014, autorizando a los/las funcionarios/as que se detallan, al amparo del Art. R.175.4, Volumen III del Digesto, a realizar las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014: NOMBRE CÉDULA HORAS Álvaro Vitacca 1.378.606 39 Myriam Longo 1.381.201 39 Silvia Rocca 1.225.027 39 Julio Gargallo 2.954.331 49 Williams Campomar 1.103.746 49 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Evaluación de la Calidad y Control Ambiental y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4372-001790-14", "resolution_number": "356/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 75/14/5100 de fecha 20 de enero de 2014, autorizando al funcionario Sr. Álvaro Vitacca y otros, a realizar las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df2147263843de3d83257d08004a670a?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Leticia Sosa, autorizándola a realizar hasta 80 (ochenta) horas extras mensuales de labor, por el período comprendido entre el 1º de junio y el 31 de diciembre de 2014; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando a la funcionaria Sra. Leticia Sosa a realizar hasta 72 (setenta y dos) horas extras de labor mensuales, debido a la reducción de horas extras decidida por la superioridad; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Leticia Sosa, C.I. Nº 2.872.865, autorizándole a realizar hasta 72 (setenta y dos) horas extras mensuales de labor, a partir del 1º de junio y hasta el 31 de diciembre de 2014.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará a la funcionaria, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "9055-002304-14", "resolution_number": "357/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la prórroga de la excepción de los topes, a la funcionaria Sra. Leticia Sosa, autorizándole a realizar hasta 72 horas extras mensuales de labor, a partir del 1º de junio y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc1543ca6df640883257d08004a6713?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Liquidación de Haberes; RESULTANDO: que solicita la excepción de topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios cuya nómina luce a fs. 1, a partir del 1º de julio de 2014 y por el término de 6 (seis) meses; CONSIDERANDO: 1º.) que se estima procedente dictar resolución prorrogando la Resolución Nº 64/14/5100 de fecha 20 de enero de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 64/14/5100 de fecha 20 de enero de 2014 relativa a la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los/las siguientes funcionarios/as, autorizándoles la realización de las horas extras mensuales de labor que se indican, a partir del 1º de julio de 2014 y por el término de 6 (seis) meses: NOMBRE: C.I.Nº: HORAS EXTRAS: Lic. María Dora Rey 1.397.693 36 Lic. Silvia López 1.414.639 36 Sra. Ana Blanco 2.953.568 36 T.A. Milton Taruselli 3.156.560 45 Sr. Washington Molke 1.299.305 45 Sra. Alicia Guerra 1.836.098 45 Sra. Silvia Gentile 1.210.766 54 2º.- Las horas extras de referencia se encuentran comprendidas en el cupo del Servicio de Liquidación de Haberes.- 3º.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, que notificará a los/las funcionarios/as, y de Planeamiento y Desarrollo de Gestión Humana, y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "5120-0005441-14", "resolution_number": "358/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 64/14/5100 de fecha 20 de enero de 2014 relativa a la excepción de los topes previstos en el Digesto, a la funcionaria Lic. María Dora Rey y otros, autorizándoles la realización de las horas extras mensuales que se indican, de julio a diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2651113194331e983257d08004a6723?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Miguel Sande quien se desempeña en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que el Tribunal Médico integrado al efecto, con fecha 28 de abril de 2014, dictaminó que realice tareas aliviadas que no impliquen esfuerzo de su miembro superior izquierdo, manejar ni levantar peso, a partir del 28 de abril del mismo año y por el término de 3 (tres) meses; 2º.) que la citada Unidad informa que el funcionario desempeña tareas acordes a la Carrera 1101, Auxiliar de Atención al Público y de Apoyo, en el marco de lo sugerido por el Servicio de Salud y Seguridad Ocupacional; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral aconseja incluir al titular en el régimen de limitación de tareas, desempeñando tareas del Escalafón Obrero, Subescalafón O1 Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel II, Grado SIR 4, a partir del 28 de abril de 2014 y por el término de 3 (tres) meses, de conformidad con lo previsto en los Arts. R.343 y ss. del Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas incluyó en el régimen de limitación de tareas, al funcionario Sr. Miguel Sande, C.I. N° 1.990.358, desempeñando tareas de Escalafón Obrero, Subescalafón O1 Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel II, Grado SIR 4, a partir del 28 de abril de 2014 y por el término de 3 (tres) meses.- 2º.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas y Región Montevideo Este, que notificará al funcionario, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, a sus efectos.-", "date": "2014/07/01", "file_id": "5130-001546-14", "resolution_number": "359/14/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se convalida la inclusión en el régimen de limitación de tareas, al funcionario Sr. Miguel Sande, desempeñando tareas de la Carrera Auxiliar de Atención al Público y Apoyo a partir del 28 de abril de 2014 y por el término de 3 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd0a05789c8d1fb583257d08004a6731?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Washington Pírez quien se desempeña en el Servicio Centro Comunal Zonal Nº 10; RESULTANDO: 1º.) que con fecha 11 de junio de 2014 se le realizó un Tribunal Médico el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, a partir del 5 de junio de 2014, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto; 2º.) que el aludido Art. D.126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 5 de junio de 2014, al funcionario Sr. Washington Pírez, C.I. N° 1.983.928, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto.- 2º.- Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3º.- Comuníquese al Municipio D, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 10, que notificará al funcionario, a las Unidades Información de Personal y Certificaciones Médicas, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2014/07/01", "file_id": "5130-002382-14", "resolution_number": "360/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas concedió 1 mes de licencia médica con goce de medio sueldo al funcionario Sr. Washington Pírez, a partir del 5 de junio de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1470ab8af8e4ddea83257d08004a673e?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Bibliotecas; RESULTANDO: 1º.) que solicita se prorrogue la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Lic. Stella Rodríguez, quien es responsable de la Biblioteca Amado Nervo, dado que realiza múltiples tareas de planificación y supervisión de actividades de extensión cultural en la referida dependencia, además de las propias de su profesión; 2º.) que la División Promoción Cultural y el Departamento de Cultura, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución prorrogando la excepción de los topes dispuesta por Resolución Nº 45/14/5100 de fecha 13 de enero de 2014 a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar la prórroga de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Lic. Stella Rodríguez, C.I. Nº 1.946.299, autorizándola a realizar hasta 39 (treinta y nueve) horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Bibliotecas, que notificará a la funcionaria, a la Unidad Información de Personal y pase por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "3210-000404-14", "resolution_number": "361/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la prórroga de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Lic. Stella Rodríguez autorizándola a realizar hasta 39 horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18e684fc213b2f2e83257d08004a674b?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 Vol. III del Digesto a varios funcionarios cuya nómina luce a fs. 1, autorizándoles la realización de hasta 70 (setenta) horas extras de labor mensuales a partir del 1º de julio de 2014 y por el término de 6 (seis) meses, debido a que el Consorcio OAS- Stiler S.A. encargado de la obra de Saneamiento Urbano de la zona oeste ha solicitado autorización para el uso de explosivos y se requiere el control de 6 (seis) inspectores; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución prorrogando la excepción de los topes dispuesta por Resolución Nº 112/14/5100 de fecha 24 de enero de 2014 a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar la prórroga de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4 Vol. III del Digesto a los funcionarios Sres. Julio Cabrera, C.I. Nº 1.386.605, Carlos Caruso, C.I. Nº 1.346.362, Gabriel Arrambide, C.I. Nº 2.739.176, Gabriel Núñez, C.I. Nº 1.733.665, Ricardo Pérez, C.I. Nº 1.346.650, y Sra. Silvana Langone, C.I. Nº 1.498.227, autorizándoles la realización de hasta 63 (sesenta y tres) horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Instalaciones Mecánicas y Eléctricas, que notificará a los funcionarios, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2014/07/01", "file_id": "9079-007565-14", "resolution_number": "362/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la prórroga de la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 Vol. III del Digesto, al funcionario Sr. Julio Cabrera y otros, autorizándoles la realización de hasta 63 horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/615360ef9b80940d83257d08004a6756?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la División Espacios Públicos y Edificaciones; RESULTANDO: 1º.) que solicita la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, disupuesta por Resolución Nº 110/14/5100 de fecha 24 de enero de 2014; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar a partir del 1º de julio y hasta el 31 de diciembre de 2014, la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Ariel Díaz C.I. Nº 1.817.890, autorizándolo a realizar hasta 65 (sesenta y cinco) horas extras mensuales.- 2º.- Comuníquese a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros, a la División Espacios Públicos y Edificaciones, que notificará al funcionario, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4101-000200-14", "resolution_number": "363/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a partir del 1º de julio y hasta el 31 de diciembre de 2014, la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Ariel Díaz, autorizándolo a realizar hasta 65 horas extras mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ca4050e26dce76883257d08004a6763?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Construcciones Viales; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Mendina, autorizándole la realización de hasta 48 (cuarenta y ocho) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2014, con motivo de realizar tareas de control de las obras viales ejecutadas por empresas privadas que trabajan en un régimen horario mayor al de la Intendencia; 2º.) que la División Vialidad y el Departamento de Movilidad, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución prorrogando la excepción de los topes dispuesta por Resolución Nº 39/14/5100 de fecha 13 de enero de 2014 a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Mendina, C.I. Nº 3.072.263, autorizándole la realización de hasta 43 (cuarenta y tres) horas extraordinarias mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad, a la División Vialidad, a los Servicios de Construcciones Viales, que notificará al funcionario, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.", "date": "2014/07/01", "file_id": "4530-001191-14", "resolution_number": "364/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Mendina autorizándole la realización de hasta 43 horas extraordinarias mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4602c0c752422ff383257d08004a676f?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Nomenclatura y Numeración; RESULTANDO: 1º.) que solicita la prórroga de la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios Sres. Daniel Corpas, Wilson Batalla y Marcelo Britos; 2º.) que el Servicio de Geomática, la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución prorrogando la excepción de los topes dispuesta por Resolución Nº 86/14/5100 de fecha 20 de enero de 2014 a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar la prórroga de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándolos a realizar las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014: NOMBRE: C.I. Nº: HORAS EXTRAS: Daniel Corpas 1.250.464 72 Wilson Batalla 1.968.556 72 Marcelo Britos 3.236.634 45 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, al Servicio de Geomática, a la Unidad Nomenclatura y Numeración, que notificará a los funcionarios y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "7542-011032-14", "resolution_number": "365/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la prórroga de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Daniel Corpas y otros, autorizándolos a realizar horas extras de labor mensuales a partir del 1º de julio y hasta el 31 de diciembre de 2014:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b657888b426babac83257d08004a6778?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 Volumen III del Digesto a los funcionarios cuya nómina luce a fs. 1, para realizar tareas de mantenimiento del predio del Teatro de Verano, autorizándoles la realización de 80 (ochenta) horas extras de labor, a partir del 1º de junio y hasta el 31 de agosto de 2014; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando a los funcionarios de obrados, a realizar hasta 72 (setenta y dos) horas extras de labor mensuales, a partir del 1º de junio y hasta el 31 de agosto de 2014, debido a la reducción de horas extras decidida por la superioridad; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 72 (setenta y dos) horas extraordinarias de labor, a partir del 1º de junio y hasta el 31 de agosto de 2014: NOMBRE: C.I. Nº: Ezar Rodríguez 1.401.296 Alejandro Valenzuela 1.769.537 Carlos Giribaldi 2.000.156 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, al Teatro de Verano \"Ramón Collazo\", para las notificaciones correspondientes, cumplido, pase por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "8016-000484-14", "resolution_number": "366/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Ezar Rodríguez y otros, autorizándoles la realización de hasta 72 horas extraordinarias de labor, a partir del 1º de junio y hasta el 31 de agosto de 2014;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0942583cee0be10f83257d08004a6784?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Hugo Pérez quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que por Resolución Nº 250/14/5100 de fecha 25 de abril de 2014 se lo incluyó en el régimen de limitación de tareas para desempeñar las correspondientes a la Carrera 1215, Vigilante/Sereno, a partir del 11 de febrero de 2014 y por el término de 3 (tres) meses; 2º.) que fue sometido a un nuevo examen médico por un Tribunal integrado al efecto que dictaminó mantenerlo en las actuales tareas aliviadas que no deben implicar tareas de esfuerzo, a partir del 21 de mayo de 2014 y por el término de 6 (seis) meses, indicando que las actuales tareas que desempeña son las adecuadas; 3º.) que la Unidad Región Montevideo Oeste informa que es posible mantener la actual asignación de tareas al referido funcionario; 4º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral aconseja dictar resolución manteniendo al titular en el régimen de limitación de tareas, desempeñando tareas en la Carrera 1215, Vigilante/Sereno, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) la facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso mantener en el régimen de limitación de tareas al funcionario Sr. Hugo Pérez, C.I. N° 1.551.611, desempeñando tareas en la Carrera 1215, Vigilante/Sereno, a partir del 21 de mayo de 2014 y por el término de 6 (seis) meses.- 2º.-El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas y Región Montevideo Oeste, que notificará al funcionario y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas.-", "date": "2014/07/01", "file_id": "4422-000143-14", "resolution_number": "367/14/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso mantener en el régimen de limitación de tareas al funcionario Sr. Hugo Pérez desempeñando tareas en la Carrera 1215, Vigilante/Sereno, a partir del 21 de mayo de 2014 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfc49c21fc05d9ec83257d08004a6791?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sra. Mariela González, Sres. Rodolfo Sosa y Luis Torena, autorizándoles la realización de 72 (setenta y dos) horas extraordinarias de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar la prórroga de la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sra. Mariela González C.I. Nº 2.759.218 y Sres. Rodolfo Sosa C.I. Nº 3.722.307 y Luis Torena, C.I. Nº 1.916.644 de la Unidad Jardín Zoológico Villa Dolores, autorizándoles la realización de hasta 72 (setenta y dos) horas extraordinarias de labor, partir del 1º julio y hasta el 31 de diciembre de 2014.- 2º.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Jardín Zoológico Villa Dolores y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4224-000367-14", "resolution_number": "368/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la prórroga la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Mariela González y otros de la Unidad Jardín Zoológico Villa Dolores, autorizándoles la realización de hasta 72 horas extraordinarias de labor, partir del 1º julio y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48c3f706cea9794083257d08004a679c?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Escuela Multidisciplinaria de Arte Dramático (EMAD); RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fredy Barate, autorizándolo a realizar hasta 60 (sesenta) horas extras de labor para realizar tareas de mantenimiento, por el término de 6 (seis) meses; 2º.) que el Departamento de Cultura se manifiesta de conformidad e informa que se autorizó hasta el mes de octubre de 2014 el cupo de horas del Departamento para cumplir con las tareas de mantenimiento mencionadas; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando al funcionario Sr. Fredy Barate a realizar hasta 54 (cincuenta y cuatro) horas extras de labor mensuales por el período comprendido entre el 1º de junio y el 31 de octubre de 2014, debido a la reducción de horas extras decidida por la superioridad; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fredy Barate, C.I. Nº 3.239.790, autorizándole la realización de hasta 54 (cincuenta y cuatro) horas extraordinarias de labor mensuales a partir del 1º de junio y hasta al 31 de octubre de 2014.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, a la Escuela Multidisciplinaria de Arte Dramático, que notificará a la funcionaria, y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4246-000278-14", "resolution_number": "369/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fredy Barate autorizándole la realización de hasta 54 horas extraordinarias de labor mensuales a partir del 1º de junio y hasta al 31 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eca00dc5432853e083257d08004a67b9?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios cuya nómina luce a fs. 1 y 2, abocados a tareas de lucha contra el mosquito Aedes Aegypti, autorizándolos a realizar hasta 90 (noventa) horas extras de labor mensuales por un período de 6 (seis) meses a partir del 1º de junio de 2014; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando a los funcionarios de obrados, la realización de hasta 80 (ochenta) horas extras de labor mensuales por el periodo solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 80 (ochenta) horas extras de labor mensuales, a partir del 1º de junio de 2014 y por el término de 6 (seis) meses: NOMBRE: C. I. Nº: Hugo Martínez 4.192.173 Andrés Casavieja 1.819.518 Adrián Vaz 4.505.428 Marcelo Acosta 4.330.762 Reyno Cristino 4.031.341 Luis Marcone 4.423.879 Carlos Aguirre Zabala 4.752.394 Rúbens De León 1.419.557 Serrana De Freitas 1.391.706 Carlos Silvera 1.624.273 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, que notificará a los funcionarios, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "4360-011730-14", "resolution_number": "370/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes de horas previstos en el Digesto al funcionario Sr. Hugo Martínez y otros, autorizándoles la realización de hasta 80 horas extras de labor mensuales a partir del 1º de junio de 2014 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a2b87e937589fd683257d08004a67c8?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Teresita Díaz; RESULTANDO: 1º.) que solicitó el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2015, para usufructuar el 19 de mayo de 2014; 2º.) que la Unidad Información de Personal informa que hasta el día de su solicitud la titular tenía generados 8 (ocho) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el día 19 de mayo de 2014 que usufructuó la funcionaria Sra. Teresita Díaz, C.I. 1.883.566, generado en el presente ejercicio y del que debería haber hecho uso en el año 2015.- 2º.- Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, y pase por su orden, al Sector Despacho del Departamento, que notificará a la funcionaria y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "5010-001695-14", "resolution_number": "371/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el día 19 de mayo de 2014 que usufructuó la funcionaria Sra. Teresita Díaz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28f34fc5f128bd4f83257d08004ba528?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Martín González Clavijo, Cédula de Identidad Nº 3.466.848-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al permisario del vehículo matrícula STX 5216; 2o.) que el 20 de junio de 2014 los Servicios de Contralor y Registro de Vehículos y Transporte Público realizaron en tal sentido los informes que lucen de fs. 5 a 9 de las presentes actuaciones; 3o.) que el 1/7/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Martín González Clavijo, Cédula de Identidad Nº 3.466.848-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Contralor y Registro de Vehículos, Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/07/01", "file_id": "1090-001400-14", "resolution_number": "476/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Martín González Clavijo respecto al permisario del vehículo matrícula STX 5216.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5eb6befcefa5a6e983257d0a004703ad?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Patriótica del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 663/101, ubicado en la calle Vázquez No. 1461/101; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por el período 1995 a 2012, según Resolución No. 5077/12 de 19 de noviembre de 2012; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde otorgar al referido inmueble la exención del 100% del referido impuesto y sus adicionales, por el período 2013 a 2016, dejando de percibir la Intendencia la suma anual aproximada de $ 7.986,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Patriótica del Uruguay, al amparo de lo previsto en el Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 663/101, ubicado en la calle Vázquez No. 1461/101, por el período 2013 a 2016 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 7.986,00 (pesos uruguayos siete mil novecientos ochenta y seis).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2014/07/01", "file_id": "2230-056530-13", "resolution_number": "502/14/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Patriótica del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 663/101, ubicado en la calle Vázquez No. 1461/101, por el período 2013 a 2016 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 7.986,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcdc149e4721cc0283257d4a005c54ee?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma NUEVO BANCO COMERCIAL S.A., solicitando autorización para realizar una promoción desde el día 1o. de abril al 31 de mayo de 2014 con un sorteo final el día 4 de junio de 2014; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 3.690,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 4.176,00, según recibo No. 7719387, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 16.704,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 817675; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma NUEVO BANCO COMERCIAL S.A., desde el día 1o. de abril al 31 de mayo de 2014 con un sorteo final el día 4 de junio de 2014.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 4.176,00 (pesos uruguayos cuatro mil ciento setenta y seis) según recibo No. 7719387.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 16.704,00 (pesos uruguayos dieciséis mil setecientos cuatro) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 817675.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2014/07/01", "file_id": "2240-001728-14", "resolution_number": "503/14/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma NUEVO BANCO COMERCIAL S.A., desde el día 1o. de abril al 31 de mayo de 2014 con un sorteo final el día 4 de junio de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c55e76f8177a101983257d4a005c8c22?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PINTURAS INCA S.A., solicitando autorización para realizar una promoción desde el día 1 de abril hasta el día 3 de mayo de 2014, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 119.400,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.970,00, según recibo No. 7705196, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 23.880,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 817644; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PINTURAS INCA S.A., desde el 1 de abril hasta el día 3 de mayo de 2014, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 5.970,00 (pesos uruguayos cinco mil novecientos setenta) según recibo No. 7705196.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 23.880,00 (pesos uruguayos veintitres mil ochocientos ochenta) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 817644.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2014/07/01", "file_id": "2240-001712-14", "resolution_number": "504/14/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PINTURAS INCA S.A., desde el 1 de abril hasta el día 3 de mayo de 2014, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b68de664ab719bd883257d4a005c8c5f?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DIRECTV DE URUGUAY LTDA., solicitando autorización para realizar una promoción desde el día 27 de abril al 15 de mayo de 2014, con un sorteo final el día 19 de mayo de 2014; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 491.532,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 24.577,00, según recibo No. 7735471, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 98.307,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 817743; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma DIRECTV DE URUGUAY LTDA., desde el día 27 de abril al 15 de mayo de 2014, con un sorteo final el día 19 de mayo de 2014.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 24.577,00 (pesos uruguayos veinticuatro mil quinientos setenta y siete) según recibo No. 7735471.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 98.307,00 (pesos uruguayos noventa y ocho mil trescientos siete) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 817743.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2014/07/01", "file_id": "2240-001707-14", "resolution_number": "505/14/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma DIRECTV DE URUGUAY LTDA., desde el día 27 de abril al 15 de mayo de 2014, con un sorteo final el día 19 de mayo de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc404fbfaf9bb13c83257d4a005c8c3f?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 28/14/2000 de 29 de enero de 2014 se convalido la promoción realizada por la firma RED MARKET S.R.L. desde el 1 de noviembre de 2013 al 7 de enero de 2014, con un sorteo el día 7 de enero de 2014, ante escribano público; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción como asimismo la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 816714; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones realizadas por la firma RED MARKET S.R.L referente a la promoción de fecha 1 de noviembre de 2013 al 7 de enero de 2014, con un sorteo el día 7 de enero de 2014, ante escribano público.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma RED MARKET S.R.L depositada en el Servicio de Tesorería con el No. 816714.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2014/07/01", "file_id": "2240-004563-13", "resolution_number": "506/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones realizadas por la firma RED MARKET S.R.L referente a la promoción de fecha 1 de noviembre de 2013 al 7 de enero de 2014, con un sorteo el día 7 de enero de 2014, ante escribano público y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 816714.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27a3357e934215b883257d4a005c2ca9?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos de la citada reglamentación, debido a que supera el tope de ingresos; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Pedro Rodríguez Larravide No. 2991 bis, apto. 002 132743/002 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2014/07/01", "file_id": "7573-001007-14", "resolution_number": "507/14/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente que se detalla en estas actuaciones, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c6a4067ab4be25383257d5d005b1dc7?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en la citada reglamentación, debido a que supera el tope de ingresos; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Adriana Vernier Avda. Bolivia No. 213, apto. 6 1869/6 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2014/07/01", "file_id": "7573-000726-14", "resolution_number": "508/14/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente que se detalla en estas actuaciones, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dc825a2f01ee75783257d5d005b1ded?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en la citada reglamentación (la solicitante no habita el bien y ya tuvo el beneficio de suspensión de deuda siendo reactivado por el incumplimiento en los pagos posteriores); CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Celina García Feliciano Rodríguez No. 3145, apto. 102 188067 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2014/07/01", "file_id": "7573-001337-14", "resolution_number": "509/14/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hacer luga a lo solicitado por la contribuyente que se detalla en estas actuaciones, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04937d8547e18a5583257d5d005b1f28?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en la citada reglamentación, debido a que supera el tope de ingresos; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Alicia García Avda. Joaquín Suárez 3023 bis, apto. 802 55398/802 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2014/07/01", "file_id": "7573-000710-14", "resolution_number": "510/14/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente que se detalla en estas actuaciones, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9abd4540987a7ed783257d5d005b1e91?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Hector De María Nuñez, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1º.) que solicita se le conceda licencia extraordinaria sin goce de sueldo por motivos particulares, por el término de 1 (un) año, a partir de 28 de abril de 2014; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación de licencia extraordinaria sin goce de sueldo, al funcionario Sr. Hector De María Nuñez, C.I. Nº 4.149.821, a partir del 28 de abril de 2014 y por el término de 1 (un) año.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Técnica de Alumbrado Público, expresando su voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la Unidad Técnica de Alumbrado Público deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Técnica de Alumbrado Público, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "3450-000970-14", "resolution_number": "557/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la asignación de licencia extraordinaria sin goce de sueldo, al funcionario Sr. Hector De María Nuñez, a partir del 28 de abril de 2014 y por el término de 1 año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2500b2a5dab6783f83257d090046c88d?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Geomática; RESULTANDO: 1º.) que solicita la renovación de las tareas externas para el período comprendido entre el 2 de enero y el 31 de diciembre de 2014, para los funcionarios Ayudante Técnico José Martínez, e Ing. Agrim. Carlos Chirico, quienes cumplen tareas de campo en la Sección Geodesia de la Unidad Fotogrametría del Servicio de Geomática; 2º.) que los citados funcionarios permanecerían 1 (una) hora diaria de lunes a viernes entre las 8:00 y las 9:00 hs. en la mencionada Sección, salvo el funcionario Ing. Agrim. Carlos Chirico, quien los días lunes permanecería en la Oficina de 14:00 a 15:00 hs., concurriendo el resto de los días según lo expresado anteriormente; 3º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución estableciendo la modificación correspondiente; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación de tareas externas para el período comprendido entre el 2 de enero y el 31 de diciembre de 2014, al funcionario Sr. Ayudante Técnico José Martínez C.I. Nº 1.284.893, quien cumple tareas de campo en la Sección Geodesia de la Unidad de Fotogrametría del Servicio de Geomática, quien permanecerá 1 (una) hora diaria de lunes a viernes entre las 8:00 hs. y las 9:00 hs. en la Sección mencionada.- 2º.-Autorizar la asignación de tareas externas para el período comprendido entre el 2 de enero y el 31 de diciembre de 2014, al funcionario Ing. Agrim. Carlos Chirico, C.I. Nº 2.013.317, quien permanecerá 1 (una) hora diaria de 8:00 hs. a 9:00 hs. en la Sección Geodesia de la Unidad de Fotogrametría del Servicio de Geomática, los martes, miércoles, jueves y viernes, y los días lunes en el horario de 14 hs. a 15 hs. en la Sección mencionada.- 3º.- Comuníquese al Departamento de Planificación, a la División Planificación Territorial, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Geomática, donde se notificará a los mencionados funcionarios, a Auditoría de Personal y pase al Servicio de Administración de Gestión Humana a los efectos correspondientes.-", "date": "2014/07/01", "file_id": "6425-000326-13", "resolution_number": "558/14/5000", "subcategory": "VARIOS", "summary": "Se convalida la asignación de tareas externas para el período comprendido entre el 2 de enero y el 31 de diciembre de 2014, a los funcionarios Sr. Ayudante Técnico José Martínez y Ing. Agrim. Carlos Chirico, quienes cumplen tareas de campo en la Sección Geodesia de la Unidad de Fotogrametría del Servicio de Geomática.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/463ed957ab369cf683257d090046c95f?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la asignación de 2 (dos) pasantías para estudiantes de la Licenciatura en Archivología de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en el Archivo Histórico de Montevideo, asignadas por Resolución Nº 325/13/5000 de fecha 5 de abril de 2013; RESULTANDO: que la División Artes y Ciencias solicita que a la solicitud SEFI Nº 154.204 se le asigne un nuevo número de contrato ya que el contrato Nº 62356 corresponde a la Unidad Centro de Formación de Estudios; CONSIDERANDO: 1º.) que se estima procedente dictar resolución disponiendo que a partir del 1º de mayo de 2014 la erogación de los 2 (dos) cupos de pasantías para estudiantes de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en el Archivo Histórico de Montevideo, se atenderá con cargo a la solicitud SEFI Nº 170131; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 325/13/5000 de fecha 5 de abril de 2013 estableciendo que a partir del 1º de mayo de 2014 la erogación de los 2 (dos) cupos de pasantías para estudiantes de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en el Archivo Histórico de Montevideo, se atenderá con cargo a la solicitud SEFI Nº 170131, debiéndose generar un nuevo contrato en el Departamento de Cultura ya que el contrato Nº 62356 corresponde a la Unidad Centro de Formación de Estudios.- 2º.- Comuníquese a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la División Artes y Ciencias, a sus efectos.-", "date": "2014/07/01", "file_id": "9055-005838-12", "resolution_number": "559/14/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 325/13/5000 de fecha 5 de abril de 2013 estableciendo que a partir del 1º de mayo de 2014 la erogación de los 2 cupos de pasantías para estudiantes de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en el Archivo Histórico de Montevideo, se atenderá con cargo a la solicitud SEFI Nº 170131.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58693ebd895ce15b83257d090046c985?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el incumplimiento de la \"Cooperativa de Mantenimiento Integral (COOMI)\" adjudicataria de la Compra Directa por Excepción Nº 206192/1 para la contratación del servicio de vigilancia de los edificios y predios del Servicio Centro Comunal Zonal Nº 17, Junta Local, Concejo Vecinal y Comuna Mujer; RESULTANDO: 1º.) que de acuerdo a los informes de fs. 179 y 185 ha quedado de manifiesto el incumplimiento respecto del numeral VII del anexo I del Pliego Particular de Condiciones por lo que la Unidad Asesoría aconseja aplicarle una multa de UR 10; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3092/10 de 12 de julio de 2010; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aplicar una multa de U.R. 10 (unidades reajustables diez) a la \"Cooperativa de Mantenimiento Integral (COOMI)\", por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Contaduría General y pase al Servicio de Compras para la notificación correspondiente y demás efectos.-", "date": "2014/07/01", "file_id": "3390-007317-08", "resolution_number": "560/14/5000", "subcategory": "VARIOS", "summary": "Se aplica una multa de U.R. 10 a la \"Cooperativa de Mantenimiento Integral (COOMI)\" por incumplimiento en los servicios contratados mediante la Compra Directa por Excepción Nº 206192/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0215def15817931b83257d090046c9cc?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Silvia Rocca, quien se desempeña en el Servicio de Evaluación de la Calidad y Control Ambiental, para acogerse a los beneficios jubilatorios, a partir del 31 de agosto de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la funcionaria para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de agosto de 2014, por la funcionaria Sra. Silvia Rocca, C.I. Nº 1.225.027, Credencial Cívica Serie C.M.F. Nº 24.336, domiciliada en la calle Presidente Lorenzo Batlle, Nº 2558.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Evaluación de la Calidad y Control Ambiental y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales y Cuentas Personales y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2014/07/01", "file_id": "4372-002071-14", "resolution_number": "561/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por la funcionaria Sra. Silvia Rocca, a partir del 31 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15be930c0b76eb8a83257d090046ca6e?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ejecución del Programa para la Culminación de Estudios Secundarios para funcionarios de esta Comuna (etapas XV y XVI de ProCes), en el marco del convenio celebrado entre esta Intendencia y la Administración Nacional de Educación Pública; RESULTANDO: 1º.) que el Centro de Formación y Estudios solicita se autorice el gasto de $ 500.000,oo (pesos uruguayos quinientos mil) para asegurar el desarrollo del Programa durante el año 2014; 2º.) que se realizó la Solicitud SEFI Nº 170.484; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar el pago de $ 500.000,oo (pesos uruguayos quinientos mil) a favor de la Administración Nacional de Educación Pública, destinado a la ejecución del Programa para la Culminación de Estudios Secundarios para funcionarios de esta Comuna (etapas XV y XVI de ProCes).- 2º.-Dicha erogación será atendida con cargo a la Solicitud SEFI Nº 170.484.- 3º.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Divisiones Administración de Personal y Planificación y Ejecución Presupuestal, al Centro de Formación y Estudios, a la Unidad Central de Presupuesto y pase a la Contaduría General, a sus efectos.-.-", "date": "2014/07/01", "file_id": "6001-002102-08", "resolution_number": "562/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 500.000,oo, a favor de la Administración Nacional de Educación Pública, destinado a la ejecución del Programa para la Culminación de Estudios Secundarios para funcionarios de esta Comuna (etapas XV y XVI de ProCes).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/778c8318e357f82883257d090046cac1?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 20718205 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 15.033,oo (pesos uruguayos quince mil treinta y tres) y corresponde al pago por concepto de deducible (Siniestro Nº 4502/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-2322, cuyo primer vencimiento es el 11 de junio de 2014 y el segundo vencimiento es el 21 de julio de 2014; 2º.) que se realizó la Solicitud SEFI N° 170.297; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de $ 15.033,oo (pesos uruguayos quince mil treinta y tres) a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 4502/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-2322, cuyo primer vencimiento es el 11 de junio de 2014 y el segundo vencimiento es el 21 de julio de 2014.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI N° 170.297.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, a la Gerencia Ejecutiva de Servicios de Apoyo, al Servicio de Locomoción; a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2014/07/01", "file_id": "8963-000415-14", "resolution_number": "563/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 15.033,oo, a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 4502/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-2322.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e12de99ea178c5283257d090046cb04?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Walter Rodríguez, quien reviste en el Servicio Disposición Final; RESULTANDO: 1º.) que se le realizó un Tribunal Médico, que dictaminó que corresponde el cese de la relación laboral, a partir del 20 de abril de 2014, ya que no está apto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 80 % (ochenta por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D.129, Volumen III del Digesto; 3º.) que la Unidad Cuentas Personales informa que el funcionario no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 20 de abril de 2014 y por el término máximo de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Walter Rodríguez, C.I. Nº 1.734.534.- 2º.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita su jubilación por incapacidad laboral, por el término máximo de 6 (seis) meses, a partir del 20 de abril de 2014.- 3º.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D.129, Volumen III del Digesto, comunicando en forma simultánea por escrito dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista el titular.- 4º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Disposición Final, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos, y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "5130-001750-14", "resolution_number": "564/14/5000", "subcategory": "LICENCIAS", "summary": "Se establece que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral, del funcionario Sr. Walter Rodríguez, a quien se le otorga licencia con goce de sueldo, por 6 meses, a partir del 20 de abril de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56eea13d5f5c210e83257d090046cb71?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 7; RESULTANDO: 1º.) que solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Licenciatura de Trabajo Social de la Facultad de Ciencias Sociales, Sra. Valeria Pombo; 2º.) que la División Asesoría de Desarrollo Municipal y Participación y el Municipio E, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 86.580; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura de Trabajo Social de la Facultad de Ciencias Sociales, Sra. Valeria Pombo, C.I. Nº 4.825.436.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 86.580.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Municipio E, a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 7, a sus efectos.-", "date": "2014/07/01", "file_id": "3280-004657-14", "resolution_number": "565/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura de Trabajo Social de la Facultad de Ciencias Sociales, Sra. Valeria Pombo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96e9ae139c7dafa483257d090046cb9a?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 331/14/5100 de fecha 16 de junio de 2014; RESULTANDO: que por la misma se asignó a los funcionarios de los Municipios G y F, Sres Ricardo Quintero y Pablo Acosta, respectivamente, una partida especial de $ 3.000 (pesos uruguayos tres mil) a cada uno, como ayuda económica para cubrir parte de las deudas generadas con el Casmu; CONSIDERANDO: que se estima procedente el dictado de resolución dejando sin efecto la referida resolución; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la Resolución Nº 331/14/5100 de fecha 16 de junio de 2014.- 2º.-Comuníquese a los Municipios F y G, que notificarán a los interesados, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase al Sector Despacho del Departamento a sus efectos.-", "date": "2014/07/01", "file_id": "5010-002746-14", "resolution_number": "566/14/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se deja sin efecto la Resolución Nº 331/14/5100 de fecha 16 de junio de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e333f9d45bcee7983257d090046cc15?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Luis Alberto Novo, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1º.) que por Resolución Nº 25/14/5000 de fecha 3 de enero de 2014 se le otorgó licencia con goce de sueldo por el término de 6 (seis) meses a partir del 2 de diciembre de 2013 mientras se tramitaba su jubilación por incapacidad laboral; 2º.) que con fecha 29 de mayo de 2014 la Unidad Cuentas Personales informa que el Sr. Novo está a la espera del dictamen del Banco de Previsión Social; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución convalidando la prórroga por única vez y por el plazo de 6 (seis) meses, a partir del 2 de junio de 2014, de la licencia otorgada al titular, de conformidad con lo previsto en el Art. D.129, Vol. III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la prórroga por única vez y por el plazo de 6 (seis) meses a partir del 2 de junio de 2014, de la licencia otorgada por Resolución Nº 25/14/5000 de fecha 3 de enero de 2014, al funcionario Sr. Luis Alberto Novo, C.I. N° 1.527.261, de conformidad con lo previsto en el Art. D.129, Vol. III del Digesto.- 2º.- En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del Art. D.129, Volumen III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a las Unidades Sueldos y Jornales del Servicio de Liquidación de Haberes, Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista el titular.- 3º.- Comuníquese al Departamento de Desarrollo Social, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Operación y Mantenimiento de Saneamiento, que notificará al funcionario, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "5130-005191-13", "resolution_number": "567/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la prórroga por única vez y por el plazo de 6 meses a partir del 2 de junio de 2014, de la licencia otorgada por Resolución Nº 25/14/5000 de fecha 3 de enero de 2014, al funcionario Sr. Luis Alberto Novo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cca7578dc294d2ac83257d090046cc64?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1º.) que se informa que mediante la Compra Directa Descentralizada Nº 281297/1, se adjudicó a la empresa \"SITEB Ltda.\" la obra de colocación de mampara en el Piso 8 y que debido al no cumplimiento solicita la rescisión del contrato; 2º.) que el Servicio de Compras expresa que el incumplimiento constatado presenta una cierta gravedad que justifica la aplicación de sanciones, recomendándose la aplicación de la de menor grado, es decir, un apercibimiento; 3º.) que se dio vista de las actuaciones a la citada firma y no se presentaron observaciones; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 240/14; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Sancionar con apercibimiento a la empresa \"SITEB Ltda.\" (Proveedor Nº 82985), por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Servicio de Conservación del Palacio y pase al Servicio de Compras a sus efectos.-", "date": "2014/07/01", "file_id": "5240-003412-13", "resolution_number": "568/14/5000", "subcategory": "SANCION A FIRMA PROVEEDORA", "summary": "Se sanciona con apercibimiento a la empresa \"SITEB Ltda.\" (Proveedor Nº 82985) por incumplimiento de la obra de colocación de mampara en el Piso 8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af12029661df75fc83257d090046ccb5?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la prórroga, por el término de 1 (un) año, de la pasantía de la estudiante de Archivología Sra. Ana Tafernaberry; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja dicha prórroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 72.293; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de Archivología de la Universidad de la República, Sra. Ana Tafernaberry C.I. Nº 2.963.012.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 72.293.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la División Información y Comunicación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a por su orden a Tevé Ciudad, a sus efectos.-", "date": "2014/07/01", "file_id": "1070-003196-05", "resolution_number": "569/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de Archivología de la Universidad de la República, Sra. Ana Tafernaberry.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cede512e6bffcab83257d090046cd04?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Washington Carballo, quien revista en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total, debiendo ser dado de baja a partir del 1º de julio de 2014; 2º) que la Unidad Información de Personal informa que dicho funcionario no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja, por incapacidad física, a partir del 1º de julio de 2014, para acogerse a los beneficios jubilatorios, al funcionario Sr. Washington Carballo, C.I. Nº 1.590.508, Credencial Cívica Serie A.G.A. Nº 5.991, domiciliado en Vicente Yáñez Pinzón Nº 4261.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Región Montevideo Este y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "5130-005694-13", "resolution_number": "570/14/5000", "subcategory": "BAJAS", "summary": "Se da de baja, por incapacidad física, a partir del 1º de julio de 2014, para acogerse a los beneficios jubilatorios, al funcionario Sr. Washington Carballo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/802010dcdb66502383257d090046cd84?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Catalina Fernández quien se desempeña en el Servicio de Salubridad Pública; RESULTANDO: 1º.) que según dictamen del Área de Salud del Banco de Previsión Social de fecha 25 de abril de 2014, la Sra. Fernández configuró causal por incapacidad para la tarea o profesión habitual a partir del 8 de enero de 2014, correspondiéndole percibir un subsidio transitorio a partir del cese del cobro de las retribuciones, no siendo exigible el cese de la actividad, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395; 2º.) que la Unidad de Cuentas Personales informa que la funcionaria deberá ser dada de baja a partir del 1º de julio de 2014; CONSIDERANDO: 1º.) que corresponde el dictado de resolución disponiendo el cese del cobro de las retribuciones de la funcionaria manteniendo el beneficio del Seguro de Salud; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Disponer el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. Catalina Fernández, C.I. Nº 1.374.976, a partir del 1º de julio de 2014, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/07/01", "file_id": "5122-000439-14", "resolution_number": "571/14/5000", "subcategory": "BAJAS", "summary": "Se dispone el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. Catalina Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0834a6da93cddd4e83257d090046ce00?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por el funcionario Sr. Pablo Beretta al cargo 1, en el que reviste contractualmente en la Categoría Artística Musical; RESULTANDO: que renuncia a partir del 9 de mayo de 2014, para asumir el cargo de la Carrera 4206 - Músico Instrumentista de la Orquesta Filarmónica correspondiente al Escalafón Cultural y Educativo, Nivel de Carrera IV, que obtuvo al haber ganado el concurso oportunamente dispuesto; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia presentada por el funcionario Sr. Pablo Beretta, C.I. Nº 4.402.573, al cargo 1, en el que reviste contractualmente en la Categoría Artística Musical, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Cuentas Personales, a la Orquesta Filarmónica y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "5111-001516-14", "resolution_number": "572/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia presentada por el funcionario Sr. Pablo Beretta, al cargo 1 en el que reviste contractualmente en la Categoría Artística Musical, a partir del 9 de mayo de 2014, para asumir el cargo de la Carrera 4206 - Músico Instrumentista de la Orquesta Filarmónica correspondiente al Escalafón Cultural y Educativo, Nivel de Carrera IV, que obtuvo al haber ganado el concurso oportunamente dispuesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75a3d8aa6dcb35b683257d090046ce7a?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1º.) que solicita se asigne 1 (una) pasantía para estudiante de la Licenciatura en Trabajo Social de la Facultad de Ciencias Sociales de la Universidad de la República; 2º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja el dictado de resolución autorizando el cupo solicitado; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadasLA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.-Asignar en el marco del Convenio Marco de Cooperación suscrito entre esta Intendencia y la Universidad de la República, 1 (una) pasantía para estudiante de la Licenciatura en Trabajo Social para desempeñar tareas en la Secretaría de Juventud.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 170.360.- 3º.- Comuníquese a la Secretaría General a fin de cursar nota a la Universidad de la República, al Departamento de Desarrollo Social, a la División Políticas Sociales, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Secretaría de la Juventud a sus efectos.-", "date": "2014/07/01", "file_id": "3120-001285-13", "resolution_number": "573/14/5000", "subcategory": "PASANTIAS", "summary": "Se asigna 1 pasantía para estudiante de la Licenciatura en Trabajo Social, para desempeñar tareas en la Secretaría de Juventud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b736150149c664483257d090046cebf?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María del Carmen Lima, quien se desempeña en el Servicio de Vigilancia, con motivo de acogerse a los beneficios jubilatorios a partir del 1º de julio de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada, de conformidad con lo dispuesto en el Art. D.159 del Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada a partir del 1º de julio de 2014 para acogerse a los beneficios jubilatorios, por la funcionaria Sra. María del Carmen Lima, C.I. Nº 3.785.030, Credencial Cívica Serie A.C.A. Nº 11.463, domiciliada en la calle German Barbato Nº 1358 Apto. 404.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Vigilancia, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para notificación a la interesada y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/01", "file_id": "4740-036107-14", "resolution_number": "574/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 1º de julio de 2014, para acogerse a los beneficios jubilatorios, por la funcionaria Sra. María del Carmen Lima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e4400c9d7a3ddbb83257d090046cf5a?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por una pasante del Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1º.) que refiere a supuestos maltratos de diferente naturaleza por parte del Jefe Administrativo del citado Servicio hacia la denunciante; 2º.) que la División Asesoría Jurídica sugiere de acuerdo a lo informado por el Servicio de Salud y Seguridad Ocupacional que corresponde la realización de una investigación administrativa en los términos previstos en el Art. R. 114 y siguientes del Volumen II del Digesto, a fin de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder; 3º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Administración de Personal, al Servicio de Instalaciones Mecánicas y Eléctricas y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/07/01", "file_id": "9079-018569-13", "resolution_number": "575/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer la denuncia presentada por una pasante del Servicio de Instalaciones Mecánicas y Eléctricas y deslindar eventuales responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ebc8cc9f89f82aa83257d090046cfba?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por varios funcionarios del Servicio de Salubridad Pública; RESULTANDO: 1º.) que refiere a supuestos maltratos de diferente naturaleza por parte del Capataz (I) del citado Servicio hacia los denunciantes; 2º.) que la División Asesoría Jurídica sugiere de acuerdo a lo informado por el Servicio de Salud y Seguridad Ocupacional que corresponde la realización de una investigación administrativa en los términos previstos en el Art. R. 114 y siguientes del Volumen II del Digesto, a fin de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder; 3º.) que la División Administración de Personal se manifiesta de Personal; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Desarrollo Social, a la División Administración de Personal, al Servicio de Salubridad Pública y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/07/01", "file_id": "5130-001331-14", "resolution_number": "576/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer la denuncia presentada por varios funcionarios del Servicio de Salubridad Pública y deslindar eventuales responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d3b18f50f959d5d83257d090046d052?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa de la funcionaria Sra. Stephany Ferrari quien se desempeña en el Servicio de Almacenes; RESULTANDO: 1º.) que registró en los meses de enero, febrero, marzo y abril de 2014, un total de 16 (dieciséis) inasistencias con y sin aviso, 1 (una) inasistencia por licencia médica negada en el mes de mayo y llegadas tardes en los meses de enero, febrero, marzo y abril el mismo año; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales solicita se aplique a la funcionaria la sanción correspondiente e informa que cuenta con antecedentes; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo la instrucción de un sumario administrativo sin suspensión preventiva, a la funcionaria Sra. Stephany Ferrari por las inasistencias registradas durante los meses de enero, febrero, marzo, abril y mayo de 2014 y por las llegadas tardes en los meses de enero, febrero, marzo y abril del mismo año; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Stephany Ferrari, C.I. Nº 4.708.382, quien se desempeña en el Servicio de Almacenes, por las inasistencias registradas durante los meses de enero, febrero, marzo, abril y mayo de 2014 y por las llegadas tardes en los meses de enero, febrero, marzo y abril del mismo año.- 2º.-Comuníquese a la Gerencia Ejecutiva de Servicio de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Administración de Gestión Humana y de Almacenes, que notificará a la funcionaria, a la Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2014/07/01", "file_id": "5310-002417-14", "resolution_number": "577/14/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Stephany Ferrari, quien se desempeña en el Servicio de Almacenes, por las inasistencias registradas durante los meses de enero, febrero, marzo, abril y mayo de 2014 y por las llegadas tardes en los meses de enero, febrero, marzo y abril del mismo año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84fed69b338ee6de83257d090046d0d0?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio A; RESULTANDO: que solicita la prórroga, a partir del 1º de julio de 2014 de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as funcionarios/as cuya nómina luce a fs. 1, dispuesta por Resolución Nº 75/14/5000 de fecha 20 de enero de 2014; CONSIDERANDO: 1º.) que se estima procedente dictar resolución prorrogando la Resolución Nº 75/14/5000 de fecha 20 de enero de 2014; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 75/14/5000 de fecha 20 de enero de 2014 relativa a la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los/las siguientes funcionarios/as, autorizándoles la realización de las horas extras mensuales de labor que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014: NOMBRE: C.I.Nº: HORAS EXTRAS: Sr. Juan Pablo Díaz C.I. Nº 4.016.872 86 Sr. Edison Romero C.I. Nº 1.731.210 86 Sr. Daniel Difazio C.I. Nº 2.022.905 108 Sra. María Destéffani C.I. Nº 1.413.226 54 2º.- Comuníquese al Municipio A, que notificará a los funcionarios, al Departamento de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/07/01", "file_id": "0011-002887-14", "resolution_number": "578/14/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 75/14/5000 de fecha 20 de enero de 2014 relativa a la excepción de los topes, al funcionario Sr. Juan Pablo Díaz y otros, autorizándole la realización de las horas extras mensuales de labor que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e23a4ff087ee6cd83257d090046d0f3?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: que solicita se designe un Grupo de Trabajo para trabajar en la Meta 2.1 - Fortalecimiento de Tribunales de Concursos en el Plan Operativo Anual 2014-2015 para la que propone a los/as siguientes funcionarios/as.: Sres/as. Verónica Matteo, Gabriela Ordóñez, María Rosas, Fernando Scocozza, Graciela Sosa y Dra. Carla Lisanti; CONSIDERANDO: que se estima pertinente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Designar a los/as funcionarios/as que se indican para integrar el Grupo de Trabajo para trabajar en la Meta 2.1 - Fortalecimiento de Tribunales de Concurso en el Plan Operativo Anual 2014-2015: NOMBRE C.I. Verónica Matteo 1.750.865 Gabriela Ordóñez 1.847.953 María Rosas 4.276.460 Fernando Scocozza 4.975.380 Graciela Sosa 1.458.156 Carla Lisanti 1.373.787 2º.- Comuníquese a la División Administración de Personal, a la Unidad Selección y Carrera Funcional y pase al Servicio de Administración de Gestión Humana para la notificación pertinente y demás efectos.-", "date": "2014/07/01", "file_id": "5140-003548-14", "resolution_number": "579/14/5000", "subcategory": "VARIOS", "summary": "Se designa a la funcionaria Sra. Verónica Matteo y otros, para integrar el Grupo de Trabajo para trabajar en la Meta 2.1 - Fortalecimiento de Tribunales de Concurso, en el Plan Operativo Anual 2014-2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea1080bd7f63797f83257d090046d139?OpenDocument"}
{"approval_date": "1/7/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud para regularizar una viabilidad de implantación para la empresa GALUN SRL con destino elaboración de estructuras metálicas, en el predio padrón Nº 92448, con frente a Camino Osvaldo Rodríguez Nº 4872, dentro de los límites del Centro Comunal Zonal Nº 10, Municipio D; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) el presente trámite trata de una solicitud para la regularización de la implantación de una empresa de cofección de estructuras metálicas, en un predio de 8977 m2 en la zona de Mendoza; b) los parámetros de ocupación del suelo según disposiciones vigentes son los siguientes: - Zonificación Primaria: Suelo Rural; - Zonificación Secundaria y Terciaria: Área agrícola, Mendoza; - Ensanche: A 30 m del Camino Osvaldo Rodríquez, el que se determina por paralela a 15 m del eje; - Retiro Frontal: 15 m a partir de la alineación de ensanche; - Altura máxima: 7 m, por destino industrial puede llegar a 12 m; - F.O.S.: 10 % - máx. 1500 m2; - F.I.S: 13 % - máx. 1950 m2; - Retiro Primetral: 6 m (Art. D. 285); c) el destino declarado se corresponde con el Art. D. 399 del Vol. IV del Digesto, Industrias manufactureras y no se corresponde con los usos preferentes para esta zonificación secundaria; d) se trata de un destino mixto, fábrica de cerchas y vivienda, donde viven en forma permanente 4 personas, manteniendo la casa original del año 1950; e) las instalaciones industriales datan del año 2000 y 2011 y la empresa está en ese predio desde el año 1998, según declaración del técnico, respecto al entorno no ha existido ningún tipo de problema y/o inconveniente con la actividad; f) el área del predio es de 8977 m2, el área construida es de 1681 m2 alcanzando un F.O.S. del 18,7 % y un F.I.S. del 35 %. Se excede el F.O.S. y F.I.S. máximos vigentes; g) se ocupan 189 m2 (24,4 %) de retiro frontal con la vivienda del año 1950 y 67 m2 (0,03 %) del retiro perimetral con vestuarios y galpón; h) el sistema de transporte utilizado se ajusta a la normativa vigente; i) la Comisión Especial Permanente de Montevideo Rural asesora negativamente la regularización solicitada; j) se promueven las tolerancias en carácter temporal por única vez por 2 años, por no ser compatible el destino con el área agrícola y por exceso de F.O.S. y F.I.S.; k) cumplido el plazo de 2 años a partir de la culminación de este trámite, las construcciones y actividades que se desarrollan en el predio deberán ajustarse a los parámetros y uso preferentes vigentes del suelo; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado y estima conveniente el dictado de resolución; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, en carácter temporal por única vez por el término de 2 años, las siguientes tolerancias: a) el destino no compatible con el área agrícola de elaboración de estructuras metálicas; b) exceder el F.O.S. máximo vigente hasta el 18,7 %; c) exceder el F.I.S. máximo vigente hasta el 35 %; para el predio padrón Nº 92448, ubicado con frente a Camino Osvaldo Rodríguez Nº 4872, dentro de los límites del Centro Comunal Zonal Nº 10, Municipio D, según planos visados técnicamente e incorporados al expediente Nº 6410-004645-12.- 2º. Establecer que la autorización otorgada en el numeral primero quedará condicionada a que en el plazo de 2 años a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite, las construcciones y actividades que se desarrollan en el predio deberán ajustarse estrictamente a los parámetros y usos preferentes para dicho suelo, de acuerdo a la normativa vigente.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio D; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 10 y de Contralor de la Edificación; a las Unidades de Montevideo Rural y del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2014/07/01", "file_id": "6410-004645-12", "resolution_number": "94/14/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, en carácter temporal por única vez por 2 años, las siguientes tolerancias: el destino no compatible con el área agrícola de elaboración de estructuras metálicas, exceder el F.O.S. máximo vigente hasta el 18,7 % y exceder el F.I.S. máximo vigente hasta el 35 %, para el predio padrón Nº 92448.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da82a9929af6992b83257d0f004ef9f5?OpenDocument"}
