{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Alcafe Hnos., por el alquiler de un baño químico y la utilización del servicio de barométrica, en el mes de enero de 2014, a cargo del Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que con fecha 7 de marzo de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 1.647,oo (pesos uruguayos mil seiscientos cuarenta y siete), según Factura No. 766950, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 24 de julio de 2014 el citado Servicio informa, que la factura de referencia corresponde a un servicio prestado en el año en curso, sin embargo fue autorizado a pagar con cargo a rubros del año 2013 por existir saldo en el contrato que el sistema utilizó automáticamente; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma Alcafe Hnos., por la suma de $ 1.647,oo (pesos uruguayos mil seiscientos cuarenta y siete), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/31", "file_id": "9210-004848-14", "resolution_number": "129/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 1.647,oo a favor de la firma Alcafe Hnos., por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06bf7eab538056d083257d2a005c3189?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa PERLEI LTDA., por la compra agrupada de ropa de brin (invierno), para el Servicio de Operación y Mantenimiento de Saneamiento y otras dependencias municipales; RESULTANDO: que con fecha 30 de julio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 25.803,oo (pesos uruguayos veinticinco mil ochocientos tres), según Factura No. 753770, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa PERLEI LTDA., por la suma total de $ 25.803,oo (pesos uruguayos veinticinco mil ochocientos tres), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/31", "file_id": "9210-013512-14", "resolution_number": "130/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de PERLEI LTDA., por la suma total de $ 25.803,oo, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bc675a213f219ab83257d2e0047f331?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Emporio de los Filtros, por concepto de la compra de filtros, para el Servicio de Disposición Final de Residuos perteneciente a la División Limpieza; RESULTANDO: 1o.) que con fecha 2 de junio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de U$S 193,32 (dólares americanos ciento noventa y tres con 32/100), según Factura No. 753564, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 1o. de julio del corriente año el citado Servicio informa que la compra en cuestión no ha sido totalmente recepcionada y que la factura se conformó porque se solicitó un pago excepcional en este ejercicio causando la observación por el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Emporio de los Filtros, por la suma de U$S 193,32 (dólares americanos ciento noventa y tres con 32/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Disposición Final de Residuos, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/31", "file_id": "9210-011012-14", "resolution_number": "131/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa Emporio de los Filtros, por la suma de U$S 193,32 por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aa141354f2135d983257d2e0047f55b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo planteado por la Sra. Sonia Costa, C.I. Nº 1.789.686-4, permisaria del puesto Nro. 143 de la Feria Permanente Plaza Oribe; RESULTANDO: que la misma solicita la designación de su esposo Sr. Roberto Acosta, C.I. Nº 1.534.536-8 como 2do. titular del mencionado puesto; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar al Sr. ROBERTO ACOSTA, C.I. Nº 1.534.536-8 como 2do. titular del puesto Nº 30 de la Feria Permanente Plaza Oribe, del que es permisaria la Sra. Sonia Costa, C.I. Nº 1.789.686-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/07/31", "file_id": "7300-008466-07", "resolution_number": "254/14/2500", "subcategory": "FERIAS", "summary": "DESIGNAR 2º TITULAR SR. ROBERTO ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5f75b7aa8c17e6883257d260040454d?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº V 705 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgados al Sr. Juan García; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario no ha presentado el certificado de Monotributo, como lo establece la reglamentación vigente; 2o.) que en mérito a ello solicita se declare la clausura preventiva del referido permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del permiso para el puesto de venta Nº V 705 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado, otorgado al Sr. JUAN GARCIA, C.I. Nº 1.228.035-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/07/31", "file_id": "7300-003574-09", "resolution_number": "255/14/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA Y CESE DE ACTIVIDADES SR. JUAN GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/498c77d00c37b6d983257d26005549e8?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con los trabajos de bacheo en las plazas de ventas y calles interiores del Mercado; RESULTANDO: 1o.) que en tal sentido sugiere contratar a la empresa R & K para realizar el trabajo mencionado, según presupuesto adjunto a fs. 2 y 3, por un monto total de $ 295.410,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando las solicitudes SEFI Nº 171602 y 171603; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa R & K, de los trabajos de bacheo en las plazas de ventas y calles interiores del Mercado Modelo, en un todo de acuerdo a su presupuesto adjunto a fs. 2 y 3, por un monto total de $ 295.410,oo (pesos uruguayos doscientos noventa y cinco mil cuatrocientos diez) IVA incluido. 2.- Disponer el pago de la suma total de $ 12.320,oo (pesos uruguayos doce mil trescientos veinte) a favor del BPS, por concepto de aportes correspondiente a Leyes Sociales. 3.- La erogación de referencia se atenderá según Solicitudes SEFI Nº 171602 y Nº 171603. 4.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2014/07/31", "file_id": "2500-001825-14", "resolution_number": "256/14/2500", "subcategory": "MERCADO MODELO", "summary": "ADJUDICAR A LA EMPRESA R & K LOS TRABAJOS DE BACHEO EN PLAZAS DE VENTAS Y CALLES INTERIORES DEL MERCADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/279312da9a4014a083257d26006156b8?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor del artista Sr. Pablo Zinger, Pasaporte Nº 505830406 (Estados Unidos); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago al citado artista por la suma de U$S 2.773,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171599 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 64.294,78 (pesos uruguayos sesenta y cuatro mil doscientos noventa y cuatro con setenta y ocho centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del artista Sr. Pablo Zinger, Pasaporte Nº 505830406 (Estados Unidos), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171599, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi;.-", "date": "2014/07/31", "file_id": "4247-000446-14", "resolution_number": "304/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo a favor del artista Sr. Pablo Zinger, Pasaporte Nº 505830406 (Estados Unidos), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e814a47f165ea67783257d26005e232e?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor del artista Sr. Edgardo Rocha, Pasaporte Nº YA2848610 (Italia); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago al citado artista por la suma de U$S 2.773,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171600 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 64.294,78 (pesos uruguayos sesenta y cuatro mil doscientos noventa y cuatro con setenta y ocho centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del artista Sr. Edgardo Rocha, Pasaporte Nº YA2848610 (Italia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171600, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi a sus efectos.-", "date": "2014/07/31", "file_id": "4247-000399-14", "resolution_number": "305/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo a favor del artista Sr. Edgardo Rocha, Pasaporte Nº YA2848610 (Italia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf61e121329c28083257d270066fbc8?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor de la artista Sra. Juanita Lascarro, Pasaporte Nº 403301068 (Alemania); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago a la citada artista por la suma de U$S 2.773,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171598 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 64.294,78 (pesos uruguayos sesenta y cuatro mil doscientos noventa y cuatro con setenta y ocho centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor de la artista Sra. Juanita Lascarro, Pasaporte Nº 403301068 (Alemania), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171598, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi a sus efectos.-", "date": "2014/07/31", "file_id": "4247-000404-14", "resolution_number": "306/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo a favor de la artista Sra. Juanita Lascarro, Pasaporte Nº 403301068 (Alemania), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa15db44eb2a64c883257d270066fa78?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor del artista Sr. Edwin Crossley-Mercer, Pasaporte Nº 11AC77562 (Francia); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago al citado artista por la suma de U$S 2.218,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171601 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.218,oo (dólares americanos dos mil doscientos dieciocho) equivalente a $ 51.426,55 (pesos uruguayos cincuenta y un mil cuatrocientos veintiséis con cincuenta y cinco centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del artista Sr. Edwin Crossley - Mercer, Pasaporte Nº 11AC77562 (Francia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171601, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi a sus efectos.-", "date": "2014/07/31", "file_id": "4247-000430-14", "resolution_number": "307/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.218,oo a favor del artista Sr. Edwin Crossley - Mercer, Pasaporte Nº 11AC77562 (Francia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab68d08bed4ad8ca83257d270066f896?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la modificación temporal del contrato del funcionario Sr. Álvaro Fernández por el período comprendido entre el 2 y el 14 de mayo de 2014 para cumplir tareas de Camarógrafo en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 8, a fin de cubrir la demanda de personal calificado dadas las nuevas exigencias de producción de la programación 2014 del Canal; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la modificación de la contratación del funcionario Sr. Álvaro Fernández, C.I. Nº 3.558.219, quien se desempeña en Tevé Ciudad, por el período comprendido entre el 2 y el 14 de mayo de 2014, para desempeñarse como Camarógrafo en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 8.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes que corresponda.- 3º.- Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Tevé Ciudad, que notificará al funcionario y previa intervención de la Contaduría General pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "1045-001007-14", "resolution_number": "3288/14", "subcategory": "CONTRATACIONES", "summary": "Se convalida la modificación de la contratación del funcionario Sr. Álvaro Fernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a373cd42e7000e9483257d4f0047ec69?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la modificación temporal del contrato de la funcionaria Sra. Susana López para desempeñarse como Productora en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 11; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución convalidando la modificación temporal del contrato de la funcionaria Sra. López, a partir del 1º de febrero y hasta el 31 de julio de 2014; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la modificación de la contratación de la funcionaria Sra. Susana López, C.I. Nº 3.374.615, quien se desempeña en Tevé Ciudad, a partir del 1º de febrero y hasta el 31 de julio de 2014, para cumplir tareas de Productora en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 11.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes que corresponda.- 3º.- Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Tevé Ciudad, que notificará a la funcionaria y previa intervención de la Contaduría General pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos, cumplido pase a la División Información y Comunicación a los fines previstos a fs. 13 \"in fine\".-", "date": "2014/07/31", "file_id": "1045-000160-14", "resolution_number": "3289/14", "subcategory": "CONTRATACIONES", "summary": "Se la modificación de la contratación de la funcionaria Sra. Susana López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96d462a9256fcbd283257d4f0047ec91?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Sra. Florencia Bustabad, hija del ex-funcionario Sr. José Bustabad quien falleciera el 25 de abril de 2014 mientras cumplía funciones en esta Administración; RESULTANDO: 1º.) que solicita su ingreso al amparo del Art. D.35 del Vol. III del Digesto; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana aconseja que la contratación se realice en la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel de Carrera V, Grado SIR 1, con destino a Servicios Internos del Palacio, Departamento de Gestión Humana y Recursos Materiales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Contratar a la ciudadana Sra. Florencia Bustabad, C.I. Nº 4.577.146, a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeta a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales que podrán incluir en su desarrollo los sábados, domingos y feriados, para desempeñar tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel de Carrera V, Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal, con destino a Servicios Internos del Palacio, Gerencia Ejecutiva de Servicios de Apoyo, Departamento de Gestión Humana y Recursos Materiales.- 2º.-La citada ciudadana deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto.- 3º.-La ciudadana tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 4º.-La erogación será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-Comuníquese a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Internos del Palacio, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "5010-002070-14", "resolution_number": "3290/14", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Sra. Florencia Bustabad para desempeñar tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo con destino a Servicios Internos del Palacio, Gerencia Ejecutiva de Servicios de Apoyo, Departamento de Gestión Humana y Recursos Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dea14e0db20006983257d4f0047ec97?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Richard Machado, hijo de la ex-funcionaria Sra. Graciela Sánchez Souza quien falleciera el día 5 de julio de 2012 mientras cumplía funciones en esta Administración; RESULTANDO: 1º.) que solicita su ingreso al amparo de lo dispuesto en el Art. D.35 del Volumen III del Digesto; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana aconseja que la contratación se realice para desempeñar tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, Grado SIR 1, en el Servicio de Almacenes; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar al ciudadano Sr. Richard Machado, C.I. Nº 4.788.213, a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, con destino al Servicio de Almacenes, con una dedicación horaria de 30 (treinta) horas semanales que podrán incluir en su desarrollo sábados, domingos y feriados, para desempeñar tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal.- 2º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D.33, Volumen III del Digesto y tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 3º.- La erogación será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a las División Administración de Personal, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Almacenes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "1001-015130-14", "resolution_number": "3291/14", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Richard Machado al amparo de lo dispuesto en el Art. D.35 del Vol. III del Digesto a partir de la notificación de la presente Resolución con destino al Servicio de Almacenes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7efb49ad049ada883257d4f0047ec9c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: 1º.) que solicita la prórroga de las asignaciones de funciones de varios/as funcionarios/as cuya nómina luce de fs. 1 a 3, puesto que de acuerdo al artículo D.131.1 del Volumen III del Digesto, se les asignaron tareas y responsabilidades que exceden y difieren de las inherentes a sus cargos presupuestales así como asignar las funciones según detalle que luce a fs. 5, a la funcionaria Sra. Mary Santa Cruz y al funcionario Sr. Eduardo Parra, a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de asignación de funciones de los siguientes funcionarios, a partir del 1º de julio y hasta el 31 de diciembre de 2014: C.I. Nº Nombre Código Asignado aCarrera NivelSIR Destino 1387995Methol, LauraXXXAsesor - ArquitectoXXXXXX18Acond. Urbano 1583218Talento, RodolfoDS4120Dir.Serv. ObrasDS1II19Acond. Urbano 1706145Díaz, ElizabethXXXEnc. Area Adm. Unidad Control y Coord de RedesXXXXXX12Acond. Urbano 1943975Arcos, AlfonsoD3434Dir. ArboladoD3II16Acond. Urbano 2713795Llanes, PabloD4122-1Dir. Gestión Operativa de ObrasD1II14Acond. Urbano 2762335Sánchez, GerónimoJ4335Jef. de Cementerio NorteJ3II11Acond. Urbano 3046508Blengio, SergioXXXResp.Tec. Comis. Esp.Ejecut. De Atención al PIAIXXXXXX17Acond. Urbano 4756225Silva, VíctorXXXCoord. OperativoXXXXXX9Acond. Urbano 1643763Vico, Ma. del RosarioDS9100Dir. Servicio Contabilidad GeneralDS1II19Contador General 1202105Paleo, AraceliD4225-1Dir. Gestión Operativa de Zoo MontevideoD2II15Cultura 1289711Montero, AndrésD4221-0Dir. Adm. Zoo MontevideoD1II14Cultura 1351274Viana, NildaXXXDir. Producciones de la Comedia NacionalXXXXXX18Cultura 1401543Fernández, GracielaXXXTareas en Gerencia de EventosJ1II9Cultura 1428056López, AbelD3217Dir. Unidad Casa de la CulturaD1II14Cultura 1706131Tort, MarinaXXXJef. AdminstrativaJ3II11Cultura 1930969Villasante, MarielaxxxJefatura (taller de vestuario)J1II9Cultura 1982717Bares, RichardXXXJef. Unidad AnimaciónJ1II9Cultura 3816845Guala, Sonia2301Administrativo2301XXX9Cultura 1366759De Gregorio, VerónicaXXXCoord. CEDELXXXXXX15D.E.I.R. 1584875Hornes, LucíaXXXEnc. Unidad de Gestión de Proyectos de Coop.XXXXXX18D.E.I.R. 1744410Satriano, ElbaXXXEnc. Despacho Serv. TurismoXXXXXX11D.E.I.R. 4327346Pardo, JoséC7118Jefatura de ContaduriaJXXX11D.E.I.R. 1200269Gadea, MaríaXXXAsesor Dpto. Desarrollo AmbientalXXXXXX18Desarrollo Ambiental 1315823Britos, MiguelJ4426Jef. Obras y MantenimientoJ3II11Desarrollo Ambiental 1526657Martínez, FernandoXXXAsesor Div. LimpiezaXXXXXX18Desarrollo Ambiental 1538483Silberberg, Thomas5211Ingeniero Civil5211III16Desarrollo Ambiental 1583120Escarcena, JuanJ4416Jef. Control de IngresosJ1II9Desarrollo Ambiental 1639795Guper, NestorDS4438Dirección Planificación, Administración y ApoyoDS1II19Desarrollo Ambiental 1748089De Marco, CarolinaJ44251-0Jef. Operativa RegionalJ3II11Desarrollo Ambiental 1859420Puei, LeonardoDS4410Dir. Servicio Disposición Final de ResiduosDS1II19Desarrollo Ambiental 1874218Guido, PabloDS6310Dir. Servicio Estudios y Proyectos DS1II19Desarrollo Ambiental 1952682Velázquez, JorgeXXXCoord.Ejec.Espacio Gestión Pque.Público Pta YeguasXXXXXX9Desarrollo Ambiental 1966015Oronoz, Carlos1209Op. Serv. Automotriz1209I6Desarrollo Ambiental 1991107Pérez, EdgardoXXXAsesor Div. LimpiezaXXXXXX12Desarrollo Ambiental 2638672Gómez, CarlosJ44221Jefatura Operativa RegionalJ3II11Desarrollo Ambiental 3042666De León, MaríaJ44244Jef. ObreraJ2II10Desarrollo Ambiental 3511872Charbonnier, FedericoDS4402-0Dir.U.Región EsteDS1II19Desarrollo Ambiental 3980029Alba, Daniel1405Mecánico Automotriz1405I9Desarrollo Ambiental 4095575Romero, FernandoXXXAsesor Div. LimpiezaXXXXXX18Desarrollo Ambiental 4364620Urban, ErnestoJ6366-1Jef. AdminstrativaJ2II10Desarrollo Ambiental 1245478Ballesta, SylviaD3486Dirección Regional PoliclínicasD3II16Desarrollo Social 1357188Monteverde, GerardoXXXAsesor Dpto. Des. SocialXXXXXX18Desarrollo Social 1364680Varela, AdrianaXXXJefatura de AdministraciónJ3II11Desarrollo Social 2016467Guerra, AliciaDS4380Dir. Servicio Atención a la SaludDS2II20Desarrollo Social 1344951Garbarini, RúbenJ5250-1Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 1379905Suárez, OscarXXXSector FacturaciónJ2II10Gest. Humana y RR.MM. 1485898Ferré, CarlosJ5242Jef. de MantenimientoJ3II11Gest. Humana y RR.MM. 1549528Cedrani, GustavoD56300Dir. Serv. Mant. Vehículos LigerosD3II16Gest. Humana y RR.MM. 1741953Pallas, JoséD5240-1Dir. Servicio Conserv. PalacioD3II16Gest. Humana y RR.MM. 1850831Madera, Juan CarlosJ2073Jef. Ctral De At. TelefónicaJ2II10Gest. Humana y RR.MM. 2866728Picción, Juan1406Mecánico de Mantenimiento1406I9Gest. Humana y RR.MM. 3497288Silva, Marcelo1215Vigilante/Sereno1215I6Gest. Humana y RR.MM. 3798144Barcos, Diego1215Vigilante/Sereno1215I6Gest. Humana y RR.MM. 4051535Moreira, DaríoJ5215Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 4097904Barboza, GuillermoJ56201Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 4177037Lizardi, AntonellaJ5233-1Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 4437831Fernández, Edith D5323Dir. Compras Directa D1 II 14Gest. Humana y RR.MM. 1630020Sacarelo, GuillermoDS4520Dir. de Obras por Contrato Mant. VialDS1II19Movilidad 1685181Caraballo, JuanJ4506Jef. de Cuadrilla de TerminadoresJ1II9Movilidad 1702356Saá, Ana MaríaD1501Dir. Oficina Ctral. MovilidadD1II14Movilidad 1870814Zunino, LuisJ4522Jefatura de AdministraciónJ2II10Movilidad 1880093Onandi, JustoXXXCoord.Gestión del Sistema de Transporte MetropolitanoXXXXXX15Movilidad 1895804Martínez, RubenJ4523Jef. Cuadrilla Planta AsfálticaJ2II10Movilidad 3441547Suárez, BeatrizD4541Dir. Laboratorio VialD2II15Movilidad 4162594Perdomo, MartínJ4717-0Jef. SeñalamientoJ2II10Movilidad 4184450Decia, PaulaXXXAdministradora Terminal ColónXXXXXX13Movilidad 4800234Ibarra, Washington1317Reparador Vial1317I7Movilidad 1515729Pose, Ruben1309Jardinero1309I7Municipio A 4716356Rosselli, Paola1309Jardinero1309I7Municipio B 1912905Damiano, JosefaXXXOficina Tursimo Ctro.Cívico MetropolitanoJ1II9Municipio G 3116859Stábile, Marcelo1309Jardinero1309I7Municipio G 4422259Silva, LorenzoXXXJefatura AdministrativaJ2II10Municipio G 1158236Ichusti, HerbertXXXCoord. Plan Estrat. Mvd. y Descentral.XXXXXX21Planifica- ción 1684623Aller, GustavoDS6410Dir. Serv. Regulación TerritorialDS1II19Planifica- ción 1766397Lozano, EduardoJ6001Jefatura de AdministraciónJ2II10Planifica- ción 1900405Alvarez, Jorge5216Dr. en Derecho5216ING13Planifica- ción 3391252Roda, Ma. RosaDS6401Dir.U.Plan de Ordenam. TerritorialDS1II19Planifica- ción 1300612Russo, Ma.del RosarioXXXAsesorXXXXXX18RR.FF. 1825734Pereira, Maryluz5202Contador Público5202I18RR.FF. 2951357Avondet, MarianoXXXAsesorXXXXXX18RR.FF. 1416458Gambardella, EduardoJ5222Jef. de Area Operativa J3II11Secretaría General 1420141Fernández, FranciscoXXXAsesor Secr. Gral.XXXXXX18Secretaría General 1651576Rodríguez, RogerXXXResp.recep.solicit. y entrega informaciónXXXXXX16Secretaría General 1663466Pintos, AnaD52201-0Subdirección de Servicio 1D3II16Secretaría General 1717867Cuello, JorgeXXXCoordinador CECOEDJ3I12Secretaría General 1760275Papich, MartínXXXDir. TV CiudadXXXXXX18Secretaría General 1771196Banizi, DiegoDS5220Dir.Servicio Central Inspec. GralDS1II19Secretaría General 3467361Echeverría, Santiago4107Fotógrafo/Camarógrafo Artístico4107IV10Secretaría General 3762620Labraga, TabaréD1068Dir. Serv. RRPPD3II16Secretaría General 1299708Camps, Gabriela DS6320Dir. Serv. Operación y Mant. de Saneamiento DS2 II 20Desarrollo Ambiental 1752986García, Gabriel4107Fotógrafo/Camarógrafo ArtísticoD3II16Secretaría General 2º.-Convalidar la asignación de las tareas y responsabilidades del cargo Jefatura de Administración, Carrera J4311, J3, Nivel II, Grado SIR 11, a la funcionaria Sra. Mary Santa Cruz C.I. Nº 2.536.096, para desempeñarse en el Departamento Desarrollo Social, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 3º.- Convalidar la asignación de las tareas y responsabilidades del cargo Asesor de la División Limpieza, Grado SIR 18, al funcionario Sr. Eduardo Parra C.I. Nº 1.632.886, para desempeñarse en el Departamento Desarrollo Ambiental, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 4º.- Los/as funcionarios/as percibirán la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se les asignaron, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 5º.- Comuníquese a Secretaría General, a todos los Municipios, a todos los Departamentos, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase al Departamento de Gestión Humana y Recursos Materiales, para las notificaciones correspondientes y al Servicio de Administración de Gestión Humana sus efectos.-", "date": "2014/07/31", "file_id": "5112-001553-14", "resolution_number": "3292/14", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se convalida la prórroga de asignación de funciones de la funcionaria Sra. Laura Methol y otros/as, a partir del 1º de julio y hasta el 31 de diciembre de 2014 y se convalida la asignación de las tareas y responsabilidades a la funcionaria Sra. Mary Santa Cruz y otro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e44ec1a3c1c0b5483257d4f0047ecef?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "", "name": "1906789Paciello, AlvaroXXXAsesor div. Esp. PúblicosXXXXXX16Acond. Urban"}, {"job_title": "", "name": "3654740Recalde, SharonxxxTareas de Asesora que cumple fuera de su horario habitualxxxxxxxxAcond. Urban"}, {"job_title": "", "name": "1997215Galván, JennyXXXCoord.Proy. Tarjeta Mont. LibreXXXXXXXXCultur"}, {"job_title": "", "name": "1298960Amado, MarceloXXXSecr. Ejec. de la Comis. Adm. del Mercado ModeloXXXXXX20D.E.I.R"}, {"job_title": "", "name": "1530424Esmoris, ManuelXXXCoord. Proy. El Ferrocarril Peñarol: Patrimonio HistóricoXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "1561674Pascual, CarlosXXXTareas en remodelación Merc. AgrícolaXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "1735046Apolaro, AndreaXXXAsesorXXXXXX18D.E.I.R"}, {"job_title": "", "name": "1860715Rodríguez, JorgeXXXCoord. Secr.Tec. Perm. de Mercosur y Gte. Proy. INNOVAXXXXXX18D.E.I.R"}, {"job_title": "", "name": "1903224Rivera, AnaXXXCoord. Proyecto Unidad AlimentariaXXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "1554999Poppolo, GerardoXXXUnidad Ejecutora de SaneamientoXXXXXXXXDesarrollo Ambienta"}, {"job_title": "", "name": "1310325Mandorla, TeresaXXXSupervisión Equipos Docentes Ctros. Comunit.XXXXXXXXXDesarrollo Socia"}, {"job_title": "", "name": "3557790Libonatti, SusanaXXXSupervisión Equipos Docentes Ctros. Comunit.XXXXXXXXXDesarrollo Socia"}, {"job_title": "", "name": "3827202Michelena, NataliaxxxVarias - Desarrollo Socialxxxxxx14Desarrollo Socia"}, {"job_title": "", "name": "3288797Márquez, GonzaloXXXAsesor Dpto. Movilidad + 8 horasXXXXXX18Movilida"}, {"job_title": "", "name": "3354518Rodríguez, EnriqueXXXProyecto transporte de cargasXXXXXXXXMovilida"}, {"job_title": "", "name": "4200003Rodríguez, LeonardoXXXProyecto transporte de cargasXXXXXXXXMovilida"}, {"job_title": "", "name": "4214870Arismendi, MauroXXXProyecto transporte de cargasXXXXXXXXMovilida"}, {"job_title": "", "name": "1363614Abelleyra, SilviaXXXComp. Esp. X 8 horas XXXXXXXXRR.F"}, {"job_title": "", "name": "1576499Paz, MaríaXXXComp. Esp. X 8 horas XXXXXXXXRR.F"}, {"job_title": "", "name": "1747213Alvarez, MónicaXXXComp. Esp. X 8 horas XXXXXXXXRR.F"}, {"job_title": "", "name": "3817032Aicardi, LucíaXXXTareas en grupo trabajo ases.e inform. Presup.XXXXXX9RR.F"}, {"job_title": "", "name": "1186533López, NelsonXXXTareas Secretario Administrativo ComisionesXXXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1573534López, MaríaXXXPartida mensual equiv.a la que deja de percibir x trasladoXXXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1739540Gualco, MariellaXXXComplemento de SueldoXXXXXXXXAsesoría Jurídic"}, {"job_title": "", "name": "2604845Corchs, HugoXXXTareas de secretaríaXXXXXXXXGest. Humana y RR.MM"}, {"job_title": "", "name": "1271897D'Angelo, Pablo1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1290563Fajardo, Hugo1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1776649Silvera, Ruben1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1817647González, Daniel1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "2020771Reinoso, Carlos1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1773694Domínguez, MaríaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1938858Pereira, MarianaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "2774483Gallo, PedroXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1610590Casella, EnriqueXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1682653Viñas, AlejandroXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1791368Seltnercich, PabloXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1902223Fernández, CeciliaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "3181952Rodríguez, AdrianaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1349577Peluffo, Roberto XXXArquitecto Asesor Mpio. /CCZ5201I18Municipio C"}, {"job_title": "", "name": "1781285Padilla, HugoXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1826478Otero, EnriqueXXXArquitecto Asesor Mpio. 5201I18Municipio "}, {"job_title": "", "name": "1310968Gregorio, MarthaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1441487Suárez, MónicaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1116814Perez, HugoXXXArquitecto Asesor Mpio. F5201I18Municipio "}, {"job_title": "", "name": "3900890Vasque, PedroXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1932261Longo, MonicaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "2964446Curi, JuanXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "ovilid", "name": "2021852Cuadro, CeciliaXXXProyecto Transporte de cargasXXXXXXXX"}, {"job_title": "", "name": "2511018Goytiño, AnaXXXElaboración de proyectos ejecutivos de Unidad Alimentaria de MontevideoXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "2946676Fernandez, IsabelXXXElaboración de proyectos ejecutivos de Unidad Alimentaria de MontevideoXXXXXXXXD.E.I.R"}, {"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que solicita ampliar la Resolución Nº 3162/14 de fecha 22 de julio de 2014 incorporando a varios/as funcionarios/as cuya nómina luce a fs. 4 y 5, prorrogándoles la compensación especial que perciben, a partir de sus vencimientos; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 3162/14 de fecha 22 de julio de 2014 relativa a la prórroga de la compensación especial de varios/as funcionarios/as, incorporando a los/as siguientes, por un monto equivalente al que percibían hasta el 30 de junio de 2014: Funcionario Asignado a: Carrera Nivel SIR Departa- mento C.I. Nº Nombre Códi-go Puesto/Cargo 1736500 Rodríguez, Lilián XXX Tareas adicionales en PIAI XXX XXX 10 Acond. Urbano 1906789 Paciello, Alvaro XXX Asesor div. Esp. Públicos XXX XXX 16 Acond. Urbano 3654740 Recalde, Sharon xxx Tareas de Asesora que cumple fuera de su horario habitual xxx xxx xx Acond. Urbano 1997215 Galván, Jenny XXX Coord.Proy. Tarjeta Mont. Libre XXX XXX XX Cultura 1298960 Amado, Marcelo XXX Secr. Ejec. de la Comis. Adm. del Mercado Modelo XXX XXX 20 D.E.I.R. 1530424 Esmoris, Manuel XXX Coord. Proy. El Ferrocarril Peñarol: Patrimonio Histórico XXX XXX XX D.E.I.R. 1561674 Pascual, Carlos XXX Tareas en remodelación Merc. Agrícola XXX XXX XX D.E.I.R. 1735046 Apolaro, Andrea XXX Asesor XXX XXX 18 D.E.I.R. 1860715 Rodríguez, Jorge XXX Coord. Secr.Tec. Perm. de Mercosur y Gte. Proy. INNOVA XXX XXX 18 D.E.I.R. 1903224 Rivera, Ana XXX Coord. Proyecto Unidad Alimentaria XXX XXX XXX D.E.I.R. 1554999 Poppolo, Gerardo XXX Unidad Ejecutora de Saneamiento XXX XXX XX Desarrollo Ambiental 1310325 Mandorla, Teresa XXX Supervisión Equipos Docentes Ctros. Comunit. XXX XXX XXX Desarrollo Social 3557790 Libonatti, Susana XXX Supervisión Equipos Docentes Ctros. Comunit. XXX XXX XXX Desarrollo Social 3827202 Michelena, Natalia xxx Varias - Desarrollo Social xxx xxx 14 Desarrollo Social 3288797 Márquez, Gonzalo XXX Asesor Dpto. Movilidad + 8 horas XXX XXX 18 Movilidad 3354518 Rodríguez, Enrique XXX Proyecto transporte de cargas XXX XXX XX Movilidad 4200003 Rodríguez, Leonardo XXX Proyecto transporte de cargas XXX XXX XX Movilidad 4214870 Arismendi, Mauro XXX Proyecto transporte de cargas XXX XXX XX Movilidad 1363614 Abelleyra, Silvia XXX Comp. Esp. X 8 horas XXX XXX XX RR.FF 1576499 Paz, María XXX Comp. Esp. X 8 horas XXX XXX XX RR.FF 1747213 Alvarez, Mónica XXX Comp. Esp. X 8 horas XXX XXX XX RR.FF 3817032 Aicardi, Lucía XXX Tareas en grupo trabajo ases.e inform. Presup. XXX XXX 9 RR.FF 1186533 López, Nelson XXX Tareas Secretario Administrativo Comisiones XXX XXX XX Secretaria Gral. 1573534 López, María XXX Partida mensual equiv.a la que deja de percibir x traslado XXX XXX XX Secretaria Gral. 1739540 Gualco, Mariella XXX Complemento de Sueldo XXX XXX XX Asesoría Jurídica 2604845 Corchs, Hugo XXX Tareas de secretaría XXX XXX XX Gest. Humana y RR.MM. 1271897 D'Angelo, Pablo 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1290563 Fajardo, Hugo 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1776649 Silvera, Ruben 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1817647 González, Daniel 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 2020771 Reinoso, Carlos 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1773694 Domínguez, María XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio A 1938858 Pereira, Mariana XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio E 2774483 Gallo, Pedro XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio A 1610590 Casella, Enrique XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio B 1682653 Viñas, Alejandro XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio B 1791368 Seltnercich, Pablo XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio C 1902223 Fernández, Cecilia XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio C 3181952 Rodríguez, Adriana XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio C 1349577 Peluffo, Roberto XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio CH 1781285 Padilla, Hugo XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio A 1826478 Otero, Enrique XXX Arquitecto Asesor Mpio. 5201 I 18 Municipio D 1310968 Gregorio, Martha XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio E 1441487 Suárez, Mónica XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio E 1116814 Perez, Hugo XXX Arquitecto Asesor Mpio. F 5201 I 18 Municipio F 3900890 Vasque, Pedro XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio F 1932261 Longo, Monica XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio G 2964446 Curi, Juan XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio G 2021852 Cuadro, Cecilia XXX Proyecto Transporte de cargas XXX XXX XX Movilidad 2511018 Goytiño, Ana XXX Elaboración de proyectos ejecutivos de Unidad Alimentaria de Montevideo XXX XXX XX D.E.I.R. 2946676 Fernandez, Isabel XXX Elaboración de proyectos ejecutivos de Unidad Alimentaria de Montevideo XXX XXX XX D.E.I.R. 2º.- Comuníquese a la Secretaría General, a los Departamentos de Desarrollo Económico e Integración Regional y de Movilidad, quienes notificarán a sus respectivos/as funcionarios/as, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "5112-001658-14Asignado a: ", "resolution_number": "3293/14", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se amplía la Resolución Nº 3162/14 de fecha 22 de julio de 2014 relativa a la prórroga de la compensación especial de varios/as funcionarios/as, incorporando a la Sra. Lilián Rodríguez y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb3dfb53929d0dc783257d4f0047ecfa?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "", "name": "1391089 Martínez, BeatrizJ3352 Jef. de Coordinación CCZJ3 II12 Municipio "}, {"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a los interinatos de varios funcionarios de distintas dependencias; RESULTANDO: 1º.) que el Servicio de Planeamiento de Desarrollo de Gestión Humana eleva la nómina de los funcionarios a quienes correspondería prorrogar sus respectivos interinatos por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014 al amparo del Art. D.135, Vol. III del Digesto; 2º.) que solicita se incorporen a dicho régimen a las funcionarias Sres. Santín y Martínez según detalle que luce a fs. 6; 3º.) que solicita se designen interinamente por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014 a los/as funcionarios/as lucientes en fs. 5; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de los interinatos de los /las sieguientes funcionarios/as a partir del 1º de julio y hasta el 31 de diciembre de 2014: Funcionario Interinato Carrera Nivel SIR Depto C.I. Nº Nombre Código Puesto/Carrera SIR 1035891 Estellés, Ricardo DS4130 Dir. Serv. Planif. Gestión y Diseño DS1 II 19 Acond. Urbano 1191154 Mariño, Beatríz D4143 Dir. de Vivienda D3 II 16 Acond. Urbano 1269506 Sureda, María 5201 Coord. Equipo Tec. Audit y Cert de Productos 5201 I 18 Acond. Urbano 1294663 Cancela, Carlos 1405 Mecánico Automotriz 1405 I 9 Acond. Urbano 1316039 De María, Enrique J4125-1 Jefatura Locomoción J2 II 10 Acond. Urbano 1318938 Muniz, Silvia D4113 Dir. de Gestión Administrativa D1 II 14 Acond. Urbano 1378384 Hegoburu, Rita D4142 Dir. Rehab. de Áreas Centrales D3 II 16 Acond. Urbano 1401359 Rivero, D3452 Dir. Mant. De Alumbrado Público D2 II 15 Acond. Urbano 1411233 Burgos, Richard D4330 Dir. Serv. Fúnebre y Necrópolis D3 II 16 Acond. Urbano 1506420 Pérez, Susana D4110 Dir. Area Urbana D3 II 16 Acond. Urbano 1531778 Trinchitela, Juan D4141 Dir. Tierras y Hábitat D3 II 16 Acond. Urbano 1624705 Chavarría, Pablo DS3450 Gerente UTAP DS1 II 19 Acond. Urbano 1627961 Ventoso, José 1308 Encargado Área Herrería - Sector Taller 1308 I 7 Acond. Urbano 1643991 Fernández, Julio 1308 Encargado Cuadrilla de obras UTAP 1308 I 7 Acond. Urbano 1762171 Abraham, Edgar 1402 Electricista 1402 I 9 Acond. Urbano 1789050 Rama, Sylvia D4136 Dir.Contr.Publicidad, SeñalíticayComunic. D3 II 16 Acond. Urbano 2592155 Maglione, Juan 1402 Electricista 1402 I 9 Acond. Urbano 2664409 Morales, Javier 1402 Electricista 1402 I 9 Acond. Urbano 2734842 Urrutia, Fernando DS4110 Dir. Serv. Contralor Edificación DS1 II 19 Acond. Urbano 2892392 Vázquez, Andrés 1402 Electricista 1402 I 9 Acond. Urbano 2952086 Lambert, Ruben 1402 Electricista 1402 I 9 Acond. Urbano 3029326 Gómez, Freddy D4112 Dir. Area Urbana D3 II 16 Acond. Urbano 4027451 Perdomo, Oscar J4129-1 Jef. de Vigilancia J2 II 10 Acond. Urbano 1416782 Martínez, Mónica ET5408 Coord. Eq.Tec. Responsabilidad Extracontractual ET5408 I 18 Asesoría Jurídica 1567917 Paluián, Eduardo ET540 Coord. Equipo Tec. Contencioso Adm. ET540 I 18 Asesoría Jurídica 1644069 Richino, Alvaro DS5440 Dir. Unidad Asesoría DS2 II 20 Asesoría Jurídica 1456610 Beluchi, María DS2010 Sub-Contador Gral. DS3 II 21 Contador General 1867846 Guarino, Mario DS9110 Dir.U.Contabilidad Patrimonial D3 II 16 Contador General 1043525 Decia, Ana D3115 Dir. Coord. Docente Discapacitados D1 II 14 Cultura 1321755 Ferrari, Gustavo D4201 Dir. Unidad Museo Historia del Arte D3 II 16 Cultura 1445599 Leizagoyen, Ma.Carmen D4220-0 Dir. Técnica Zoo de Montevideo D3 II 16 Cultura 1453667 Bassi, Walter J3112-1 Jef. Operativa de Guardavidas J3 II 11 Cultura 1503802 Barrios, Américo 1215 Vigilante/Sereno 1215 I 6 Cultura 1514831 Tavares, Eduardo DS80081 Gerencia Zoo de Montevideo DS1 II 19 Cultura 1543163 Figueroa, José D3112 Dir. de Coord. Docente Barrial D1 II 14 Cultura 1608960 Carrete, Rosana D4205 Dir.Museo y Archivo Hist. Cabildo D3 II 16 Cultura 1652177 Ferreira, Eduardo J4231-0 Jef. de Zoológico (Parque Lecocq) J3 II 11 Cultura 1727896 Pizzorno, Nurimar 1102 Aux. Gral.y de Higiene Ambiental 1102 I 5 Cultura 1740631 Escoto, Adriana D4231 Dir. Unidad Ctro. Exposiciones-Subte D1 II 14 Cultura 1788186 Silva, Juan J3113-1 Jef. Operativa de Guardavidas J3 II 11 Cultura 1809482 Sosa, Walter J4236-1 Jef. Operación y Mant. (Villa Dolores) J2 II 10 Cultura 1843907 Rodríguez, Néstor J4234 Jef. de Operación J2 II 10 Cultura 1856422 Rojas, Sergio J4232-1 Jef. Parque Lecocq J2 II 10 Cultura 1916644 Torena, Luis J4233-1 Jef. Operación y Mant. (Villa Dolores) J2 II 10 Cultura 1975556 Moreira, Alvaro J4230 Jef. Parque Lecocq J2 II 10 Cultura 1979208 Rodríguez, Guillermo J4229 Jef. Parque Punta Espinillo J2 II 10 Cultura 2005463 Bonanni, Mónica D3116 Dir. Coord. Docente Tercera Edad D1 II 14 Cultura 3196245 Carnales, Nelson D3117 Dir. Coord. Docente Escuelas Deportivas D1 II 14 Cultura 3624665 Rodríguez, Laura J4226 Jef. de Cultivo y Mantenimiento J2 II 10 Cultura 3722307 Sosa, Rodolfo J4233-0 Jef. De Zoológico J3 II 11 Cultura 3819868 Doldán, Julio 1215 Vigilante/Sereno 1215 I 6 Cultura 1360830 Postiglioni, María J4641-1 Jef. de Guías J2 II 10 D.E.I.R. 1399594 Ayup, Alvaro C7114 Cajero Central - - 11 D.E.I.R. 1409963 Piñeyro, Fernando C7105 Supervisor de Sala - - 11 D.E.I.R. 1429988 Penna, Carlos C7116 Cajero Central Adjunto - - 10 D.E.I.R. 1480439 Murialdo, Atilio C7111 Supervisor de Video - - 11 D.E.I.R. 1538306 Fernández, Juan C7119 Jefatura de Casinos - - 11 D.E.I.R. 1554798 Peirano, Daniel C7101 Gcia. De Turno - - 12 D.E.I.R. 1563201 Hiriart, Marcelo C7104 Supervisor de Sala - - 11 D.E.I.R. 1772603 Tiscornia, Marcel C7108 Supervisor de Sala - - 11 D.E.I.R. 1786396 Hernández, Gonzalo C7113 Supervisor de Video - - 11 D.E.I.R. 1787761 Balbi, Carlos C7106 Supervisor de Sala - - 11 D.E.I.R. 1790928 Di Benedetto, Gustavo C7117 Cajero Central Adjunto - - 10 D.E.I.R. 1863076 Lara, Elbio C7102 Gcia. De Turno - - 12 D.E.I.R. 1903144 Conde, Ernesto C7103 Gcia. De Turno - - 12 D.E.I.R. 1924171 Bonanno, Jorge C7112 Supervisor de Video - - 11 D.E.I.R. 1995284 Gloodtdofsky, Wilson C7109 Supervisor de Video - - 11 D.E.I.R. 2872031 Book, Enrique C7115 Cajero Central Adjunto - - 10 D.E.I.R. 2983049 Ferret, Ricardo C7107 Supervisor de Sala - - 11 D.E.I.R. 3146659 Albarega, Cono C7110 Supervisor de Video - - 11 D.E.I.R. 3806954 Ricardo, Eduardo J Jef. Operativa J1 II 9 D.E.I.R. 1109541 Picun, Daniel D4424 Dir. U. Necrop. Playas y Emergencias D2 II 15 Desarrollo Ambiental 1164378 Gully, Marta D6302 Dir. Oficina Central D2 II 15 Desarrollo Ambiental 1224246 Rojo, Waldemar 1101 Aux. Atención al Público y Apoyo 1101 I 5 Desarrollo Ambiental 1323562 Ferreira, Néstor J44420-0 Jef. Carrocería J2 II 10 Desarrollo Ambiental 1330477 Blengio, Raúl DS4401 Gerencia Gestión Operativa Limpieza DS2 II 20 Desarrollo Ambiental 1339911 Callejas, Milton J44325-0 Jefatura de Administración J2 II 10 Desarrollo Ambiental 1342855 Briozzo, Julio J44414-0 Jef. Taller Mant. Convencional T.2 J2 II 10 Desarrollo Ambiental 1355843 Vergara, Juan J44268-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1362673 Distasio, Julio 1305 Cont.Desp.Materiales y Herramientas 1305 I 7 Desarrollo Ambiental 1364093 Corral, Daniel J44417-0 Jef. Reparación Central J3 II 11 Desarrollo Ambiental 1383093 Di Lorenzo, Freddy J44424-0 Jef. Almacén J1 II 9 Desarrollo Ambiental 1398970 Ruocco, Felipe J44243-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1417219 Brena, Beatríz D4375 Dir. Unidad Análisis de Agua D3 II 16 Desarrollo Ambiental 1418049 Píriz, Juan J44241 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1422136 Escalante, Pablo DS4407 Gerente Mantenimiento Flota de Limpieza DS2 II 20 Desarrollo Ambiental 1428294 Carbajal, Valentín J44244-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1436018 Barros, Jorge J44320-0 Jef. Carrocería J2 II 10 Desarrollo Ambiental 1440771 Rodríguez, Venancio J44245-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1462085 Sosa, Adolfo J44246-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1482502 Varela, José J44510-0 Jef.Taller Central de Maq.Pesada J3 II 11 Desarrollo Ambiental 1493631 Armúa, Carlos J44421-0 Jef. Gomería J2 II 10 Desarrollo Ambiental 1506228 Martínez, Raúl 5211 Ingeniero Civil 5211 II 18 Desarrollo Ambiental 1545205 Gómez, Gustavo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 1545383 Mora, Waldemar J44313-0 Jef. Taller Mant. Convencional J3 II 11 Desarrollo Ambiental 1635798 Alcambrú, Nelson J44321-0 Jef. Gomería J2 II 10 Desarrollo Ambiental 1643208 Portas, Sergio 5211 Ingeniero Civil 5211 II 18 Desarrollo Ambiental 1657442 Balcar, Radko D6327 Dir. Sect. Obr. Conserv., Rehab. Y Conexiones D2 II 15 Desarrollo Ambiental 1659858 Rodríguez, Julio J442477-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1681030 Diano, Julio J44261 Jef. Obras de la Unidad Obras y Mantenimiento J1 II 9 Desarrollo Ambiental 1684079 Subiran, Enrique J44248-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1693845 Souza, Robert J6343 Jef. de Materiales y Serv. Auxiliares J2 II 10 Desarrollo Ambiental 1702345 Nogueira, Daniel DS4403-0 Dir.U.Región Oeste DS1 II 19 Desarrollo Ambiental 1712682 Losada, Julio J44316-0 Jef. Taller Mant. Barre. Y otros J2 II 10 Desarrollo Ambiental 1715973 Belo, Carlos J44229-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 1738892 Cabral, Evelyn J44239-1 Jef. de Administración (Región Este) J2 II 10 Desarrollo Ambiental 1744318 Fitermann, Juan Pablo 5211 Ingeniero Civil (Coord.Eq.Tec.Convenio) 5211 I 18 Desarrollo Ambiental 1750753 Freire, Hugo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 1761221 Denis, Víctor D6307 Dir. Unidad Áreas Protegidas D3 II 16 Desarrollo Ambiental 1766697 Salaberri, Marcelo 1305 Cont.Desp.Materiales y Herramientas 1305 I 7 Desarrollo Ambiental 1774129 Acuña, Daniel J44240-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 1780699 Vignolo, Nelson J44261-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1786545 Maldonado, Juan J44413-0 Jef. Taller Mant. Convencional J3 II 11 Desarrollo Ambiental 1787025 Silva, Eduardo J44262-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1793644 De Nigris, Andrea D4377 Dir. Unidad Calidad de Aire D3 II 16 Desarrollo Ambiental 1797650 Corchs, Omar 1403 Electricista 1403 I 9 Desarrollo Ambiental 1800855 Tessadri, Alejandro J4441 Jef. de Guardias de Higiene Ambiental J3 II 11 Desarrollo Ambiental 1805200 Regalado, Daniel J44312-0 Jefatura de Reparación de Contenedores J2 II 10 Desarrollo Ambiental 1809769 Silvera, Newber J6325-1 Jef. Administración J2 II 10 Desarrollo Ambiental 1832874 Dos Santos, Gabriel ET Ingeniero Civil 5211 I 18 Desarrollo Ambiental 1835651 Guillén, Eduardo J44241-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 1863508 Oddone, Albert 1403 Electricista 1403 I 9 Desarrollo Ambiental 1906974 Márquez, Rafael 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 1917345 Vittorino, Sandra D6363 Dir. Contralor Maq. e Instalaciones D3 II 16 Desarrollo Ambiental 1927446 Cacho, Cristina D4378 Dir. Área Analítica D3 II 16 Desarrollo Ambiental 1931361 Ferreyra, Fernando 1403 Electricista 1403 I 9 Desarrollo Ambiental 1974870 Barrueco, Gustavo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 1979059 Figueroa, Gustavo J44263-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2011123 Sander, Carlos 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 2011882 Viñoly, Daniel J44249-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2017298 Villasante, Washington J44322-0 Jef. Gomería T.2 J1 II 9 Desarrollo Ambiental 2019865 Sena, Felipe 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 2515422 Guasque, César J44411 Jef. Vigilancia J1 II 9 Desarrollo Ambiental 2523562 Brescia, Daniel J44243 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2531440 Rondán, Washington J44264-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2550623 Odella, Eduardo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 2556768 Prochnau, Daniel 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 2616274 Mena, María D6311-0 Dir. Unidad de Estudios D3 II 16 Desarrollo Ambiental 2624809 Esquerré, Luis D6396-0 Dir. de Conexiones D3 II 16 Desarrollo Ambiental 2650834 Alba, Gustavo J44418-0 Jef. Mecánica General J2 II 10 Desarrollo Ambiental 2712110 Echegaray, Juan J44264-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2769105 Rocha, Mario J44266-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2859561 Espíndola, Julio J44512-0 Jef. Administración J2 II 10 Desarrollo Ambiental 2871615 Pereira, Luis J44242 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2948138 García, Alfredo J44311-0 Jef. Taller Sist. Laterales T.2 J2 II 10 Desarrollo Ambiental 2967525 Méndez, Hernán D6323 Dir. U. Efluentes Industriales D3 II 16 Desarrollo Ambiental 3192868 Rodríguez, Juan 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 3234978 Pagalday, Sonia D6312-0 Dir. Unidad de Proyectos D3 II 16 Desarrollo Ambiental 3262917 González, María D4376 Dir. Unidad Análisis Aire,Suelos y Res. Sólidos D3 II 16 Desarrollo Ambiental 3331725 Torena, Carlos J4415 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 3336551 Condenanza, Jorge J44310-0 Jef. Taller Sist. Laterales J3 II 11 Desarrollo Ambiental 3354241 White, Lawrence D6322 Dir. Operación y Disposición Final D3 II 16 Desarrollo Ambiental 3654450 Muñiz, Marcelo J44260-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 3654458 Suárez, Wilson 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 3705767 Alvarez, Ricardo J44250-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 3820923 Vargas, Ruben J44267-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1347366 Lancibidad, Gustavo D4373 Dir. U. Lab. Bromatología D3 II 16 Desarrollo Social 1362698 Amaral, Rubens J3483-1 Jef. de Farmacia J2 II 10 Desarrollo Social 1447804 Yedrzejewski, Osvaldo 2301 Administrativo 2301 I 9 Desarrollo Social 1451869 Antelo, Roberto D4312 Dir. de Auditoría y Control de Emprend. Aliment. D3 II 16 Desarrollo Social 1453476 Bazzano, Mariella D3485 Dir. Regional de Policlínicas D3 II 16 Desarrollo Social 1486801 Zito, José María D5501 Dir. Oficina Central D1 II 14 Desarrollo Social 1646420 Millán, Walter DS4310 Dir. Serv. Regulación Alimentaria DS1 II 19 Desarrollo Social 1720303 Enciso, María D3170 Dir. Centro Educación Inicial D1 II 14 Desarrollo Social 1848956 Francia, Fernando J4316 Jef. de Planif. y Control de la Gestión J3 II 11 Desarrollo Social 2523011 Santos, Sonia J4317 Jefatura Administrativa J2 II 10 Desarrollo Social 3624632 Arruda, Gervasio 1321 Desinfectador 1321 I 7 Desarrollo Social 4192173 Martínez, Hugo 1321 Desinfectador 1321 I 7 Desarrollo Social 1124931 Larrosa, Edgardo 1215 Vigilante/Sereno 1215 I 6 Gest. Humana y RR.MM. 1185991 Steglich, María D5325 Dir. Unidad de Sec. Técnica de Compras D3 II 16 Gest. Humana y RR.MM. 1222313 Vinciguerra, José 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1231612 Prestes, María D5330 Dir. Serv. Imprenta y Reproducción D2 II 15 Gest. Humana y RR.MM. 1251196 Pelacchi, Enrique DS5600 Gerente Gestión Mantenimiento Flota DS2 II 20 Gest. Humana y RR.MM. 1269014 Soriano, Gonzalo DS56100 Dir. Serv. Mant. de Camiones DS1 II 19 Gest. Humana y RR.MM. 1275167 Gari, Noela DS1100 Dir. Centro de Formación y Estudios DS1 II 19 Gest. Humana y RR.MM. 1285407 Bagalciague, Carmen J5021 Jefatura de Administración J2 II 10 Gest. Humana y RR.MM. 1299305 Molke, Washington J5124 Jef. de Unidad Retenciones J3 II 11 Gest. Humana y RR.MM. 1308169 Sarasola, Carlos D5135 Dir. U. Prevención, Seg. y S. Ocupacional D3 II 16 Gest. Humana y RR.MM. 1340593 Fraigola, Daniel 1304 Conductor de Automotores 1301 I 7 Gest. Humana y RR.MM. 1360049 Alpuín, Luis D5134 Dir. Unidad Medicina Ocupacional D3 II 16 Gest. Humana y RR.MM. 1382596 Fontes, Jorge J56310 Jef. Electro Mecánica J2 II 10 Gest. Humana y RR.MM. 1384254 Caiata, Estela D1102-1 Dir. Unidad Form. Instituto. Permanente D2 II 15 Gest. Humana y RR.MM. 1389687 Puentes, Pedro J5331 Jef. de Planif. y Diseño. Imprenta J2 II 10 Gest. Humana y RR.MM. 1404867 Avalo, Rodolfo J5340-1 Jef. Administración J2 II 10 Gest. Humana y RR.MM. 1425311 Goldsztajn, Jorge DS5130 Dir. Serv. Salud y Seg. Ocupacional DS1 II 19 Gest. Humana y RR.MM. 1447341 Fredo, Víctor J56211 Jef. Const. Metálicas-Taller Ctral J2 II 10 Gest. Humana y RR.MM. 1481207 Rivero, Ruben J5231 Jef. Sector Portería y Pool de Apoyo J1 II 9 Gest. Humana y RR.MM. 1495965 Sassano, Modesto J56221 Jef. Electro - Mecánica-Taller Ctral de Maq. J2 II 10 Gest. Humana y RR.MM. 1511741 Ascheri, Julio J56210 Jef. Gral Taller Ctral de Maq. Vial J3 II 11 Gest. Humana y RR.MM. 1536339 Peluffo, Alvaro D5324 Dir. Unidad Gestión Licitaciones D3 II 16 Gest. Humana y RR.MM. 1580909 Rodríguez, Horacio 1406 Mecánico de Mantenimiento 1406 I 9 Gest. Humana y RR.MM. 1597212 Recalde, Hugo J56311 Jef. Electro Mecánica J3 II 11 Gest. Humana y RR.MM. 1653308 Peña, Marcelino 1401 Carpintero 1401 I 9 Gest. Humana y RR.MM. 1659657 Velázquez, Sergio J5243 Jef. de Mantenimiento J3 II 11 Gest. Humana y RR.MM. 1661867 González. Miguel 1212 Pintor de Obra 1212 I 6 Gest. Humana y RR.MM. 1669325 Andreoli, Edward J5212 Jef. Operativa de Locomoción J1 II 9 Gest. Humana y RR.MM. 1673293 Escalante, George 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1692826 Dal Cin, Néstor J5136 Jef. de Prevención y Seguridad Ocupacional J3 II 11 Gest. Humana y RR.MM. 1694878 García, Ismael J5217 Jef. Operativa de Locomoción J2 II 10 Gest. Humana y RR.MM. 1707709 Fleitas, Alicia D5117 Dir. Unidad Cuentas Personales D1 II 14 Gest. Humana y RR.MM. 1708997 Fernández, Mercedes D5116-1 Dir. Unidad de Información de Personal D2 II 15 Gest. Humana y RR.MM. 1750865 Matteo, Verónica D5140 Dir. Unidad Selec. y Carrera Func. D2 II 15 Gest. Humana y RR.MM. 1766357 Badetto, Gabriel 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1786401 D'Agosto, Cecilia D5152 Dir. Desarrollo Ocupacional D2 II 15 Gest. Humana y RR.MM. 1787832 Pereira, Jorge J5218 Jef. Operación y Gestión de Flota T.2 J2 II 10 Gest. Humana y RR.MM. 1800729 Iglesias, Amanda D5020 Dir. Oficina Central - Gestión Humana D3 II 16 Gest. Humana y RR.MM. 1834230 Rodríguez, Raúl 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1834538 Gutiérrez, Juan José J5332 Jef. Sector Producción J2 II 10 Gest. Humana y RR.MM. 1839374 Berriel, Máximo DS56200 Dir. Servicio Mantenimiento de Maquinaria DS1 II 19 Gest. Humana y RR.MM. 1847953 Ordóñez, Gabriela J5141 Jef. de Concursos J3 II 11 Gest. Humana y RR.MM. 1947403 Bonilla, Martín J5216 Jef. Operativa de Locomoción J1 II 9 Gest. Humana y RR.MM. 1947634 Tisner, María 1101 Aux. Atención al Público y Apoyo 1101 I 5 Gest. Humana y RR.MM. 1979173 Vargas, Fabio 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 2504726 Vargas, César J5333 Jef. de Producción J2 II 10 Gest. Humana y RR.MM. 2681461 Reyes, Hebert J56141 Jef. Electro Mecánica J2 II 10 Gest. Humana y RR.MM. 2721358 Felizardo, Alberto J56161 Jef. Electro Mecánica J2 II 10 Gest. Humana y RR.MM. 2839445 Viñoly, Danilo D1105-1 Dir. Escuela de Oficios y Especialidades D2 II 15 Gest. Humana y RR.MM. 2949017 Chele, Giselle 5112 Coord. G.T. Reconversión y Reinsercción Laboral 5112 I 18 Gest. Humana y RR.MM. 3107565 Mántaras, Adrián 3311 Técnico en Administración 3311 I 13 Gest. Humana y RR.MM. 3161724 Rodríguez, Isabel D5151 Dir. Planeamiento Ocupacional D2 II 15 Gest. Humana y RR.MM. 3184616 Olivera, Luis J5601 Jef. Cuadrilla Polifuncional J2 II 10 Gest. Humana y RR.MM. 3332880 Castillo, Alexis J5117 Jef. de Administración J2 II 10 Gest. Humana y RR.MM. 4126081 Rodríguez, Adriana D5323 Dir. Unidad Compras Directas D1 II 14 Gest. Humana y RR.MM. 1340829 Rodríguez, Héctor 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1400106 Rodríguez, Oscar 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1409138 Vignoli, Walter J4505 Jef. Cuadrilla de Bacheo J1 II 9 Movilidad 1450711 Figueroa, José 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1474267 Larrosa, Ruben 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1495138 Morales, Washington 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1496325 Ritta, Juan 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1521338 Díaz, Daniel 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1574375 Pastorino, Roberto 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1703330 Peláez, Víctor 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1725347 Goloubintseff, Boris DS4710 Dir. Servicio Ingeniería de Tránsito DS1 II 19 Movilidad 1737593 Dilema, Oscar 1317 Reparador Vial 1317 I 7 Movilidad 1754462 Salina, José Luis 1404 Electrotécnico 1404 I 9 Movilidad 1789564 Alvarez, Darwin J4756 Jef. Mant. Flota y Locomoción J3 II 11 Movilidad 1812717 Aguilar, Richard D4716 Dir. Unidad Señalamiento D2 II 15 Movilidad 1898307 Sarasua, María DS4510 Dir. Serv. Mantenimiento Vial DS2 II 20 Movilidad 1932502 Noria, Atahualpa, 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1977121 Parada, Fabian J4718-0 Jeafatura de Señales Luminosas J2 II 10 Movilidad 2012745 Pírez, Javier J4518-1 Jef. de Coord. de Maquinaria y Equipos J2 II 10 Movilidad 2511018 Goytiño, Ana D4513-0 Dir. Obras de Pavimentos Económicos D3 II 16 Movilidad 2889746 Fleitas, Gustavo J4719-0 Jeafatura de Señales Luminosas J2 II 10 Movilidad 2898279 Sánchez, Oscar D Dir. Inspectiva de Vigilancia D3 II 16 Movilidad 3588846 Henderson, David J4754 Jef. Inspección Vehicular J2 II 10 Movilidad 1361334 Pérez, José María J3391 Jef. Coord. CCZ J3 II 11 Municipio A 1704408 Ferreira, Antonio 1309 Jardinero 1309 I 7 Municipio A 1846413 Ubiña, José J3413 Jef. Operativa J1 II 9 Municipio A 1862838 Montero, Juan 1309 Jardinero 1309 I 7 Municipio A 1937554 Mrnjavac, Claudio 1402 Electricista 1402 I 9 Municipio A 1966598 Lago, Eva 1102 Aux. General y de Higiene Amb. 1102 I 5 Municipio A 4321925 Fernández, Delia 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio A 1889716 Percel, Sidi 1309 Jardinero - Encargado Cuadrilla 1309 I 7 Municipio C 1900454 Machado, Pablo 1309 Jardinero 1309 I 7 Municipio C 1638589 Caprio, Güerino J3321 Jef. Coord. CCZ J3 II 11 Municipio D 1593564 Ramos, Julio J3271 Jef. Coord. CCZ J3 II 11 Municipio E 2756767 García, Laura 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio E 2893160 Maneyro, Jacqueline 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio E 3049903 Alcoba, Roberto 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio E 1879005 Burruso, Miguel 1309 Jardinero 1309 I 7 Municipio F 1805990 Caletti, Carlos 1309 Encargado Cuadrilla de Obras 1309 I 7 Municipio G 1846299 Asuaga, Carlos 1311 Encargado Cuadrilla Polifuncional Regional 1311 I 7 Municipio G 2516920 Marichal, Fabián 1402 Electricista 1402 I 9 Municipio G 1247505 Barbeito, Fernando 3313 Técnico Informático 3313 I 13 Planificación 1250464 Corpas, Fernando J6426 Jef. de Nomenclatura y Numeración J3 II 11 Planificación 1595418 Arroyal, José Antonio J6429 Jef. Unidad Cartografía y Prod. J3 II 11 Planificación 1709004 Patrón, Irene DS6021 Dir. U. Estadística y Gestión Estratégica DS1 II 19 Planificación 1820654 Fernández, Pablo D6412-1 Dir. Unidad Expropiaciones y Expropiaciones DS1 II 19 Planificación 1847271 Martínez, Ricardo DS6425 Dir. Servicio de Geomática DS1 II 19 Planificación 2751922 Crizul, Urbito J6428 Jef. de Archivo Gráfico y Alineaciones J3 II 11 Planificación 1194688 Cúneo, Moris DS2220 Dir. Serv. Ingresos Vehiculares DS1 II 19 RR.FF 1198543 Comas, Javier DS2240 Dir. Serv. Ingresos Comerciales DS1 II 19 RR.FF 1472749 Figliolio, María DS2110 Dir. Serv.Unidad Ctral.de Presupuesto DS1 II 19 RR.FF 1586489 Gnini, Franco D2020 Dir. Serv. Tesorería D1 II 14 RR.FF 1747213 Alvarez, Mónica J2234-0 Jef. de Aten.al Ciudadano y Gest.Adm. J3 II 11 RR.FF 1770969 Mendá, Fernando DS2260 Dir. Serv. Gestión Contribuyentes DS1 II 19 RR.FF 1796384 Nicolais, Armando J2023 Jef. Custodia de Valores J2 II 10 RR.FF 3168666 Dorfman, Silvia DS2230 Dir. Serv. Ingresos Inmobiliarios DS1 II 19 RR.FF 1141499 Candia, Selva D1001 Dir. Oficina Central - Sec. General D3 II 16 Secretaría General 1211132 Abreo, Jorge J5226 Jefatura Area Operativa J3 II 11 Secretaría General 1257970 Bustos, Ronald J5228 Jefatura Area Operativa J3 II 11 Secretaría General 1428495 Colamonici, Néstor J5229 Jef. Área Operativa J3 II 11 Secretaría General 1477313 Kozulich, Jorge J5221 Jef. Área Operativa J3 II 11 Secretaría General 1481003 Díaz, Gabriela D1069 Dir. de Administración D1 II 14 Secretaría General 1556546 Fleitas, Luis 1101 Aux. de Atención al Público y Apoyo 1101 I 5 Secretaría General 1569977 Fossati, María DS Dir. Unidad Gestión Calidad DS1 II 19 Secretaría General 1783739 González, Lourdes D1044 Dir. Administración de TV Ciudad D1 II 14 Secretaría General 1851217 Gilardi, Gabriel J5227 Jef. Área Operativa J3 II 11 Secretaría General 1891828 Corrales, Jorge J1021-0 Jef. Recep.y Aten.al Público J2 II 10 Secretaría General 1911490 Sosa, Daniel D1073 Dir. Unidad Centro Fotografía D2 II 15 Secretaría General 2726545 Berrio, Verónica J1074 Jef. de Administración J3 II 11 Secretaría General 3501352 Martínez, Marcos 4107 Fotógrafo - Camarógrafo Artístico 4107 I 13 Secretaría General 1746312 Santín, SaraJ3222 Jef. de Coordinación CCZJ3 II 11 Municipio B 1391089 Martínez, BeatrizJ3352 Jef. de Coordinación CCZJ3 II12 Municipio G 2º.- Convalidar la designación interinamente en los puestos que se indican a los siguientes funcionarios a partir del 1º de julio y hasta el 31 de diciembre de 2014: Funcionario Interinato C.I. Nº NombreCódigoPuesto/Carrera CarreraNivel SIR 1728680Soba, SandroJ3120-0Jef. Operaciones y Mant.J2II10Cultura 4575670Colman, DamiánJ4228Jef. Parque Punta EspinilloJ2II10Cultura 1558119Lucas, José1308Herrero/Soldador1308I7Desarrollo Ambiental 1744332Matverychic, Luis1308Herrero/Soldador1308I7Desarrollo Ambiental 1892279Botto, Conrado1405Mecánico Automotriz1405I9Desarrollo Ambiental 2708228Borca, DiegoJ44228-0Jef. Operativa de LimpiezaJ2II10Desarrollo Ambiental 3011174Gulli, Antonio1316Recauchutador1316I7Desarrollo Ambiental 3712045Lisorio, Juan1209Op. Serv. Automotriz1209I6Desarrollo Ambiental 3808410Rodríguez, Juan1308Herrero/Soldador1308I7Desarrollo Ambiental 4313315Villar, César1405Mecánico Automotriz1405I9Desarrollo Ambiental 4724720Briozzo, Jonathan1403Electricista Automotriz1403I9Desarrollo Ambiental 1271033García, AngelaD5113-0Dir. Auditoría de PersonalD1II14Gest. Humana y RR.MM. 1398920Calone, GracielaD5230Dir. Serv. Int. PalacioD3II16Gest. Humana y RR.MM. 1675993González, GonzaloD5210-1Dir. Serv. Ctral. LocomociónD3II16Gest. Humana y RR.MM. 2014682Motz, Roberto1101Auxiliar de Atención al Público y Apoyo1101I5Gest. Humana y RR.MM. 3202580Fernández, AlejandroJ56251Jefatura Electro-MecánicaJ2II10Gest. Humana y RR.MM. 3353991Obiol, AndrésD5241Subdir. Servicio Conservación del PalacioD1II14Gest. Humana y RR.MM. 3800974Aguilar, Esteban1215Vigilante/Sereno1215I6Gest. Humana y RR.MM. 4153267Ortiz, Sandra1101Auxiliar de Atención al Público y Apoyo1101I5Gest. Humana y RR.MM. 4234743Muniz, Christian1304Conductor de Automotores1304I7Gest. Humana y RR.MM. 4500882Franquez, LorenaJ5202Jef. Sector Recepción y At. Al PúblicoJ2II10Gest. Humana y RR.MM. 4565667Machado, Renzo1101Auxiliar de Atención al Público y Apoyo1101I5Gest. Humana y RR.MM. 3095756Yorda, Leonardo1317Reparador Vial1317I7Movilidad 3640985Real, Marcelo1317Reparador Vial1317I7Movilidad 4298500González, Leonel1317Reparador Vial1317I7Movilidad 1891419Blanco, EnriqueJ3393Jefatura OperativaJ1II9Municipio A 1987095Lades, OscarJ3367-0Jefatura OperativaJ1II9Municipio A 1999636Reyes, Gastón J3243Jef. OperativaJ1II9Municipio C 1508469Sánchez, EdgardoJ3293Jef. OperativaJ1II9Municipio E 1933774Barboza,Daniel1402Electricista1402I9Municipio F 2880666Moreira, Waldo1200Operario Práctico1200I6Municipio G 3640658Ferreira, Luis1309Jardinero1309I7Municipio G 1491704Spósito, ErnestoD6440-1Dir. Unidad Protección PatrimonialDS1II19Planificación 3º.- Comuníquese a la Secretaría General, a todos los Municipios y todos los Departamentos, para la notificación correspondiente, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "5112-001569-14Nombre", "resolution_number": "3294/14", "subcategory": "INTERINATOS", "summary": "Se prorrogan las designaciones interinas del funcionario Sr. Ricardo Estellés y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28ce258214adac1c83257d4f0047eca4?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1949/14, de fecha 19 de mayo de 2014, se solicitó anuencia a la Junta Departamental de Montevideo para exonerar al Ministerio de Salud Pública - Comisión de Salud Bucal Escolar del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, a partir del 2/09/2008; RESULTANDO: 1o.) que con fecha 5 de junio de 2014 la Junta Departamental aprobó el Decreto No. 35.101, por el cual en su Artículo 1o. faculta a esta Intendencia para exonerar a la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (CUTCSA), del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, destinado al Ministerio de Salud Pública - Comisión de Salud Bucal Escolar, a partir del 2 de setiembre de 2008; 2o.) que la División Administración de Ingresos expresa que corresponde modificar el Decreto No. 35.101 estableciendo exonerar al Ministerio de Salud Pública del pago del tributo de Patente de Rodados; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Ambiental estima procedente solicitar anuencia a la Junta Departamental de Montevideo para modificar el Decreto No. 35.101;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Modificase el Artículo 1o. del Decreto No. 35.101, de fecha 5 de junio de 2014, el cual quedará redactado de la siguiente manera: \"Artículo 1o.- Facúltase a la Intendencia de Montevideo para exonerar al Ministerio de Salud Pública del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, a partir del 2 de setiembre de 2008.-\".- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2014/07/31", "file_id": "2000-000053-14", "resolution_number": "3295/14", "subcategory": "MODIFICACIONES", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para modificar el Artículo 1o. del Decreto No. 35.101, de fecha 5 de junio de 2014, el cual quedará redactado de la siguiente manera: \"Artículo 1o.- Facúltase a la Intendencia de Montevideo para exonerar al Ministerio de Salud Pública del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, a partir del 2 de setiembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/940deb34f2612b8b83257d4f00481333?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud realizada por el Colegio Maturana, para realizar una carrera de 10 Km el domingo 10 de agosto de 2014, en el horario de 08:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia informa que sin perjuicio de la presencia de Inspectores de Tránsito, los organizadores deberán contar con la señalización tal como luce a fojas 4 de estas actuaciones, a efectos de garantizar la seguridad de los participantes y el resto de los usuarios de la vía pública; 3º) que la División Tránsito y Transporte sugiere autorizar la realización de la actividad, en los recorridos coordinados con el Servicio de Vigilancia; 4º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Colegio Maturana a realizar una una carrera de 10 Km el día 10 de agosto de 2014, en el horario de 08:00 a 13:00 horas, partiendo de la calle Dufort y Álvarez esquina Bvar. Gral Artigas, y recorriendo Dufort y Álvarez al Norte, Avda. Dr. Juan Carlos Blanco, Valdense, Avda. 19 de Abril, Atilio Pelossi, Avda. Delmira Agustini, Avda. León Ribeiro, Adolfo Berro, Avda. Dr. Juan Carlos Blanco, Dufort y Álvarez hasta Bvar. Gral. Artigas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2014/07/31", "file_id": "3110-001708-14", "resolution_number": "394/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Colegio Maturana a realizar una una carrera de 10 Km el día 10 de agosto del corriente, en el horario de 08:00 a 13:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4912f84ad03e8f83257d2b0058263b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arq. Francisco Fernández para que se le conceda el uso del espacio libre en la zona de la Rbla. Presidente Wilson y la Avda. Dr. Juan Andrés Cachón desde el 26/VII/14 al 4/VIII/14, para llevar a cabo una exposición de maquinarias; RESULTANDO: que por Resolución Nº 518/14/4000 se autorizó dicho uso, a partir del día 26/VII/14 al 4/VIII/14; CONSIDERANDO: que la Unidad de Coordinación Metropolitana manifiesta un cambio de fecha del evento, por lo que, por orden de la Superioridad, se deberá modificar el citado acto administrativo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 518/14/4000 del 28/VII/14, estableciendo que se autoriza el evento solicitado por el Arq. Francisco Fernández en el espacio libre en la zona de la Rbla. Presidente Wilson y la Avda. Dr. Juan Andrés Cachón desde el 31/VII/14 al 7/VIII/14, para llevar a cabo una exposición de maquinarias, manteniéndose en un todo las condiciones dispuestas.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/07/31", "file_id": "0300-000058-14", "resolution_number": "523/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se modifica la Resolución Nº 518/14/4000 del 28/VII/14, estableciendo que se autoriza el evento solicitado por el Arq. Francisco Fernández en el espacio libre en la zona de la Rbla. Presidente Wilson y la Avda. Dr. Juan Andrés Cachón desde el 31/VII/14 al 7/VIII/14, para llevar a cabo una exposición de maquinarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bf4dee6f256f3b283257d2700650d54?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Basilio Adda, Cédula de Identidad Nº 2.621.315-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y datos del permisario del vehículo matrícula STX 6632; 2o.) que el 25 de julio de 2014 el Servicio de Transporte Público realizo en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 30/7/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Basilio Adda, Cédula de Identidad Nº 2.621.315-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/07/31", "file_id": "1090-001725-14", "resolution_number": "560/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Basilio Adda respecto al número de padrón y datos del permisario del vehículo matrícula STX 6632.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1b1cafa3bc8073583257d270051f25e?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Carolina Galarraga, Cédula de Identidad Nº 1.569.838-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la última inspección aprobada del transporte de escolares matrícula SES 0278; 2o.) que el 22 de julio de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce de fs. 7 a 11 de las presentes actuaciones; 3o.) que el 30/7/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Carolina Galarraga, Cédula de Identidad Nº 1.569.838-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/07/31", "file_id": "1090-001704-14", "resolution_number": "561/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sra. Carolina Galarraga respecto a la última inspección aprobada del transporte de escolares matrícula SES 0278.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b2599f2b72b19a183257d270051f2cf?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Héctor Barreto, C.I. 4.887.710-2, conducía en estado de embriaguez, en la intersección de Av. Garzón y 19 de Junio, ya que al practicarle el examen de espirometría arrojó como resultado 0,71 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043937-14", "resolution_number": "628/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Héctor Barreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f6314d859a450b83257d2a004c742c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Alvaro Brian Marum Fernández, C.I. 4.408.328-4, conducía en estado de embriaguez, en la intersección de Av. Lezica y Lanús, ya que al practicarle el examen de espirometría arrojó como resultado 0,91 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043984-14", "resolution_number": "629/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Brian Marum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/547203378ad8532983257d2a004c6e3c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Luciano Acosta González, C.I. 4.757.681-6, conducía en estado de embriaguez, en la intersección de Lanús y Eduardo Raiz, ya que al practicarle el examen de espirometría arrojó como resultado 0,80 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043979-14", "resolution_number": "630/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometria positiva del Sr. Luciano Acosta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd02e3a1882a4e9083257d2a004c6e4e?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Leonardo Sebastián Moreira, C.I. 5.352.887-9, conducía en estado de embriaguez, en la intersección de Av. Garzón y Lanús, ya que al practicarle el examen de espirometría arrojó como resultado 0,64 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043963-14", "resolution_number": "631/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Leonardo Sebastián Moreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d0f42d6596f7c7483257d2a004c6e5b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/7/14, el Sr. Guillermo Berón, C.I. 1.849.985-3, conducía en estado de embriaguez, en la intersección de San José y Santiago de Chile, ya que al practicarle el examen de espirometría arrojó como resultado 0,58 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043958-14", "resolution_number": "632/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Guillermo Berón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5e0fd9b3678f5c683257d2a004c6e6f?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/7/14, el Sr. Wilson Adrián Cabrera, C.I. 1.903.250-9, conducía en estado de embriaguez, en la intersección de San José y Santiago de Chile, ya que al practicarle el examen de espirometría arrojó como resultado 1,45 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043942-14", "resolution_number": "633/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Wilson Adrián Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aed98ed8dff7db2683257d2a004c6e80?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/7/14, el Sr. Alvaro Mauricio Suárez, C.I. 5.120.080-1, conducía en estado de embriaguez, en la intersección de Br. José Batlle y Ordóñez e Instrucciones, ya que al practicarle el examen de espirometría arrojó como resultado 1,41 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043921-14", "resolution_number": "634/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Mauricio Suárez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4916355a5346ee2083257d2a004c743c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Alvaro Andrés Sosa Ribeiro, C.I. 3.960.357-4, conducía en estado de embriaguez, en la intersección de Av. Garzón y Matto Grosso, ya que al practicarle el examen de espirometría arrojó como resultado 2,71 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044019-14", "resolution_number": "635/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Andrés Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ace319a82ccd58c83257d2a004c7446?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/7/14, el Sr. Ernesto González, C.I. 4.911.756-5, conducía en estado de embriaguez, en la intersección de Av. Luis A. de Herrera y Av. Buschental, ya que al practicarle el examen de espirometría arrojó como resultado 1,24 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044050-14", "resolution_number": "636/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ernesto González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87e7605f56c1800583257d2a004c7451?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, la Sra. Cristina Almada, C.I. 4.578.987-9, conducía en estado de embriaguez, en la intersección de Av. Garzón y 19 de Junio, ya que al practicarle el examen de espirometría arrojó como resultado 0,50 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044066-14", "resolution_number": "637/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Cristina Almada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2161dae04e2cbed383257d2a004c745b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, la Sra. Adriana Rodríguez, C.I. 3.527.770-1, conducía en estado de embriaguez, en la intersección de Av. Lezica y Yegros, ya que al practicarle el examen de espirometría arrojó como resultado 0,46 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044003-14", "resolution_number": "638/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Adriana Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f0e62c965d00dd283257d2a004c7465?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Alcafe Hnos., por el alquiler de un baño químico y la utilización del servicio de barométrica, en el mes de enero de 2014, a cargo del Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que con fecha 7 de marzo de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 1.647,oo (pesos uruguayos mil seiscientos cuarenta y siete), según Factura No. 766950, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 24 de julio de 2014 el citado Servicio informa, que la factura de referencia corresponde a un servicio prestado en el año en curso, sin embargo fue autorizado a pagar con cargo a rubros del año 2013 por existir saldo en el contrato que el sistema utilizó automáticamente; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma Alcafe Hnos., por la suma de $ 1.647,oo (pesos uruguayos mil seiscientos cuarenta y siete), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/31", "file_id": "9210-004848-14", "resolution_number": "129/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 1.647,oo a favor de la firma Alcafe Hnos., por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06bf7eab538056d083257d2a005c3189?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa PERLEI LTDA., por la compra agrupada de ropa de brin (invierno), para el Servicio de Operación y Mantenimiento de Saneamiento y otras dependencias municipales; RESULTANDO: que con fecha 30 de julio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 25.803,oo (pesos uruguayos veinticinco mil ochocientos tres), según Factura No. 753770, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa PERLEI LTDA., por la suma total de $ 25.803,oo (pesos uruguayos veinticinco mil ochocientos tres), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/31", "file_id": "9210-013512-14", "resolution_number": "130/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de PERLEI LTDA., por la suma total de $ 25.803,oo, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bc675a213f219ab83257d2e0047f331?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Emporio de los Filtros, por concepto de la compra de filtros, para el Servicio de Disposición Final de Residuos perteneciente a la División Limpieza; RESULTANDO: 1o.) que con fecha 2 de junio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de U$S 193,32 (dólares americanos ciento noventa y tres con 32/100), según Factura No. 753564, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 1o. de julio del corriente año el citado Servicio informa que la compra en cuestión no ha sido totalmente recepcionada y que la factura se conformó porque se solicitó un pago excepcional en este ejercicio causando la observación por el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Emporio de los Filtros, por la suma de U$S 193,32 (dólares americanos ciento noventa y tres con 32/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Disposición Final de Residuos, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/07/31", "file_id": "9210-011012-14", "resolution_number": "131/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa Emporio de los Filtros, por la suma de U$S 193,32 por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aa141354f2135d983257d2e0047f55b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo planteado por la Sra. Sonia Costa, C.I. Nº 1.789.686-4, permisaria del puesto Nro. 143 de la Feria Permanente Plaza Oribe; RESULTANDO: que la misma solicita la designación de su esposo Sr. Roberto Acosta, C.I. Nº 1.534.536-8 como 2do. titular del mencionado puesto; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar al Sr. ROBERTO ACOSTA, C.I. Nº 1.534.536-8 como 2do. titular del puesto Nº 30 de la Feria Permanente Plaza Oribe, del que es permisaria la Sra. Sonia Costa, C.I. Nº 1.789.686-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/07/31", "file_id": "7300-008466-07", "resolution_number": "254/14/2500", "subcategory": "FERIAS", "summary": "DESIGNAR 2º TITULAR SR. ROBERTO ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5f75b7aa8c17e6883257d260040454d?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº V 705 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgados al Sr. Juan García; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario no ha presentado el certificado de Monotributo, como lo establece la reglamentación vigente; 2o.) que en mérito a ello solicita se declare la clausura preventiva del referido permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del permiso para el puesto de venta Nº V 705 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado, otorgado al Sr. JUAN GARCIA, C.I. Nº 1.228.035-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/07/31", "file_id": "7300-003574-09", "resolution_number": "255/14/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA Y CESE DE ACTIVIDADES SR. JUAN GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/498c77d00c37b6d983257d26005549e8?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con los trabajos de bacheo en las plazas de ventas y calles interiores del Mercado; RESULTANDO: 1o.) que en tal sentido sugiere contratar a la empresa R & K para realizar el trabajo mencionado, según presupuesto adjunto a fs. 2 y 3, por un monto total de $ 295.410,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando las solicitudes SEFI Nº 171602 y 171603; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa R & K, de los trabajos de bacheo en las plazas de ventas y calles interiores del Mercado Modelo, en un todo de acuerdo a su presupuesto adjunto a fs. 2 y 3, por un monto total de $ 295.410,oo (pesos uruguayos doscientos noventa y cinco mil cuatrocientos diez) IVA incluido. 2.- Disponer el pago de la suma total de $ 12.320,oo (pesos uruguayos doce mil trescientos veinte) a favor del BPS, por concepto de aportes correspondiente a Leyes Sociales. 3.- La erogación de referencia se atenderá según Solicitudes SEFI Nº 171602 y Nº 171603. 4.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2014/07/31", "file_id": "2500-001825-14", "resolution_number": "256/14/2500", "subcategory": "MERCADO MODELO", "summary": "ADJUDICAR A LA EMPRESA R & K LOS TRABAJOS DE BACHEO EN PLAZAS DE VENTAS Y CALLES INTERIORES DEL MERCADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/279312da9a4014a083257d26006156b8?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor del artista Sr. Pablo Zinger, Pasaporte Nº 505830406 (Estados Unidos); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago al citado artista por la suma de U$S 2.773,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171599 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 64.294,78 (pesos uruguayos sesenta y cuatro mil doscientos noventa y cuatro con setenta y ocho centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del artista Sr. Pablo Zinger, Pasaporte Nº 505830406 (Estados Unidos), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171599, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi;.-", "date": "2014/07/31", "file_id": "4247-000446-14", "resolution_number": "304/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo a favor del artista Sr. Pablo Zinger, Pasaporte Nº 505830406 (Estados Unidos), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e814a47f165ea67783257d26005e232e?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor del artista Sr. Edgardo Rocha, Pasaporte Nº YA2848610 (Italia); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago al citado artista por la suma de U$S 2.773,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171600 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 64.294,78 (pesos uruguayos sesenta y cuatro mil doscientos noventa y cuatro con setenta y ocho centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del artista Sr. Edgardo Rocha, Pasaporte Nº YA2848610 (Italia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171600, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi a sus efectos.-", "date": "2014/07/31", "file_id": "4247-000399-14", "resolution_number": "305/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo a favor del artista Sr. Edgardo Rocha, Pasaporte Nº YA2848610 (Italia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf61e121329c28083257d270066fbc8?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor de la artista Sra. Juanita Lascarro, Pasaporte Nº 403301068 (Alemania); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago a la citada artista por la suma de U$S 2.773,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171598 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.773,oo (dólares americanos dos mil setecientos setenta y tres) equivalente a $ 64.294,78 (pesos uruguayos sesenta y cuatro mil doscientos noventa y cuatro con setenta y ocho centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor de la artista Sra. Juanita Lascarro, Pasaporte Nº 403301068 (Alemania), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171598, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi a sus efectos.-", "date": "2014/07/31", "file_id": "4247-000404-14", "resolution_number": "306/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.773,oo a favor de la artista Sra. Juanita Lascarro, Pasaporte Nº 403301068 (Alemania), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa15db44eb2a64c883257d270066fa78?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Director de Actividades Culturales de la Unidad Sala Verdi, referente al gasto a favor del artista Sr. Edwin Crossley-Mercer, Pasaporte Nº 11AC77562 (Francia); RESULTANDO: 1o.) que se ha programado entre el 2 y el 10 de agosto del corriente el \"Tercer Festival Internacional La Escena Vocal\", con la participación de artistas nacionales e internacionales provenientes de Argentina, Colombia, Francia y Estados Unidos; 2o.) que se solicita el pago al citado artista por la suma de U$S 2.218,oo impuestos incluidos, en concepto de cachet por única vez por su participación en el mencionado Festival; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171601 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.218,oo (dólares americanos dos mil doscientos dieciocho) equivalente a $ 51.426,55 (pesos uruguayos cincuenta y un mil cuatrocientos veintiséis con cincuenta y cinco centésimos) a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del artista Sr. Edwin Crossley - Mercer, Pasaporte Nº 11AC77562 (Francia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 171601, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi a sus efectos.-", "date": "2014/07/31", "file_id": "4247-000430-14", "resolution_number": "307/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.218,oo a favor del artista Sr. Edwin Crossley - Mercer, Pasaporte Nº 11AC77562 (Francia), por su participación en el \"Tercer Festival Internacional La Escena Vocal\", a llevarse a cabo del 2 al 10 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab68d08bed4ad8ca83257d270066f896?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la modificación temporal del contrato del funcionario Sr. Álvaro Fernández por el período comprendido entre el 2 y el 14 de mayo de 2014 para cumplir tareas de Camarógrafo en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 8, a fin de cubrir la demanda de personal calificado dadas las nuevas exigencias de producción de la programación 2014 del Canal; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la modificación de la contratación del funcionario Sr. Álvaro Fernández, C.I. Nº 3.558.219, quien se desempeña en Tevé Ciudad, por el período comprendido entre el 2 y el 14 de mayo de 2014, para desempeñarse como Camarógrafo en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 8.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes que corresponda.- 3º.- Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Tevé Ciudad, que notificará al funcionario y previa intervención de la Contaduría General pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "1045-001007-14", "resolution_number": "3288/14", "subcategory": "CONTRATACIONES", "summary": "Se convalida la modificación de la contratación del funcionario Sr. Álvaro Fernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a373cd42e7000e9483257d4f0047ec69?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la modificación temporal del contrato de la funcionaria Sra. Susana López para desempeñarse como Productora en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 11; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución convalidando la modificación temporal del contrato de la funcionaria Sra. López, a partir del 1º de febrero y hasta el 31 de julio de 2014; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la modificación de la contratación de la funcionaria Sra. Susana López, C.I. Nº 3.374.615, quien se desempeña en Tevé Ciudad, a partir del 1º de febrero y hasta el 31 de julio de 2014, para cumplir tareas de Productora en régimen de 40 (cuarenta) horas semanales de hasta 6 (seis) días de labor, que puede incluir sábados, domingos y feriados, sujeto a planificación semanal, siendo indispensable contar con disponibilidad horaria, con una remuneración equivalente al Grado SIR 11.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes que corresponda.- 3º.- Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Tevé Ciudad, que notificará a la funcionaria y previa intervención de la Contaduría General pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos, cumplido pase a la División Información y Comunicación a los fines previstos a fs. 13 \"in fine\".-", "date": "2014/07/31", "file_id": "1045-000160-14", "resolution_number": "3289/14", "subcategory": "CONTRATACIONES", "summary": "Se la modificación de la contratación de la funcionaria Sra. Susana López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96d462a9256fcbd283257d4f0047ec91?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Sra. Florencia Bustabad, hija del ex-funcionario Sr. José Bustabad quien falleciera el 25 de abril de 2014 mientras cumplía funciones en esta Administración; RESULTANDO: 1º.) que solicita su ingreso al amparo del Art. D.35 del Vol. III del Digesto; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana aconseja que la contratación se realice en la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel de Carrera V, Grado SIR 1, con destino a Servicios Internos del Palacio, Departamento de Gestión Humana y Recursos Materiales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Contratar a la ciudadana Sra. Florencia Bustabad, C.I. Nº 4.577.146, a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeta a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales que podrán incluir en su desarrollo los sábados, domingos y feriados, para desempeñar tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel de Carrera V, Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal, con destino a Servicios Internos del Palacio, Gerencia Ejecutiva de Servicios de Apoyo, Departamento de Gestión Humana y Recursos Materiales.- 2º.-La citada ciudadana deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto.- 3º.-La ciudadana tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 4º.-La erogación será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-Comuníquese a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Internos del Palacio, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "5010-002070-14", "resolution_number": "3290/14", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Sra. Florencia Bustabad para desempeñar tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo con destino a Servicios Internos del Palacio, Gerencia Ejecutiva de Servicios de Apoyo, Departamento de Gestión Humana y Recursos Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dea14e0db20006983257d4f0047ec97?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Richard Machado, hijo de la ex-funcionaria Sra. Graciela Sánchez Souza quien falleciera el día 5 de julio de 2012 mientras cumplía funciones en esta Administración; RESULTANDO: 1º.) que solicita su ingreso al amparo de lo dispuesto en el Art. D.35 del Volumen III del Digesto; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana aconseja que la contratación se realice para desempeñar tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, Grado SIR 1, en el Servicio de Almacenes; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar al ciudadano Sr. Richard Machado, C.I. Nº 4.788.213, a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, con destino al Servicio de Almacenes, con una dedicación horaria de 30 (treinta) horas semanales que podrán incluir en su desarrollo sábados, domingos y feriados, para desempeñar tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal.- 2º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D.33, Volumen III del Digesto y tendrá un plazo de 5 (cinco) días hábiles para presentarse ante el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Vol III del Digesto).- 3º.- La erogación será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a las División Administración de Personal, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Almacenes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "1001-015130-14", "resolution_number": "3291/14", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Richard Machado al amparo de lo dispuesto en el Art. D.35 del Vol. III del Digesto a partir de la notificación de la presente Resolución con destino al Servicio de Almacenes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7efb49ad049ada883257d4f0047ec9c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: 1º.) que solicita la prórroga de las asignaciones de funciones de varios/as funcionarios/as cuya nómina luce de fs. 1 a 3, puesto que de acuerdo al artículo D.131.1 del Volumen III del Digesto, se les asignaron tareas y responsabilidades que exceden y difieren de las inherentes a sus cargos presupuestales así como asignar las funciones según detalle que luce a fs. 5, a la funcionaria Sra. Mary Santa Cruz y al funcionario Sr. Eduardo Parra, a partir del 1º de julio y hasta el 31 de diciembre de 2014; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de asignación de funciones de los siguientes funcionarios, a partir del 1º de julio y hasta el 31 de diciembre de 2014: C.I. Nº Nombre Código Asignado aCarrera NivelSIR Destino 1387995Methol, LauraXXXAsesor - ArquitectoXXXXXX18Acond. Urbano 1583218Talento, RodolfoDS4120Dir.Serv. ObrasDS1II19Acond. Urbano 1706145Díaz, ElizabethXXXEnc. Area Adm. Unidad Control y Coord de RedesXXXXXX12Acond. Urbano 1943975Arcos, AlfonsoD3434Dir. ArboladoD3II16Acond. Urbano 2713795Llanes, PabloD4122-1Dir. Gestión Operativa de ObrasD1II14Acond. Urbano 2762335Sánchez, GerónimoJ4335Jef. de Cementerio NorteJ3II11Acond. Urbano 3046508Blengio, SergioXXXResp.Tec. Comis. Esp.Ejecut. De Atención al PIAIXXXXXX17Acond. Urbano 4756225Silva, VíctorXXXCoord. OperativoXXXXXX9Acond. Urbano 1643763Vico, Ma. del RosarioDS9100Dir. Servicio Contabilidad GeneralDS1II19Contador General 1202105Paleo, AraceliD4225-1Dir. Gestión Operativa de Zoo MontevideoD2II15Cultura 1289711Montero, AndrésD4221-0Dir. Adm. Zoo MontevideoD1II14Cultura 1351274Viana, NildaXXXDir. Producciones de la Comedia NacionalXXXXXX18Cultura 1401543Fernández, GracielaXXXTareas en Gerencia de EventosJ1II9Cultura 1428056López, AbelD3217Dir. Unidad Casa de la CulturaD1II14Cultura 1706131Tort, MarinaXXXJef. AdminstrativaJ3II11Cultura 1930969Villasante, MarielaxxxJefatura (taller de vestuario)J1II9Cultura 1982717Bares, RichardXXXJef. Unidad AnimaciónJ1II9Cultura 3816845Guala, Sonia2301Administrativo2301XXX9Cultura 1366759De Gregorio, VerónicaXXXCoord. CEDELXXXXXX15D.E.I.R. 1584875Hornes, LucíaXXXEnc. Unidad de Gestión de Proyectos de Coop.XXXXXX18D.E.I.R. 1744410Satriano, ElbaXXXEnc. Despacho Serv. TurismoXXXXXX11D.E.I.R. 4327346Pardo, JoséC7118Jefatura de ContaduriaJXXX11D.E.I.R. 1200269Gadea, MaríaXXXAsesor Dpto. Desarrollo AmbientalXXXXXX18Desarrollo Ambiental 1315823Britos, MiguelJ4426Jef. Obras y MantenimientoJ3II11Desarrollo Ambiental 1526657Martínez, FernandoXXXAsesor Div. LimpiezaXXXXXX18Desarrollo Ambiental 1538483Silberberg, Thomas5211Ingeniero Civil5211III16Desarrollo Ambiental 1583120Escarcena, JuanJ4416Jef. Control de IngresosJ1II9Desarrollo Ambiental 1639795Guper, NestorDS4438Dirección Planificación, Administración y ApoyoDS1II19Desarrollo Ambiental 1748089De Marco, CarolinaJ44251-0Jef. Operativa RegionalJ3II11Desarrollo Ambiental 1859420Puei, LeonardoDS4410Dir. Servicio Disposición Final de ResiduosDS1II19Desarrollo Ambiental 1874218Guido, PabloDS6310Dir. Servicio Estudios y Proyectos DS1II19Desarrollo Ambiental 1952682Velázquez, JorgeXXXCoord.Ejec.Espacio Gestión Pque.Público Pta YeguasXXXXXX9Desarrollo Ambiental 1966015Oronoz, Carlos1209Op. Serv. Automotriz1209I6Desarrollo Ambiental 1991107Pérez, EdgardoXXXAsesor Div. LimpiezaXXXXXX12Desarrollo Ambiental 2638672Gómez, CarlosJ44221Jefatura Operativa RegionalJ3II11Desarrollo Ambiental 3042666De León, MaríaJ44244Jef. ObreraJ2II10Desarrollo Ambiental 3511872Charbonnier, FedericoDS4402-0Dir.U.Región EsteDS1II19Desarrollo Ambiental 3980029Alba, Daniel1405Mecánico Automotriz1405I9Desarrollo Ambiental 4095575Romero, FernandoXXXAsesor Div. LimpiezaXXXXXX18Desarrollo Ambiental 4364620Urban, ErnestoJ6366-1Jef. AdminstrativaJ2II10Desarrollo Ambiental 1245478Ballesta, SylviaD3486Dirección Regional PoliclínicasD3II16Desarrollo Social 1357188Monteverde, GerardoXXXAsesor Dpto. Des. SocialXXXXXX18Desarrollo Social 1364680Varela, AdrianaXXXJefatura de AdministraciónJ3II11Desarrollo Social 2016467Guerra, AliciaDS4380Dir. Servicio Atención a la SaludDS2II20Desarrollo Social 1344951Garbarini, RúbenJ5250-1Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 1379905Suárez, OscarXXXSector FacturaciónJ2II10Gest. Humana y RR.MM. 1485898Ferré, CarlosJ5242Jef. de MantenimientoJ3II11Gest. Humana y RR.MM. 1549528Cedrani, GustavoD56300Dir. Serv. Mant. Vehículos LigerosD3II16Gest. Humana y RR.MM. 1741953Pallas, JoséD5240-1Dir. Servicio Conserv. PalacioD3II16Gest. Humana y RR.MM. 1850831Madera, Juan CarlosJ2073Jef. Ctral De At. TelefónicaJ2II10Gest. Humana y RR.MM. 2866728Picción, Juan1406Mecánico de Mantenimiento1406I9Gest. Humana y RR.MM. 3497288Silva, Marcelo1215Vigilante/Sereno1215I6Gest. Humana y RR.MM. 3798144Barcos, Diego1215Vigilante/Sereno1215I6Gest. Humana y RR.MM. 4051535Moreira, DaríoJ5215Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 4097904Barboza, GuillermoJ56201Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 4177037Lizardi, AntonellaJ5233-1Jefatura de AdministraciónJ2II10Gest. Humana y RR.MM. 4437831Fernández, Edith D5323Dir. Compras Directa D1 II 14Gest. Humana y RR.MM. 1630020Sacarelo, GuillermoDS4520Dir. de Obras por Contrato Mant. VialDS1II19Movilidad 1685181Caraballo, JuanJ4506Jef. de Cuadrilla de TerminadoresJ1II9Movilidad 1702356Saá, Ana MaríaD1501Dir. Oficina Ctral. MovilidadD1II14Movilidad 1870814Zunino, LuisJ4522Jefatura de AdministraciónJ2II10Movilidad 1880093Onandi, JustoXXXCoord.Gestión del Sistema de Transporte MetropolitanoXXXXXX15Movilidad 1895804Martínez, RubenJ4523Jef. Cuadrilla Planta AsfálticaJ2II10Movilidad 3441547Suárez, BeatrizD4541Dir. Laboratorio VialD2II15Movilidad 4162594Perdomo, MartínJ4717-0Jef. SeñalamientoJ2II10Movilidad 4184450Decia, PaulaXXXAdministradora Terminal ColónXXXXXX13Movilidad 4800234Ibarra, Washington1317Reparador Vial1317I7Movilidad 1515729Pose, Ruben1309Jardinero1309I7Municipio A 4716356Rosselli, Paola1309Jardinero1309I7Municipio B 1912905Damiano, JosefaXXXOficina Tursimo Ctro.Cívico MetropolitanoJ1II9Municipio G 3116859Stábile, Marcelo1309Jardinero1309I7Municipio G 4422259Silva, LorenzoXXXJefatura AdministrativaJ2II10Municipio G 1158236Ichusti, HerbertXXXCoord. Plan Estrat. Mvd. y Descentral.XXXXXX21Planifica- ción 1684623Aller, GustavoDS6410Dir. Serv. Regulación TerritorialDS1II19Planifica- ción 1766397Lozano, EduardoJ6001Jefatura de AdministraciónJ2II10Planifica- ción 1900405Alvarez, Jorge5216Dr. en Derecho5216ING13Planifica- ción 3391252Roda, Ma. RosaDS6401Dir.U.Plan de Ordenam. TerritorialDS1II19Planifica- ción 1300612Russo, Ma.del RosarioXXXAsesorXXXXXX18RR.FF. 1825734Pereira, Maryluz5202Contador Público5202I18RR.FF. 2951357Avondet, MarianoXXXAsesorXXXXXX18RR.FF. 1416458Gambardella, EduardoJ5222Jef. de Area Operativa J3II11Secretaría General 1420141Fernández, FranciscoXXXAsesor Secr. Gral.XXXXXX18Secretaría General 1651576Rodríguez, RogerXXXResp.recep.solicit. y entrega informaciónXXXXXX16Secretaría General 1663466Pintos, AnaD52201-0Subdirección de Servicio 1D3II16Secretaría General 1717867Cuello, JorgeXXXCoordinador CECOEDJ3I12Secretaría General 1760275Papich, MartínXXXDir. TV CiudadXXXXXX18Secretaría General 1771196Banizi, DiegoDS5220Dir.Servicio Central Inspec. GralDS1II19Secretaría General 3467361Echeverría, Santiago4107Fotógrafo/Camarógrafo Artístico4107IV10Secretaría General 3762620Labraga, TabaréD1068Dir. Serv. RRPPD3II16Secretaría General 1299708Camps, Gabriela DS6320Dir. Serv. Operación y Mant. de Saneamiento DS2 II 20Desarrollo Ambiental 1752986García, Gabriel4107Fotógrafo/Camarógrafo ArtísticoD3II16Secretaría General 2º.-Convalidar la asignación de las tareas y responsabilidades del cargo Jefatura de Administración, Carrera J4311, J3, Nivel II, Grado SIR 11, a la funcionaria Sra. Mary Santa Cruz C.I. Nº 2.536.096, para desempeñarse en el Departamento Desarrollo Social, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 3º.- Convalidar la asignación de las tareas y responsabilidades del cargo Asesor de la División Limpieza, Grado SIR 18, al funcionario Sr. Eduardo Parra C.I. Nº 1.632.886, para desempeñarse en el Departamento Desarrollo Ambiental, a partir del 1º de julio y hasta el 31 de diciembre de 2014.- 4º.- Los/as funcionarios/as percibirán la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se les asignaron, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 5º.- Comuníquese a Secretaría General, a todos los Municipios, a todos los Departamentos, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase al Departamento de Gestión Humana y Recursos Materiales, para las notificaciones correspondientes y al Servicio de Administración de Gestión Humana sus efectos.-", "date": "2014/07/31", "file_id": "5112-001553-14", "resolution_number": "3292/14", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se convalida la prórroga de asignación de funciones de la funcionaria Sra. Laura Methol y otros/as, a partir del 1º de julio y hasta el 31 de diciembre de 2014 y se convalida la asignación de las tareas y responsabilidades a la funcionaria Sra. Mary Santa Cruz y otro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e44ec1a3c1c0b5483257d4f0047ecef?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "", "name": "1906789Paciello, AlvaroXXXAsesor div. Esp. PúblicosXXXXXX16Acond. Urban"}, {"job_title": "", "name": "3654740Recalde, SharonxxxTareas de Asesora que cumple fuera de su horario habitualxxxxxxxxAcond. Urban"}, {"job_title": "", "name": "1997215Galván, JennyXXXCoord.Proy. Tarjeta Mont. LibreXXXXXXXXCultur"}, {"job_title": "", "name": "1298960Amado, MarceloXXXSecr. Ejec. de la Comis. Adm. del Mercado ModeloXXXXXX20D.E.I.R"}, {"job_title": "", "name": "1530424Esmoris, ManuelXXXCoord. Proy. El Ferrocarril Peñarol: Patrimonio HistóricoXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "1561674Pascual, CarlosXXXTareas en remodelación Merc. AgrícolaXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "1735046Apolaro, AndreaXXXAsesorXXXXXX18D.E.I.R"}, {"job_title": "", "name": "1860715Rodríguez, JorgeXXXCoord. Secr.Tec. Perm. de Mercosur y Gte. Proy. INNOVAXXXXXX18D.E.I.R"}, {"job_title": "", "name": "1903224Rivera, AnaXXXCoord. Proyecto Unidad AlimentariaXXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "1554999Poppolo, GerardoXXXUnidad Ejecutora de SaneamientoXXXXXXXXDesarrollo Ambienta"}, {"job_title": "", "name": "1310325Mandorla, TeresaXXXSupervisión Equipos Docentes Ctros. Comunit.XXXXXXXXXDesarrollo Socia"}, {"job_title": "", "name": "3557790Libonatti, SusanaXXXSupervisión Equipos Docentes Ctros. Comunit.XXXXXXXXXDesarrollo Socia"}, {"job_title": "", "name": "3827202Michelena, NataliaxxxVarias - Desarrollo Socialxxxxxx14Desarrollo Socia"}, {"job_title": "", "name": "3288797Márquez, GonzaloXXXAsesor Dpto. Movilidad + 8 horasXXXXXX18Movilida"}, {"job_title": "", "name": "3354518Rodríguez, EnriqueXXXProyecto transporte de cargasXXXXXXXXMovilida"}, {"job_title": "", "name": "4200003Rodríguez, LeonardoXXXProyecto transporte de cargasXXXXXXXXMovilida"}, {"job_title": "", "name": "4214870Arismendi, MauroXXXProyecto transporte de cargasXXXXXXXXMovilida"}, {"job_title": "", "name": "1363614Abelleyra, SilviaXXXComp. Esp. X 8 horas XXXXXXXXRR.F"}, {"job_title": "", "name": "1576499Paz, MaríaXXXComp. Esp. X 8 horas XXXXXXXXRR.F"}, {"job_title": "", "name": "1747213Alvarez, MónicaXXXComp. Esp. X 8 horas XXXXXXXXRR.F"}, {"job_title": "", "name": "3817032Aicardi, LucíaXXXTareas en grupo trabajo ases.e inform. Presup.XXXXXX9RR.F"}, {"job_title": "", "name": "1186533López, NelsonXXXTareas Secretario Administrativo ComisionesXXXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1573534López, MaríaXXXPartida mensual equiv.a la que deja de percibir x trasladoXXXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1739540Gualco, MariellaXXXComplemento de SueldoXXXXXXXXAsesoría Jurídic"}, {"job_title": "", "name": "2604845Corchs, HugoXXXTareas de secretaríaXXXXXXXXGest. Humana y RR.MM"}, {"job_title": "", "name": "1271897D'Angelo, Pablo1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1290563Fajardo, Hugo1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1776649Silvera, Ruben1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1817647González, Daniel1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "2020771Reinoso, Carlos1304Partida especial Secretaría Gral.XXXXXXXSecretaria Gral"}, {"job_title": "", "name": "1773694Domínguez, MaríaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1938858Pereira, MarianaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "2774483Gallo, PedroXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1610590Casella, EnriqueXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1682653Viñas, AlejandroXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1791368Seltnercich, PabloXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1902223Fernández, CeciliaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "3181952Rodríguez, AdrianaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1349577Peluffo, Roberto XXXArquitecto Asesor Mpio. /CCZ5201I18Municipio C"}, {"job_title": "", "name": "1781285Padilla, HugoXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1826478Otero, EnriqueXXXArquitecto Asesor Mpio. 5201I18Municipio "}, {"job_title": "", "name": "1310968Gregorio, MarthaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1441487Suárez, MónicaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1116814Perez, HugoXXXArquitecto Asesor Mpio. F5201I18Municipio "}, {"job_title": "", "name": "3900890Vasque, PedroXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "1932261Longo, MonicaXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "", "name": "2964446Curi, JuanXXXArquitecto Asesor Mpio. /CCZ5201I18Municipio "}, {"job_title": "ovilid", "name": "2021852Cuadro, CeciliaXXXProyecto Transporte de cargasXXXXXXXX"}, {"job_title": "", "name": "2511018Goytiño, AnaXXXElaboración de proyectos ejecutivos de Unidad Alimentaria de MontevideoXXXXXXXXD.E.I.R"}, {"job_title": "", "name": "2946676Fernandez, IsabelXXXElaboración de proyectos ejecutivos de Unidad Alimentaria de MontevideoXXXXXXXXD.E.I.R"}, {"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que solicita ampliar la Resolución Nº 3162/14 de fecha 22 de julio de 2014 incorporando a varios/as funcionarios/as cuya nómina luce a fs. 4 y 5, prorrogándoles la compensación especial que perciben, a partir de sus vencimientos; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 3162/14 de fecha 22 de julio de 2014 relativa a la prórroga de la compensación especial de varios/as funcionarios/as, incorporando a los/as siguientes, por un monto equivalente al que percibían hasta el 30 de junio de 2014: Funcionario Asignado a: Carrera Nivel SIR Departa- mento C.I. Nº Nombre Códi-go Puesto/Cargo 1736500 Rodríguez, Lilián XXX Tareas adicionales en PIAI XXX XXX 10 Acond. Urbano 1906789 Paciello, Alvaro XXX Asesor div. Esp. Públicos XXX XXX 16 Acond. Urbano 3654740 Recalde, Sharon xxx Tareas de Asesora que cumple fuera de su horario habitual xxx xxx xx Acond. Urbano 1997215 Galván, Jenny XXX Coord.Proy. Tarjeta Mont. Libre XXX XXX XX Cultura 1298960 Amado, Marcelo XXX Secr. Ejec. de la Comis. Adm. del Mercado Modelo XXX XXX 20 D.E.I.R. 1530424 Esmoris, Manuel XXX Coord. Proy. El Ferrocarril Peñarol: Patrimonio Histórico XXX XXX XX D.E.I.R. 1561674 Pascual, Carlos XXX Tareas en remodelación Merc. Agrícola XXX XXX XX D.E.I.R. 1735046 Apolaro, Andrea XXX Asesor XXX XXX 18 D.E.I.R. 1860715 Rodríguez, Jorge XXX Coord. Secr.Tec. Perm. de Mercosur y Gte. Proy. INNOVA XXX XXX 18 D.E.I.R. 1903224 Rivera, Ana XXX Coord. Proyecto Unidad Alimentaria XXX XXX XXX D.E.I.R. 1554999 Poppolo, Gerardo XXX Unidad Ejecutora de Saneamiento XXX XXX XX Desarrollo Ambiental 1310325 Mandorla, Teresa XXX Supervisión Equipos Docentes Ctros. Comunit. XXX XXX XXX Desarrollo Social 3557790 Libonatti, Susana XXX Supervisión Equipos Docentes Ctros. Comunit. XXX XXX XXX Desarrollo Social 3827202 Michelena, Natalia xxx Varias - Desarrollo Social xxx xxx 14 Desarrollo Social 3288797 Márquez, Gonzalo XXX Asesor Dpto. Movilidad + 8 horas XXX XXX 18 Movilidad 3354518 Rodríguez, Enrique XXX Proyecto transporte de cargas XXX XXX XX Movilidad 4200003 Rodríguez, Leonardo XXX Proyecto transporte de cargas XXX XXX XX Movilidad 4214870 Arismendi, Mauro XXX Proyecto transporte de cargas XXX XXX XX Movilidad 1363614 Abelleyra, Silvia XXX Comp. Esp. X 8 horas XXX XXX XX RR.FF 1576499 Paz, María XXX Comp. Esp. X 8 horas XXX XXX XX RR.FF 1747213 Alvarez, Mónica XXX Comp. Esp. X 8 horas XXX XXX XX RR.FF 3817032 Aicardi, Lucía XXX Tareas en grupo trabajo ases.e inform. Presup. XXX XXX 9 RR.FF 1186533 López, Nelson XXX Tareas Secretario Administrativo Comisiones XXX XXX XX Secretaria Gral. 1573534 López, María XXX Partida mensual equiv.a la que deja de percibir x traslado XXX XXX XX Secretaria Gral. 1739540 Gualco, Mariella XXX Complemento de Sueldo XXX XXX XX Asesoría Jurídica 2604845 Corchs, Hugo XXX Tareas de secretaría XXX XXX XX Gest. Humana y RR.MM. 1271897 D'Angelo, Pablo 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1290563 Fajardo, Hugo 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1776649 Silvera, Ruben 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1817647 González, Daniel 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 2020771 Reinoso, Carlos 1304 Partida especial Secretaría Gral. XXX XXX X Secretaria Gral. 1773694 Domínguez, María XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio A 1938858 Pereira, Mariana XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio E 2774483 Gallo, Pedro XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio A 1610590 Casella, Enrique XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio B 1682653 Viñas, Alejandro XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio B 1791368 Seltnercich, Pablo XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio C 1902223 Fernández, Cecilia XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio C 3181952 Rodríguez, Adriana XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio C 1349577 Peluffo, Roberto XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio CH 1781285 Padilla, Hugo XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio A 1826478 Otero, Enrique XXX Arquitecto Asesor Mpio. 5201 I 18 Municipio D 1310968 Gregorio, Martha XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio E 1441487 Suárez, Mónica XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio E 1116814 Perez, Hugo XXX Arquitecto Asesor Mpio. F 5201 I 18 Municipio F 3900890 Vasque, Pedro XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio F 1932261 Longo, Monica XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio G 2964446 Curi, Juan XXX Arquitecto Asesor Mpio. /CCZ 5201 I 18 Municipio G 2021852 Cuadro, Cecilia XXX Proyecto Transporte de cargas XXX XXX XX Movilidad 2511018 Goytiño, Ana XXX Elaboración de proyectos ejecutivos de Unidad Alimentaria de Montevideo XXX XXX XX D.E.I.R. 2946676 Fernandez, Isabel XXX Elaboración de proyectos ejecutivos de Unidad Alimentaria de Montevideo XXX XXX XX D.E.I.R. 2º.- Comuníquese a la Secretaría General, a los Departamentos de Desarrollo Económico e Integración Regional y de Movilidad, quienes notificarán a sus respectivos/as funcionarios/as, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "5112-001658-14Asignado a: ", "resolution_number": "3293/14", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se amplía la Resolución Nº 3162/14 de fecha 22 de julio de 2014 relativa a la prórroga de la compensación especial de varios/as funcionarios/as, incorporando a la Sra. Lilián Rodríguez y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb3dfb53929d0dc783257d4f0047ecfa?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "", "name": "1391089 Martínez, BeatrizJ3352 Jef. de Coordinación CCZJ3 II12 Municipio "}, {"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a los interinatos de varios funcionarios de distintas dependencias; RESULTANDO: 1º.) que el Servicio de Planeamiento de Desarrollo de Gestión Humana eleva la nómina de los funcionarios a quienes correspondería prorrogar sus respectivos interinatos por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014 al amparo del Art. D.135, Vol. III del Digesto; 2º.) que solicita se incorporen a dicho régimen a las funcionarias Sres. Santín y Martínez según detalle que luce a fs. 6; 3º.) que solicita se designen interinamente por el período comprendido entre el 1º de julio y el 31 de diciembre de 2014 a los/as funcionarios/as lucientes en fs. 5; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de los interinatos de los /las sieguientes funcionarios/as a partir del 1º de julio y hasta el 31 de diciembre de 2014: Funcionario Interinato Carrera Nivel SIR Depto C.I. Nº Nombre Código Puesto/Carrera SIR 1035891 Estellés, Ricardo DS4130 Dir. Serv. Planif. Gestión y Diseño DS1 II 19 Acond. Urbano 1191154 Mariño, Beatríz D4143 Dir. de Vivienda D3 II 16 Acond. Urbano 1269506 Sureda, María 5201 Coord. Equipo Tec. Audit y Cert de Productos 5201 I 18 Acond. Urbano 1294663 Cancela, Carlos 1405 Mecánico Automotriz 1405 I 9 Acond. Urbano 1316039 De María, Enrique J4125-1 Jefatura Locomoción J2 II 10 Acond. Urbano 1318938 Muniz, Silvia D4113 Dir. de Gestión Administrativa D1 II 14 Acond. Urbano 1378384 Hegoburu, Rita D4142 Dir. Rehab. de Áreas Centrales D3 II 16 Acond. Urbano 1401359 Rivero, D3452 Dir. Mant. De Alumbrado Público D2 II 15 Acond. Urbano 1411233 Burgos, Richard D4330 Dir. Serv. Fúnebre y Necrópolis D3 II 16 Acond. Urbano 1506420 Pérez, Susana D4110 Dir. Area Urbana D3 II 16 Acond. Urbano 1531778 Trinchitela, Juan D4141 Dir. Tierras y Hábitat D3 II 16 Acond. Urbano 1624705 Chavarría, Pablo DS3450 Gerente UTAP DS1 II 19 Acond. Urbano 1627961 Ventoso, José 1308 Encargado Área Herrería - Sector Taller 1308 I 7 Acond. Urbano 1643991 Fernández, Julio 1308 Encargado Cuadrilla de obras UTAP 1308 I 7 Acond. Urbano 1762171 Abraham, Edgar 1402 Electricista 1402 I 9 Acond. Urbano 1789050 Rama, Sylvia D4136 Dir.Contr.Publicidad, SeñalíticayComunic. D3 II 16 Acond. Urbano 2592155 Maglione, Juan 1402 Electricista 1402 I 9 Acond. Urbano 2664409 Morales, Javier 1402 Electricista 1402 I 9 Acond. Urbano 2734842 Urrutia, Fernando DS4110 Dir. Serv. Contralor Edificación DS1 II 19 Acond. Urbano 2892392 Vázquez, Andrés 1402 Electricista 1402 I 9 Acond. Urbano 2952086 Lambert, Ruben 1402 Electricista 1402 I 9 Acond. Urbano 3029326 Gómez, Freddy D4112 Dir. Area Urbana D3 II 16 Acond. Urbano 4027451 Perdomo, Oscar J4129-1 Jef. de Vigilancia J2 II 10 Acond. Urbano 1416782 Martínez, Mónica ET5408 Coord. Eq.Tec. Responsabilidad Extracontractual ET5408 I 18 Asesoría Jurídica 1567917 Paluián, Eduardo ET540 Coord. Equipo Tec. Contencioso Adm. ET540 I 18 Asesoría Jurídica 1644069 Richino, Alvaro DS5440 Dir. Unidad Asesoría DS2 II 20 Asesoría Jurídica 1456610 Beluchi, María DS2010 Sub-Contador Gral. DS3 II 21 Contador General 1867846 Guarino, Mario DS9110 Dir.U.Contabilidad Patrimonial D3 II 16 Contador General 1043525 Decia, Ana D3115 Dir. Coord. Docente Discapacitados D1 II 14 Cultura 1321755 Ferrari, Gustavo D4201 Dir. Unidad Museo Historia del Arte D3 II 16 Cultura 1445599 Leizagoyen, Ma.Carmen D4220-0 Dir. Técnica Zoo de Montevideo D3 II 16 Cultura 1453667 Bassi, Walter J3112-1 Jef. Operativa de Guardavidas J3 II 11 Cultura 1503802 Barrios, Américo 1215 Vigilante/Sereno 1215 I 6 Cultura 1514831 Tavares, Eduardo DS80081 Gerencia Zoo de Montevideo DS1 II 19 Cultura 1543163 Figueroa, José D3112 Dir. de Coord. Docente Barrial D1 II 14 Cultura 1608960 Carrete, Rosana D4205 Dir.Museo y Archivo Hist. Cabildo D3 II 16 Cultura 1652177 Ferreira, Eduardo J4231-0 Jef. de Zoológico (Parque Lecocq) J3 II 11 Cultura 1727896 Pizzorno, Nurimar 1102 Aux. Gral.y de Higiene Ambiental 1102 I 5 Cultura 1740631 Escoto, Adriana D4231 Dir. Unidad Ctro. Exposiciones-Subte D1 II 14 Cultura 1788186 Silva, Juan J3113-1 Jef. Operativa de Guardavidas J3 II 11 Cultura 1809482 Sosa, Walter J4236-1 Jef. Operación y Mant. (Villa Dolores) J2 II 10 Cultura 1843907 Rodríguez, Néstor J4234 Jef. de Operación J2 II 10 Cultura 1856422 Rojas, Sergio J4232-1 Jef. Parque Lecocq J2 II 10 Cultura 1916644 Torena, Luis J4233-1 Jef. Operación y Mant. (Villa Dolores) J2 II 10 Cultura 1975556 Moreira, Alvaro J4230 Jef. Parque Lecocq J2 II 10 Cultura 1979208 Rodríguez, Guillermo J4229 Jef. Parque Punta Espinillo J2 II 10 Cultura 2005463 Bonanni, Mónica D3116 Dir. Coord. Docente Tercera Edad D1 II 14 Cultura 3196245 Carnales, Nelson D3117 Dir. Coord. Docente Escuelas Deportivas D1 II 14 Cultura 3624665 Rodríguez, Laura J4226 Jef. de Cultivo y Mantenimiento J2 II 10 Cultura 3722307 Sosa, Rodolfo J4233-0 Jef. De Zoológico J3 II 11 Cultura 3819868 Doldán, Julio 1215 Vigilante/Sereno 1215 I 6 Cultura 1360830 Postiglioni, María J4641-1 Jef. de Guías J2 II 10 D.E.I.R. 1399594 Ayup, Alvaro C7114 Cajero Central - - 11 D.E.I.R. 1409963 Piñeyro, Fernando C7105 Supervisor de Sala - - 11 D.E.I.R. 1429988 Penna, Carlos C7116 Cajero Central Adjunto - - 10 D.E.I.R. 1480439 Murialdo, Atilio C7111 Supervisor de Video - - 11 D.E.I.R. 1538306 Fernández, Juan C7119 Jefatura de Casinos - - 11 D.E.I.R. 1554798 Peirano, Daniel C7101 Gcia. De Turno - - 12 D.E.I.R. 1563201 Hiriart, Marcelo C7104 Supervisor de Sala - - 11 D.E.I.R. 1772603 Tiscornia, Marcel C7108 Supervisor de Sala - - 11 D.E.I.R. 1786396 Hernández, Gonzalo C7113 Supervisor de Video - - 11 D.E.I.R. 1787761 Balbi, Carlos C7106 Supervisor de Sala - - 11 D.E.I.R. 1790928 Di Benedetto, Gustavo C7117 Cajero Central Adjunto - - 10 D.E.I.R. 1863076 Lara, Elbio C7102 Gcia. De Turno - - 12 D.E.I.R. 1903144 Conde, Ernesto C7103 Gcia. De Turno - - 12 D.E.I.R. 1924171 Bonanno, Jorge C7112 Supervisor de Video - - 11 D.E.I.R. 1995284 Gloodtdofsky, Wilson C7109 Supervisor de Video - - 11 D.E.I.R. 2872031 Book, Enrique C7115 Cajero Central Adjunto - - 10 D.E.I.R. 2983049 Ferret, Ricardo C7107 Supervisor de Sala - - 11 D.E.I.R. 3146659 Albarega, Cono C7110 Supervisor de Video - - 11 D.E.I.R. 3806954 Ricardo, Eduardo J Jef. Operativa J1 II 9 D.E.I.R. 1109541 Picun, Daniel D4424 Dir. U. Necrop. Playas y Emergencias D2 II 15 Desarrollo Ambiental 1164378 Gully, Marta D6302 Dir. Oficina Central D2 II 15 Desarrollo Ambiental 1224246 Rojo, Waldemar 1101 Aux. Atención al Público y Apoyo 1101 I 5 Desarrollo Ambiental 1323562 Ferreira, Néstor J44420-0 Jef. Carrocería J2 II 10 Desarrollo Ambiental 1330477 Blengio, Raúl DS4401 Gerencia Gestión Operativa Limpieza DS2 II 20 Desarrollo Ambiental 1339911 Callejas, Milton J44325-0 Jefatura de Administración J2 II 10 Desarrollo Ambiental 1342855 Briozzo, Julio J44414-0 Jef. Taller Mant. Convencional T.2 J2 II 10 Desarrollo Ambiental 1355843 Vergara, Juan J44268-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1362673 Distasio, Julio 1305 Cont.Desp.Materiales y Herramientas 1305 I 7 Desarrollo Ambiental 1364093 Corral, Daniel J44417-0 Jef. Reparación Central J3 II 11 Desarrollo Ambiental 1383093 Di Lorenzo, Freddy J44424-0 Jef. Almacén J1 II 9 Desarrollo Ambiental 1398970 Ruocco, Felipe J44243-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1417219 Brena, Beatríz D4375 Dir. Unidad Análisis de Agua D3 II 16 Desarrollo Ambiental 1418049 Píriz, Juan J44241 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1422136 Escalante, Pablo DS4407 Gerente Mantenimiento Flota de Limpieza DS2 II 20 Desarrollo Ambiental 1428294 Carbajal, Valentín J44244-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1436018 Barros, Jorge J44320-0 Jef. Carrocería J2 II 10 Desarrollo Ambiental 1440771 Rodríguez, Venancio J44245-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1462085 Sosa, Adolfo J44246-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1482502 Varela, José J44510-0 Jef.Taller Central de Maq.Pesada J3 II 11 Desarrollo Ambiental 1493631 Armúa, Carlos J44421-0 Jef. Gomería J2 II 10 Desarrollo Ambiental 1506228 Martínez, Raúl 5211 Ingeniero Civil 5211 II 18 Desarrollo Ambiental 1545205 Gómez, Gustavo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 1545383 Mora, Waldemar J44313-0 Jef. Taller Mant. Convencional J3 II 11 Desarrollo Ambiental 1635798 Alcambrú, Nelson J44321-0 Jef. Gomería J2 II 10 Desarrollo Ambiental 1643208 Portas, Sergio 5211 Ingeniero Civil 5211 II 18 Desarrollo Ambiental 1657442 Balcar, Radko D6327 Dir. Sect. Obr. Conserv., Rehab. Y Conexiones D2 II 15 Desarrollo Ambiental 1659858 Rodríguez, Julio J442477-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1681030 Diano, Julio J44261 Jef. Obras de la Unidad Obras y Mantenimiento J1 II 9 Desarrollo Ambiental 1684079 Subiran, Enrique J44248-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1693845 Souza, Robert J6343 Jef. de Materiales y Serv. Auxiliares J2 II 10 Desarrollo Ambiental 1702345 Nogueira, Daniel DS4403-0 Dir.U.Región Oeste DS1 II 19 Desarrollo Ambiental 1712682 Losada, Julio J44316-0 Jef. Taller Mant. Barre. Y otros J2 II 10 Desarrollo Ambiental 1715973 Belo, Carlos J44229-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 1738892 Cabral, Evelyn J44239-1 Jef. de Administración (Región Este) J2 II 10 Desarrollo Ambiental 1744318 Fitermann, Juan Pablo 5211 Ingeniero Civil (Coord.Eq.Tec.Convenio) 5211 I 18 Desarrollo Ambiental 1750753 Freire, Hugo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 1761221 Denis, Víctor D6307 Dir. Unidad Áreas Protegidas D3 II 16 Desarrollo Ambiental 1766697 Salaberri, Marcelo 1305 Cont.Desp.Materiales y Herramientas 1305 I 7 Desarrollo Ambiental 1774129 Acuña, Daniel J44240-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 1780699 Vignolo, Nelson J44261-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1786545 Maldonado, Juan J44413-0 Jef. Taller Mant. Convencional J3 II 11 Desarrollo Ambiental 1787025 Silva, Eduardo J44262-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1793644 De Nigris, Andrea D4377 Dir. Unidad Calidad de Aire D3 II 16 Desarrollo Ambiental 1797650 Corchs, Omar 1403 Electricista 1403 I 9 Desarrollo Ambiental 1800855 Tessadri, Alejandro J4441 Jef. de Guardias de Higiene Ambiental J3 II 11 Desarrollo Ambiental 1805200 Regalado, Daniel J44312-0 Jefatura de Reparación de Contenedores J2 II 10 Desarrollo Ambiental 1809769 Silvera, Newber J6325-1 Jef. Administración J2 II 10 Desarrollo Ambiental 1832874 Dos Santos, Gabriel ET Ingeniero Civil 5211 I 18 Desarrollo Ambiental 1835651 Guillén, Eduardo J44241-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 1863508 Oddone, Albert 1403 Electricista 1403 I 9 Desarrollo Ambiental 1906974 Márquez, Rafael 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 1917345 Vittorino, Sandra D6363 Dir. Contralor Maq. e Instalaciones D3 II 16 Desarrollo Ambiental 1927446 Cacho, Cristina D4378 Dir. Área Analítica D3 II 16 Desarrollo Ambiental 1931361 Ferreyra, Fernando 1403 Electricista 1403 I 9 Desarrollo Ambiental 1974870 Barrueco, Gustavo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 1979059 Figueroa, Gustavo J44263-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2011123 Sander, Carlos 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 2011882 Viñoly, Daniel J44249-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2017298 Villasante, Washington J44322-0 Jef. Gomería T.2 J1 II 9 Desarrollo Ambiental 2019865 Sena, Felipe 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 2515422 Guasque, César J44411 Jef. Vigilancia J1 II 9 Desarrollo Ambiental 2523562 Brescia, Daniel J44243 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2531440 Rondán, Washington J44264-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2550623 Odella, Eduardo 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 2556768 Prochnau, Daniel 1405 Mecánico Automotriz 1405 I 9 Desarrollo Ambiental 2616274 Mena, María D6311-0 Dir. Unidad de Estudios D3 II 16 Desarrollo Ambiental 2624809 Esquerré, Luis D6396-0 Dir. de Conexiones D3 II 16 Desarrollo Ambiental 2650834 Alba, Gustavo J44418-0 Jef. Mecánica General J2 II 10 Desarrollo Ambiental 2712110 Echegaray, Juan J44264-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2769105 Rocha, Mario J44266-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2859561 Espíndola, Julio J44512-0 Jef. Administración J2 II 10 Desarrollo Ambiental 2871615 Pereira, Luis J44242 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 2948138 García, Alfredo J44311-0 Jef. Taller Sist. Laterales T.2 J2 II 10 Desarrollo Ambiental 2967525 Méndez, Hernán D6323 Dir. U. Efluentes Industriales D3 II 16 Desarrollo Ambiental 3192868 Rodríguez, Juan 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 3234978 Pagalday, Sonia D6312-0 Dir. Unidad de Proyectos D3 II 16 Desarrollo Ambiental 3262917 González, María D4376 Dir. Unidad Análisis Aire,Suelos y Res. Sólidos D3 II 16 Desarrollo Ambiental 3331725 Torena, Carlos J4415 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 3336551 Condenanza, Jorge J44310-0 Jef. Taller Sist. Laterales J3 II 11 Desarrollo Ambiental 3354241 White, Lawrence D6322 Dir. Operación y Disposición Final D3 II 16 Desarrollo Ambiental 3654450 Muñiz, Marcelo J44260-0 Jef. Operativa de Limpieza J2 II 10 Desarrollo Ambiental 3654458 Suárez, Wilson 1209 Op.Serv.Automotriz 1209 I 6 Desarrollo Ambiental 3705767 Alvarez, Ricardo J44250-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 3820923 Vargas, Ruben J44267-0 Jef. Operativa de Limpieza J1 II 9 Desarrollo Ambiental 1347366 Lancibidad, Gustavo D4373 Dir. U. Lab. Bromatología D3 II 16 Desarrollo Social 1362698 Amaral, Rubens J3483-1 Jef. de Farmacia J2 II 10 Desarrollo Social 1447804 Yedrzejewski, Osvaldo 2301 Administrativo 2301 I 9 Desarrollo Social 1451869 Antelo, Roberto D4312 Dir. de Auditoría y Control de Emprend. Aliment. D3 II 16 Desarrollo Social 1453476 Bazzano, Mariella D3485 Dir. Regional de Policlínicas D3 II 16 Desarrollo Social 1486801 Zito, José María D5501 Dir. Oficina Central D1 II 14 Desarrollo Social 1646420 Millán, Walter DS4310 Dir. Serv. Regulación Alimentaria DS1 II 19 Desarrollo Social 1720303 Enciso, María D3170 Dir. Centro Educación Inicial D1 II 14 Desarrollo Social 1848956 Francia, Fernando J4316 Jef. de Planif. y Control de la Gestión J3 II 11 Desarrollo Social 2523011 Santos, Sonia J4317 Jefatura Administrativa J2 II 10 Desarrollo Social 3624632 Arruda, Gervasio 1321 Desinfectador 1321 I 7 Desarrollo Social 4192173 Martínez, Hugo 1321 Desinfectador 1321 I 7 Desarrollo Social 1124931 Larrosa, Edgardo 1215 Vigilante/Sereno 1215 I 6 Gest. Humana y RR.MM. 1185991 Steglich, María D5325 Dir. Unidad de Sec. Técnica de Compras D3 II 16 Gest. Humana y RR.MM. 1222313 Vinciguerra, José 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1231612 Prestes, María D5330 Dir. Serv. Imprenta y Reproducción D2 II 15 Gest. Humana y RR.MM. 1251196 Pelacchi, Enrique DS5600 Gerente Gestión Mantenimiento Flota DS2 II 20 Gest. Humana y RR.MM. 1269014 Soriano, Gonzalo DS56100 Dir. Serv. Mant. de Camiones DS1 II 19 Gest. Humana y RR.MM. 1275167 Gari, Noela DS1100 Dir. Centro de Formación y Estudios DS1 II 19 Gest. Humana y RR.MM. 1285407 Bagalciague, Carmen J5021 Jefatura de Administración J2 II 10 Gest. Humana y RR.MM. 1299305 Molke, Washington J5124 Jef. de Unidad Retenciones J3 II 11 Gest. Humana y RR.MM. 1308169 Sarasola, Carlos D5135 Dir. U. Prevención, Seg. y S. Ocupacional D3 II 16 Gest. Humana y RR.MM. 1340593 Fraigola, Daniel 1304 Conductor de Automotores 1301 I 7 Gest. Humana y RR.MM. 1360049 Alpuín, Luis D5134 Dir. Unidad Medicina Ocupacional D3 II 16 Gest. Humana y RR.MM. 1382596 Fontes, Jorge J56310 Jef. Electro Mecánica J2 II 10 Gest. Humana y RR.MM. 1384254 Caiata, Estela D1102-1 Dir. Unidad Form. Instituto. Permanente D2 II 15 Gest. Humana y RR.MM. 1389687 Puentes, Pedro J5331 Jef. de Planif. y Diseño. Imprenta J2 II 10 Gest. Humana y RR.MM. 1404867 Avalo, Rodolfo J5340-1 Jef. Administración J2 II 10 Gest. Humana y RR.MM. 1425311 Goldsztajn, Jorge DS5130 Dir. Serv. Salud y Seg. Ocupacional DS1 II 19 Gest. Humana y RR.MM. 1447341 Fredo, Víctor J56211 Jef. Const. Metálicas-Taller Ctral J2 II 10 Gest. Humana y RR.MM. 1481207 Rivero, Ruben J5231 Jef. Sector Portería y Pool de Apoyo J1 II 9 Gest. Humana y RR.MM. 1495965 Sassano, Modesto J56221 Jef. Electro - Mecánica-Taller Ctral de Maq. J2 II 10 Gest. Humana y RR.MM. 1511741 Ascheri, Julio J56210 Jef. Gral Taller Ctral de Maq. Vial J3 II 11 Gest. Humana y RR.MM. 1536339 Peluffo, Alvaro D5324 Dir. Unidad Gestión Licitaciones D3 II 16 Gest. Humana y RR.MM. 1580909 Rodríguez, Horacio 1406 Mecánico de Mantenimiento 1406 I 9 Gest. Humana y RR.MM. 1597212 Recalde, Hugo J56311 Jef. Electro Mecánica J3 II 11 Gest. Humana y RR.MM. 1653308 Peña, Marcelino 1401 Carpintero 1401 I 9 Gest. Humana y RR.MM. 1659657 Velázquez, Sergio J5243 Jef. de Mantenimiento J3 II 11 Gest. Humana y RR.MM. 1661867 González. Miguel 1212 Pintor de Obra 1212 I 6 Gest. Humana y RR.MM. 1669325 Andreoli, Edward J5212 Jef. Operativa de Locomoción J1 II 9 Gest. Humana y RR.MM. 1673293 Escalante, George 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1692826 Dal Cin, Néstor J5136 Jef. de Prevención y Seguridad Ocupacional J3 II 11 Gest. Humana y RR.MM. 1694878 García, Ismael J5217 Jef. Operativa de Locomoción J2 II 10 Gest. Humana y RR.MM. 1707709 Fleitas, Alicia D5117 Dir. Unidad Cuentas Personales D1 II 14 Gest. Humana y RR.MM. 1708997 Fernández, Mercedes D5116-1 Dir. Unidad de Información de Personal D2 II 15 Gest. Humana y RR.MM. 1750865 Matteo, Verónica D5140 Dir. Unidad Selec. y Carrera Func. D2 II 15 Gest. Humana y RR.MM. 1766357 Badetto, Gabriel 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1786401 D'Agosto, Cecilia D5152 Dir. Desarrollo Ocupacional D2 II 15 Gest. Humana y RR.MM. 1787832 Pereira, Jorge J5218 Jef. Operación y Gestión de Flota T.2 J2 II 10 Gest. Humana y RR.MM. 1800729 Iglesias, Amanda D5020 Dir. Oficina Central - Gestión Humana D3 II 16 Gest. Humana y RR.MM. 1834230 Rodríguez, Raúl 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 1834538 Gutiérrez, Juan José J5332 Jef. Sector Producción J2 II 10 Gest. Humana y RR.MM. 1839374 Berriel, Máximo DS56200 Dir. Servicio Mantenimiento de Maquinaria DS1 II 19 Gest. Humana y RR.MM. 1847953 Ordóñez, Gabriela J5141 Jef. de Concursos J3 II 11 Gest. Humana y RR.MM. 1947403 Bonilla, Martín J5216 Jef. Operativa de Locomoción J1 II 9 Gest. Humana y RR.MM. 1947634 Tisner, María 1101 Aux. Atención al Público y Apoyo 1101 I 5 Gest. Humana y RR.MM. 1979173 Vargas, Fabio 1304 Conductor de Automotores 1304 I 7 Gest. Humana y RR.MM. 2504726 Vargas, César J5333 Jef. de Producción J2 II 10 Gest. Humana y RR.MM. 2681461 Reyes, Hebert J56141 Jef. Electro Mecánica J2 II 10 Gest. Humana y RR.MM. 2721358 Felizardo, Alberto J56161 Jef. Electro Mecánica J2 II 10 Gest. Humana y RR.MM. 2839445 Viñoly, Danilo D1105-1 Dir. Escuela de Oficios y Especialidades D2 II 15 Gest. Humana y RR.MM. 2949017 Chele, Giselle 5112 Coord. G.T. Reconversión y Reinsercción Laboral 5112 I 18 Gest. Humana y RR.MM. 3107565 Mántaras, Adrián 3311 Técnico en Administración 3311 I 13 Gest. Humana y RR.MM. 3161724 Rodríguez, Isabel D5151 Dir. Planeamiento Ocupacional D2 II 15 Gest. Humana y RR.MM. 3184616 Olivera, Luis J5601 Jef. Cuadrilla Polifuncional J2 II 10 Gest. Humana y RR.MM. 3332880 Castillo, Alexis J5117 Jef. de Administración J2 II 10 Gest. Humana y RR.MM. 4126081 Rodríguez, Adriana D5323 Dir. Unidad Compras Directas D1 II 14 Gest. Humana y RR.MM. 1340829 Rodríguez, Héctor 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1400106 Rodríguez, Oscar 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1409138 Vignoli, Walter J4505 Jef. Cuadrilla de Bacheo J1 II 9 Movilidad 1450711 Figueroa, José 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1474267 Larrosa, Ruben 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1495138 Morales, Washington 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1496325 Ritta, Juan 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1521338 Díaz, Daniel 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1574375 Pastorino, Roberto 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1703330 Peláez, Víctor 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1725347 Goloubintseff, Boris DS4710 Dir. Servicio Ingeniería de Tránsito DS1 II 19 Movilidad 1737593 Dilema, Oscar 1317 Reparador Vial 1317 I 7 Movilidad 1754462 Salina, José Luis 1404 Electrotécnico 1404 I 9 Movilidad 1789564 Alvarez, Darwin J4756 Jef. Mant. Flota y Locomoción J3 II 11 Movilidad 1812717 Aguilar, Richard D4716 Dir. Unidad Señalamiento D2 II 15 Movilidad 1898307 Sarasua, María DS4510 Dir. Serv. Mantenimiento Vial DS2 II 20 Movilidad 1932502 Noria, Atahualpa, 3228 Técnico Inspector de Tránsito 3228 I 10 Movilidad 1977121 Parada, Fabian J4718-0 Jeafatura de Señales Luminosas J2 II 10 Movilidad 2012745 Pírez, Javier J4518-1 Jef. de Coord. de Maquinaria y Equipos J2 II 10 Movilidad 2511018 Goytiño, Ana D4513-0 Dir. Obras de Pavimentos Económicos D3 II 16 Movilidad 2889746 Fleitas, Gustavo J4719-0 Jeafatura de Señales Luminosas J2 II 10 Movilidad 2898279 Sánchez, Oscar D Dir. Inspectiva de Vigilancia D3 II 16 Movilidad 3588846 Henderson, David J4754 Jef. Inspección Vehicular J2 II 10 Movilidad 1361334 Pérez, José María J3391 Jef. Coord. CCZ J3 II 11 Municipio A 1704408 Ferreira, Antonio 1309 Jardinero 1309 I 7 Municipio A 1846413 Ubiña, José J3413 Jef. Operativa J1 II 9 Municipio A 1862838 Montero, Juan 1309 Jardinero 1309 I 7 Municipio A 1937554 Mrnjavac, Claudio 1402 Electricista 1402 I 9 Municipio A 1966598 Lago, Eva 1102 Aux. General y de Higiene Amb. 1102 I 5 Municipio A 4321925 Fernández, Delia 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio A 1889716 Percel, Sidi 1309 Jardinero - Encargado Cuadrilla 1309 I 7 Municipio C 1900454 Machado, Pablo 1309 Jardinero 1309 I 7 Municipio C 1638589 Caprio, Güerino J3321 Jef. Coord. CCZ J3 II 11 Municipio D 1593564 Ramos, Julio J3271 Jef. Coord. CCZ J3 II 11 Municipio E 2756767 García, Laura 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio E 2893160 Maneyro, Jacqueline 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio E 3049903 Alcoba, Roberto 1102 Aux. General y de Higiene Amb.- Enc.Cuadrilla 1102 I 5 Municipio E 1879005 Burruso, Miguel 1309 Jardinero 1309 I 7 Municipio F 1805990 Caletti, Carlos 1309 Encargado Cuadrilla de Obras 1309 I 7 Municipio G 1846299 Asuaga, Carlos 1311 Encargado Cuadrilla Polifuncional Regional 1311 I 7 Municipio G 2516920 Marichal, Fabián 1402 Electricista 1402 I 9 Municipio G 1247505 Barbeito, Fernando 3313 Técnico Informático 3313 I 13 Planificación 1250464 Corpas, Fernando J6426 Jef. de Nomenclatura y Numeración J3 II 11 Planificación 1595418 Arroyal, José Antonio J6429 Jef. Unidad Cartografía y Prod. J3 II 11 Planificación 1709004 Patrón, Irene DS6021 Dir. U. Estadística y Gestión Estratégica DS1 II 19 Planificación 1820654 Fernández, Pablo D6412-1 Dir. Unidad Expropiaciones y Expropiaciones DS1 II 19 Planificación 1847271 Martínez, Ricardo DS6425 Dir. Servicio de Geomática DS1 II 19 Planificación 2751922 Crizul, Urbito J6428 Jef. de Archivo Gráfico y Alineaciones J3 II 11 Planificación 1194688 Cúneo, Moris DS2220 Dir. Serv. Ingresos Vehiculares DS1 II 19 RR.FF 1198543 Comas, Javier DS2240 Dir. Serv. Ingresos Comerciales DS1 II 19 RR.FF 1472749 Figliolio, María DS2110 Dir. Serv.Unidad Ctral.de Presupuesto DS1 II 19 RR.FF 1586489 Gnini, Franco D2020 Dir. Serv. Tesorería D1 II 14 RR.FF 1747213 Alvarez, Mónica J2234-0 Jef. de Aten.al Ciudadano y Gest.Adm. J3 II 11 RR.FF 1770969 Mendá, Fernando DS2260 Dir. Serv. Gestión Contribuyentes DS1 II 19 RR.FF 1796384 Nicolais, Armando J2023 Jef. Custodia de Valores J2 II 10 RR.FF 3168666 Dorfman, Silvia DS2230 Dir. Serv. Ingresos Inmobiliarios DS1 II 19 RR.FF 1141499 Candia, Selva D1001 Dir. Oficina Central - Sec. General D3 II 16 Secretaría General 1211132 Abreo, Jorge J5226 Jefatura Area Operativa J3 II 11 Secretaría General 1257970 Bustos, Ronald J5228 Jefatura Area Operativa J3 II 11 Secretaría General 1428495 Colamonici, Néstor J5229 Jef. Área Operativa J3 II 11 Secretaría General 1477313 Kozulich, Jorge J5221 Jef. Área Operativa J3 II 11 Secretaría General 1481003 Díaz, Gabriela D1069 Dir. de Administración D1 II 14 Secretaría General 1556546 Fleitas, Luis 1101 Aux. de Atención al Público y Apoyo 1101 I 5 Secretaría General 1569977 Fossati, María DS Dir. Unidad Gestión Calidad DS1 II 19 Secretaría General 1783739 González, Lourdes D1044 Dir. Administración de TV Ciudad D1 II 14 Secretaría General 1851217 Gilardi, Gabriel J5227 Jef. Área Operativa J3 II 11 Secretaría General 1891828 Corrales, Jorge J1021-0 Jef. Recep.y Aten.al Público J2 II 10 Secretaría General 1911490 Sosa, Daniel D1073 Dir. Unidad Centro Fotografía D2 II 15 Secretaría General 2726545 Berrio, Verónica J1074 Jef. de Administración J3 II 11 Secretaría General 3501352 Martínez, Marcos 4107 Fotógrafo - Camarógrafo Artístico 4107 I 13 Secretaría General 1746312 Santín, SaraJ3222 Jef. de Coordinación CCZJ3 II 11 Municipio B 1391089 Martínez, BeatrizJ3352 Jef. de Coordinación CCZJ3 II12 Municipio G 2º.- Convalidar la designación interinamente en los puestos que se indican a los siguientes funcionarios a partir del 1º de julio y hasta el 31 de diciembre de 2014: Funcionario Interinato C.I. Nº NombreCódigoPuesto/Carrera CarreraNivel SIR 1728680Soba, SandroJ3120-0Jef. Operaciones y Mant.J2II10Cultura 4575670Colman, DamiánJ4228Jef. Parque Punta EspinilloJ2II10Cultura 1558119Lucas, José1308Herrero/Soldador1308I7Desarrollo Ambiental 1744332Matverychic, Luis1308Herrero/Soldador1308I7Desarrollo Ambiental 1892279Botto, Conrado1405Mecánico Automotriz1405I9Desarrollo Ambiental 2708228Borca, DiegoJ44228-0Jef. Operativa de LimpiezaJ2II10Desarrollo Ambiental 3011174Gulli, Antonio1316Recauchutador1316I7Desarrollo Ambiental 3712045Lisorio, Juan1209Op. Serv. Automotriz1209I6Desarrollo Ambiental 3808410Rodríguez, Juan1308Herrero/Soldador1308I7Desarrollo Ambiental 4313315Villar, César1405Mecánico Automotriz1405I9Desarrollo Ambiental 4724720Briozzo, Jonathan1403Electricista Automotriz1403I9Desarrollo Ambiental 1271033García, AngelaD5113-0Dir. Auditoría de PersonalD1II14Gest. Humana y RR.MM. 1398920Calone, GracielaD5230Dir. Serv. Int. PalacioD3II16Gest. Humana y RR.MM. 1675993González, GonzaloD5210-1Dir. Serv. Ctral. LocomociónD3II16Gest. Humana y RR.MM. 2014682Motz, Roberto1101Auxiliar de Atención al Público y Apoyo1101I5Gest. Humana y RR.MM. 3202580Fernández, AlejandroJ56251Jefatura Electro-MecánicaJ2II10Gest. Humana y RR.MM. 3353991Obiol, AndrésD5241Subdir. Servicio Conservación del PalacioD1II14Gest. Humana y RR.MM. 3800974Aguilar, Esteban1215Vigilante/Sereno1215I6Gest. Humana y RR.MM. 4153267Ortiz, Sandra1101Auxiliar de Atención al Público y Apoyo1101I5Gest. Humana y RR.MM. 4234743Muniz, Christian1304Conductor de Automotores1304I7Gest. Humana y RR.MM. 4500882Franquez, LorenaJ5202Jef. Sector Recepción y At. Al PúblicoJ2II10Gest. Humana y RR.MM. 4565667Machado, Renzo1101Auxiliar de Atención al Público y Apoyo1101I5Gest. Humana y RR.MM. 3095756Yorda, Leonardo1317Reparador Vial1317I7Movilidad 3640985Real, Marcelo1317Reparador Vial1317I7Movilidad 4298500González, Leonel1317Reparador Vial1317I7Movilidad 1891419Blanco, EnriqueJ3393Jefatura OperativaJ1II9Municipio A 1987095Lades, OscarJ3367-0Jefatura OperativaJ1II9Municipio A 1999636Reyes, Gastón J3243Jef. OperativaJ1II9Municipio C 1508469Sánchez, EdgardoJ3293Jef. OperativaJ1II9Municipio E 1933774Barboza,Daniel1402Electricista1402I9Municipio F 2880666Moreira, Waldo1200Operario Práctico1200I6Municipio G 3640658Ferreira, Luis1309Jardinero1309I7Municipio G 1491704Spósito, ErnestoD6440-1Dir. Unidad Protección PatrimonialDS1II19Planificación 3º.- Comuníquese a la Secretaría General, a todos los Municipios y todos los Departamentos, para la notificación correspondiente, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/07/31", "file_id": "5112-001569-14Nombre", "resolution_number": "3294/14", "subcategory": "INTERINATOS", "summary": "Se prorrogan las designaciones interinas del funcionario Sr. Ricardo Estellés y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28ce258214adac1c83257d4f0047eca4?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1949/14, de fecha 19 de mayo de 2014, se solicitó anuencia a la Junta Departamental de Montevideo para exonerar al Ministerio de Salud Pública - Comisión de Salud Bucal Escolar del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, a partir del 2/09/2008; RESULTANDO: 1o.) que con fecha 5 de junio de 2014 la Junta Departamental aprobó el Decreto No. 35.101, por el cual en su Artículo 1o. faculta a esta Intendencia para exonerar a la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (CUTCSA), del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, destinado al Ministerio de Salud Pública - Comisión de Salud Bucal Escolar, a partir del 2 de setiembre de 2008; 2o.) que la División Administración de Ingresos expresa que corresponde modificar el Decreto No. 35.101 estableciendo exonerar al Ministerio de Salud Pública del pago del tributo de Patente de Rodados; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Ambiental estima procedente solicitar anuencia a la Junta Departamental de Montevideo para modificar el Decreto No. 35.101;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Modificase el Artículo 1o. del Decreto No. 35.101, de fecha 5 de junio de 2014, el cual quedará redactado de la siguiente manera: \"Artículo 1o.- Facúltase a la Intendencia de Montevideo para exonerar al Ministerio de Salud Pública del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, a partir del 2 de setiembre de 2008.-\".- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2014/07/31", "file_id": "2000-000053-14", "resolution_number": "3295/14", "subcategory": "MODIFICACIONES", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para modificar el Artículo 1o. del Decreto No. 35.101, de fecha 5 de junio de 2014, el cual quedará redactado de la siguiente manera: \"Artículo 1o.- Facúltase a la Intendencia de Montevideo para exonerar al Ministerio de Salud Pública del pago del tributo de Patente de Rodados que grava al vehículo padrón No. 402.735, matrícula SBG 5473, a partir del 2 de setiembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/940deb34f2612b8b83257d4f00481333?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud realizada por el Colegio Maturana, para realizar una carrera de 10 Km el domingo 10 de agosto de 2014, en el horario de 08:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia informa que sin perjuicio de la presencia de Inspectores de Tránsito, los organizadores deberán contar con la señalización tal como luce a fojas 4 de estas actuaciones, a efectos de garantizar la seguridad de los participantes y el resto de los usuarios de la vía pública; 3º) que la División Tránsito y Transporte sugiere autorizar la realización de la actividad, en los recorridos coordinados con el Servicio de Vigilancia; 4º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Colegio Maturana a realizar una una carrera de 10 Km el día 10 de agosto de 2014, en el horario de 08:00 a 13:00 horas, partiendo de la calle Dufort y Álvarez esquina Bvar. Gral Artigas, y recorriendo Dufort y Álvarez al Norte, Avda. Dr. Juan Carlos Blanco, Valdense, Avda. 19 de Abril, Atilio Pelossi, Avda. Delmira Agustini, Avda. León Ribeiro, Adolfo Berro, Avda. Dr. Juan Carlos Blanco, Dufort y Álvarez hasta Bvar. Gral. Artigas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2014/07/31", "file_id": "3110-001708-14", "resolution_number": "394/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Colegio Maturana a realizar una una carrera de 10 Km el día 10 de agosto del corriente, en el horario de 08:00 a 13:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4912f84ad03e8f83257d2b0058263b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arq. Francisco Fernández para que se le conceda el uso del espacio libre en la zona de la Rbla. Presidente Wilson y la Avda. Dr. Juan Andrés Cachón desde el 26/VII/14 al 4/VIII/14, para llevar a cabo una exposición de maquinarias; RESULTANDO: que por Resolución Nº 518/14/4000 se autorizó dicho uso, a partir del día 26/VII/14 al 4/VIII/14; CONSIDERANDO: que la Unidad de Coordinación Metropolitana manifiesta un cambio de fecha del evento, por lo que, por orden de la Superioridad, se deberá modificar el citado acto administrativo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 518/14/4000 del 28/VII/14, estableciendo que se autoriza el evento solicitado por el Arq. Francisco Fernández en el espacio libre en la zona de la Rbla. Presidente Wilson y la Avda. Dr. Juan Andrés Cachón desde el 31/VII/14 al 7/VIII/14, para llevar a cabo una exposición de maquinarias, manteniéndose en un todo las condiciones dispuestas.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/07/31", "file_id": "0300-000058-14", "resolution_number": "523/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se modifica la Resolución Nº 518/14/4000 del 28/VII/14, estableciendo que se autoriza el evento solicitado por el Arq. Francisco Fernández en el espacio libre en la zona de la Rbla. Presidente Wilson y la Avda. Dr. Juan Andrés Cachón desde el 31/VII/14 al 7/VIII/14, para llevar a cabo una exposición de maquinarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bf4dee6f256f3b283257d2700650d54?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Basilio Adda, Cédula de Identidad Nº 2.621.315-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y datos del permisario del vehículo matrícula STX 6632; 2o.) que el 25 de julio de 2014 el Servicio de Transporte Público realizo en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 30/7/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Basilio Adda, Cédula de Identidad Nº 2.621.315-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/07/31", "file_id": "1090-001725-14", "resolution_number": "560/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Basilio Adda respecto al número de padrón y datos del permisario del vehículo matrícula STX 6632.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1b1cafa3bc8073583257d270051f25e?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Carolina Galarraga, Cédula de Identidad Nº 1.569.838-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la última inspección aprobada del transporte de escolares matrícula SES 0278; 2o.) que el 22 de julio de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce de fs. 7 a 11 de las presentes actuaciones; 3o.) que el 30/7/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Carolina Galarraga, Cédula de Identidad Nº 1.569.838-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/07/31", "file_id": "1090-001704-14", "resolution_number": "561/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sra. Carolina Galarraga respecto a la última inspección aprobada del transporte de escolares matrícula SES 0278.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b2599f2b72b19a183257d270051f2cf?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Héctor Barreto, C.I. 4.887.710-2, conducía en estado de embriaguez, en la intersección de Av. Garzón y 19 de Junio, ya que al practicarle el examen de espirometría arrojó como resultado 0,71 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043937-14", "resolution_number": "628/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Héctor Barreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f6314d859a450b83257d2a004c742c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Alvaro Brian Marum Fernández, C.I. 4.408.328-4, conducía en estado de embriaguez, en la intersección de Av. Lezica y Lanús, ya que al practicarle el examen de espirometría arrojó como resultado 0,91 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043984-14", "resolution_number": "629/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Brian Marum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/547203378ad8532983257d2a004c6e3c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Luciano Acosta González, C.I. 4.757.681-6, conducía en estado de embriaguez, en la intersección de Lanús y Eduardo Raiz, ya que al practicarle el examen de espirometría arrojó como resultado 0,80 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043979-14", "resolution_number": "630/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometria positiva del Sr. Luciano Acosta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd02e3a1882a4e9083257d2a004c6e4e?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Leonardo Sebastián Moreira, C.I. 5.352.887-9, conducía en estado de embriaguez, en la intersección de Av. Garzón y Lanús, ya que al practicarle el examen de espirometría arrojó como resultado 0,64 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043963-14", "resolution_number": "631/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Leonardo Sebastián Moreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d0f42d6596f7c7483257d2a004c6e5b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/7/14, el Sr. Guillermo Berón, C.I. 1.849.985-3, conducía en estado de embriaguez, en la intersección de San José y Santiago de Chile, ya que al practicarle el examen de espirometría arrojó como resultado 0,58 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043958-14", "resolution_number": "632/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Guillermo Berón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5e0fd9b3678f5c683257d2a004c6e6f?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/7/14, el Sr. Wilson Adrián Cabrera, C.I. 1.903.250-9, conducía en estado de embriaguez, en la intersección de San José y Santiago de Chile, ya que al practicarle el examen de espirometría arrojó como resultado 1,45 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043942-14", "resolution_number": "633/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Wilson Adrián Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aed98ed8dff7db2683257d2a004c6e80?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/7/14, el Sr. Alvaro Mauricio Suárez, C.I. 5.120.080-1, conducía en estado de embriaguez, en la intersección de Br. José Batlle y Ordóñez e Instrucciones, ya que al practicarle el examen de espirometría arrojó como resultado 1,41 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-043921-14", "resolution_number": "634/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Mauricio Suárez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4916355a5346ee2083257d2a004c743c?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, el Sr. Alvaro Andrés Sosa Ribeiro, C.I. 3.960.357-4, conducía en estado de embriaguez, en la intersección de Av. Garzón y Matto Grosso, ya que al practicarle el examen de espirometría arrojó como resultado 2,71 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044019-14", "resolution_number": "635/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Andrés Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ace319a82ccd58c83257d2a004c7446?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/7/14, el Sr. Ernesto González, C.I. 4.911.756-5, conducía en estado de embriaguez, en la intersección de Av. Luis A. de Herrera y Av. Buschental, ya que al practicarle el examen de espirometría arrojó como resultado 1,24 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044050-14", "resolution_number": "636/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ernesto González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87e7605f56c1800583257d2a004c7451?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, la Sra. Cristina Almada, C.I. 4.578.987-9, conducía en estado de embriaguez, en la intersección de Av. Garzón y 19 de Junio, ya que al practicarle el examen de espirometría arrojó como resultado 0,50 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044066-14", "resolution_number": "637/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Cristina Almada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2161dae04e2cbed383257d2a004c745b?OpenDocument"}
{"approval_date": "31/7/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/7/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/7/14, la Sra. Adriana Rodríguez, C.I. 3.527.770-1, conducía en estado de embriaguez, en la intersección de Av. Lezica y Yegros, ya que al practicarle el examen de espirometría arrojó como resultado 0,46 gramos de alcohol por litro de sangre. Asimismo carecía de la documentación habilitante para conducir; 3o.) que por tal motivo el 21/7/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/07/31", "file_id": "4740-044003-14", "resolution_number": "638/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Adriana Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f0e62c965d00dd283257d2a004c7465?OpenDocument"}
