{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de mayo del año en curso del Coordinador Ejecutivo de la Secretaría de Educación Física, Deportes y Recreación Dr. Daniel Zarrillo por la cual solicita usufructuar 9 días de licencia anual reglamentaria a partir del 19 de mayo de 2015; RESULTANDO: 1º) que asimismo sugiere designar al Prof. José Figueroa para subrogarlo durante su ausencia; 2º) que el 7 de mayo ppdo., el Departamento de Cultura de conformidad remite las actuaciones; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 9 (nueve) días de licencia anual reglamentaria a partir del 19 de mayo de 2015 al Coordinador Ejecutivo de la Secretaría de Educación Física, Deportes y Recreación Dr. Daniel Zarrillo, C.I. 1.646.214.- 2.- Designar Coordinador Ejecutivo Interino de la Secretaría de Educación Física, Deportes y Recreación a partir del 19 de mayo de 2015 y hasta el reintegro del titular al Prof. José Figueroa, C.I. 1.543.163.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Secretaría de Educación Física, Deportes y Recreación -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/05/14", "file_id": "3110-001088-15", "resolution_number": "2052/15", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 9 días de licencia anual reglamentaria a partir del 19 de mayo de 2015 al Coordinador Ejecutivo de la Secretaría de Educación Física, Deportes y Recreación Dr. Daniel Zarrillo y se designa para subrogarlo al Prof. José Figueroa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70dc4f6247125e9883257e5a004bb143?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de mayo del año en curso de la Directora de la División Planificación Estratégica Arq. Ana M. Martínez Vidal, en la cual solicita se le conceda 1 día de licencia anual reglamentaria, a partir del 15 de mayo de 2015; RESULTANDO: 1º) que asimismo sugiere designar al Arq. Gabriel Pereyra para subrogarla durante su ausencia; 2º) que el 12/5/2015 el Departamento de Planificación de conformidad remite las actuaciones; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria a partir del 15 de mayo de 2015 a la Directora de la División Planificación Estratégica, ARQ. ANA M. MARTÍNEZ VIDAL, C.I. 1.716.180.- 2. Designar Director Interino de la División Planificación Estratégica a partir del 15 de mayo de 2015 y hasta el reintegro de la titular al ARQ. GABRIEL PEREYRA, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Planificación Estratégica -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informático y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/05/14", "file_id": "6020-000121-15", "resolution_number": "2053/15", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede un día de licencia anual reglamentaria a partir del 15 de mayo de 2015 a la Directora de la División Planificación Estratégica, Arq. Ana Martínez y se designa para subrogarla al Arq. Gabriel Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/396b361cccc4064483257e5a004bb147?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Convenio de cooperación celebrado entre el Banco de Previsión Social y esta Intendencia cuyo texto fue aprobado por Resolución Nº 2048/15 de fecha 13 de mayo de 2015 tendiente a instrumentar acciones para promover la lactancia materna; RESULTANDO: 1º) que el Banco de Previsión Social proporcionará en préstamo un equipo extractor profesional de leche materna, insumos, apoyo técnico, orientación y capacitación a efectos de su uso interno; 2º) que resulta necesario la creación de una Sala de Apoyo a la Lactancia dentro de la Institución que pueda ser utilizada en horario de trabajo por las funcionarias madres de hijos/as menores de dos años para amamantarlos/as, así como para el mantenimiento, conservación y traslado de la leche materna donada en forma voluntaria por las funcionarias; CONSIDERANDO: 1º) que estas acciones se enmarcan dentro de las políticas de gestión humana en materia de género tendientes a mejorar las condiciones de vida de las funcionarias; 2º) que el Departamento de Gestión Humana y Recursos Materiales promueve el dictado de resolución que disponga la creación de la Sala de Apoyo a la Lactancia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Créase dentro de la órbita del Departamento de Gestión Humana y Recursos Materiales en dependencia directa del Servicio de Salud y Seguridad Ocupacional una Sala de Apoyo a la Lactancia, destinada a ser utilizada por las funcionarias madres de hijos/as menores de dos años, a los efectos de que puedan amamantarlos/as, conforme la reglamentación de funcionamiento que se dicte al respecto.- 2º.- El proceso de extracción y manipulación de los insumos estará a cargo de las funcionarias usuarias bajo su responsabilidad personal, quienes podrán si así lo desean efectuar en dicha Sala donación voluntaria de leche materna.- 3º.- El Servicio de Salud y Seguridad Ocupacional se encargará del mantenimiento, conservación y traslado de la leche materna donada a fin de asegurar su adecuado valor biológico.- 4º.- Comuníquese a la Secretaría General, al Equipo de Comunicación, para su difusión, y a todas las dependencias; cumplido, pase al Servicio de Salud y Seguridad Ocupacional.-", "date": "2015/05/14", "file_id": "5010-002388-15", "resolution_number": "2054/15", "subcategory": "VARIOS", "summary": "Se crea dentro de la órbita del Departamento de Gestión Humana y Recursos Materiales en dependencia directa del Servicio de Salud y Seguridad Ocupacional una Sala de Apoyo a la Lactancia, destinada a ser utilizada por las funcionarias madres de hijos/as menores de dos años, a los efectos de que puedan amamantarlos/as, conforme la reglamentación de funcionamiento que se dicte al respecto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a13485eb3dc5deca83257e5a004b91f2?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las tareas de custodia y mantenimiento de la Plaza Tres Ombúes; RESULTANDO: 1º) que por Resolución Nº 1142/15 del 12/III/15 se aprobó un convenio con el Instituto Nacional de Cooperativismo, suscrito el 8/IV/15; 2º) que la División Espacios Públicos y Edificaciones informa que las tareas se iniciaron el 1/III/15 por lo que correspondería modificar la Cláusula Tercera: \"Plazo\" del citado convenio; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Cláusula Tercera: \"Plazo\" del Convenio aprobado por Resolución Nº 1142/15 del 12/III/15 se aprobó un convenio con el Instituto Nacional de Cooperativismo, suscrito el 8/IV/15, que quedará redactada de la siguiente manera: \"TERCERO: PLAZO. El plazo será de 12 (doce) meses a partir del 1/III/15.\" y mantener incambiados sus restantes términos. 2º.- Comuníquese al Municipio A, al Departamento de Recursos Financieros y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2015/05/14", "file_id": "4100-000816-15", "resolution_number": "2055/15", "subcategory": "CONVENIO-CONTRATO", "summary": "Se modifica la Cláusula Tercera: \"Plazo\" del convenio aprobado por Resolución Nº 1142/15 del 12/III/15 entre esta Intendencia y el Instituto Nacional de Cooperativismo, por las tareas de custodia y mantenimiento de la Plaza Tres Ombúes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fba7f591b3d29e7583257e5a004b71f2?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Sr. Marco Rocha en representación de Tres Sesenta (Admar SRL) por la cual solicita autorización para el uso de varios espacios públicos de nuestra ciudad con motivo de llevar a cabo actividades de promoción para la marca \"Siempre Libre\"; RESULTANDO: 1o.) que asimismo señala que los espacios serían: la Explanada Museo Oceanográfico (sobre Rambla República de Chile) Hotel Carrasco (sobre Rambla República de México) Feria del Parque Rodó (sobre Av. José G. Requena García) Plaza Matriz (sobre Juan Carlos Gómez y Sarandí) Feria Villa Biarritz (sobre Leyenda Patria) Pista de Patinaje en Parque Rodó (sobre Rambla república Argentina) Kibón (sobre Rambla Charles de Gaulle) y Ciclovía Rambla Presidente Wilson (frente a Ancap de Punta Carretas); 2o.) que propone un cronograma de fechas para la realización de la actividad con sus respectivas opciones en caso de suspenderse por mal tiempo que son: 15/5 (o 22/5) 16/5 (o 23/5) 17/5 (o 24/5) 22/5 (o 29/5) 23/5 (o 30/5) 24/5 (o 31/5) 29/5 (o 5/6) 30/5 (o 6/6) 31/5 (o 7/6) 5/6 (o 12/6) 6/6 (o 13/6) 7/6 (o 14/6) 12/6 (o 19/6) 13/6 (o 20/6) 14/6 (o 21/6) 19/6 (o 26/6) 20/6 (o 27/6) y 21/6 (o 28/6); 3o) que el 27/4/15 la Unidad de Concesiones, Servicio de Planificación, Gestión y Diseño, puso en conocimiento a los Municipios B, CH y E de la referida solicitud; 4o.) que el 27 de abril último, el Servicio de Planificación, Gestión y Diseño atento al interés comercial de la actividad propuesta, no presenta objeciones para su autorización, recomendando el cumplimiento de ciertos aspectos que constan a fs. 7; 5o.) que el 7 de mayo ppdo. la División Espacios Públicos y Edificaciones propicia autorizar a \"Admar SRL\" (Tres Sesenta) representada por Marco Antonio Rocha Ramos, el uso de los espacios y bajo el cronograma que lucen de fs. 1 a 3 y que forman parte del presente, con motivo de llevar a cabo una intervención urbana que consiste en a) entrega gratuita de productos y volantes informativos, b) juegos interactivos y c) participación de un vehículo ploteado con la marca a estacionarse en las inmediaciones de los lugares en que se desarrollará la actividad. Se condiciona a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización de los espacios públicos solicitados y al cumplimiento de los días y horarios autorizados. Tomar todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, serán los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, sin afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, así como la circulación peatonal y vehicular en la zona de desarrollo del evento; b) con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes, deberán tener un plan de gestión de residuos que abarque la actividad a desarrollar e instalar recipientes para residuos en cantidad y dimensiones adecuadas al evento; c) con todas las normas y reglamentaciones vigentes que regulen este tipo de eventos. B) Responsabilizarse: a) de todo deterioro que se produzca en dichos espacios públicos, restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento. Serán de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas y se prohíbe terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo. No podrán instalar propaganda de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, por lo que quedará esta Intendencia exonerada de toda responsabilidad; C) Cumplir con los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 7 a 9) los cuales se dan aquí íntegramente por reproducidos y cuya copia deberá ser entregada al interesado. D) Abonar por entenderse que es una actividad de contenido comercial, la suma de $ 20.110 (veinte mil ciento diez pesos uruguayos) a gestionarse con el Servicio de Obras, dando cumplimiento a la Resolución Nº 704/09/4000, en la cual se establece que para las actividades con estas características se exigirá una contrapartida en obras, servicios, equipos y/o materiales. E) El incumplimiento de las condiciones en que se otorga la autorización, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad. F) El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por la Coordinación Operativa de esta División. G) Efectuar las coordinaciones que correspondan con los Municipios B, CH y E, División Tránsito y Transporte y Servicios Centro Comunales Zonales correspondientes y Central de Inspección General - Espectáculos Públicos. H) El otorgamiento de este permiso no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; 6o.) que el 8 de mayo de 2015 el Departamento de Acondicionamiento Urbano de conformidad remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de acuerdo a lo solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar al Sr. Marco Rocha en representación de Tres Sesenta (Admar SRL) el uso de los espacios públicos de Montevideo que se mencionan en el Resultando 1o) y de acuerdo al cronograma de fechas señalado en el Resultando 2o) de esta Resolución, con motivo de llevar a cabo actividades de promoción para la marca \"Siempre Libre\".- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de los espacios públicos solicitados, de acuerdo al informe que se indica en el Resultando 5o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese al interesado, a la Jefatura de Policía de Montevideo, a los Municipios B, CH y E a las Divisiones Espacios Públicos y Edificaciones, Tránsito y Transporte, a los Servicios Centro Comunales Zonales Nº 1, 2, 4, 5, 6, 7 y 8, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2015/05/14", "file_id": "4130-000762-15", "resolution_number": "2056/15", "subcategory": "VARIOS", "summary": "Se autoriza a Marco Rocha en representación de Tres Sesenta, el uso de la Explanada Museo Oceanográfico, Hotel Carrasco, Feria del Parque Rodó, Plaza Matriz, Feria de Villa Biarritz, Pista de Patinaje del Parque Rodó, Kibón y Ciclovía en Rambla Presidente Wilson con motivo de llevar a cabo actividades de promoción para la marca Siempre Libre, los días de mayo y junio de 2015, que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/236633a022dbd86d83257e5a004bb140?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de mayo de 2015 del Director de la División Relaciones Internacionales por la cual solicita se declare de interés de esta Intendencia el \"II Foro por la Paz en Colombia\" que se llevará a cabo entre el 5 y el 7 de junio de 2015 en Montevideo; RESULTANDO: que asimismo señala que el mencionado evento se desarrollará en el contexto en el que se ha declarado a \"Montevideo, Capital de Paz de América Latina\", convocando a mas de mil delegados internacionales y que dicha solicitud se realiza en virtud del compromiso institucional con el mantenimiento y construcción de la paz con la justicia social, la democracia y la defensa de los Derechos Humanos en nuestros pueblos; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar de interés de esta Intendencia el \"II Foro por la Paz en Colombia\" que se llevará a cabo entre el 5 y el 7 de junio de 2015 en Montevideo.- 2.- Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese a la División Relaciones Internacionales y Cooperación, quien notificará a los interesados y pase a la División Información y Comunicación a sus efectos.-", "date": "2015/05/14", "file_id": "1030-000371-15", "resolution_number": "2057/15", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia el \"II Foro por la Paz de Colombia\" a llevarse a cabo entre le 5 y el 7 de junio de 2015 en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4af7ee61d60cb5d83257e5a004bb14a?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria de la Administración Nacional de Educación Pública (ANEP) Prof. Silvia Maresca; RESULTANDO: que por Resolución Nº 36 de fecha 8 de abril de 2015 el Consejo Directivo Central de la Administración Nacional de Educación Pública autorizó a la Prof. Maresca a desempeñar tareas como docente en esta Administración, al amparo del Convenio de Cooperación Técnica celebrado entre dicha Administración Nacional y esta Comuna, hasta el final del presente mandato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el desempeño de tareas en esta Intendencia de la funcionaria de la Administración Nacional de Educación Pública (ANEP) Prof. Silvia Maresca, C.I. Nº 4.075.319, al amparo del Convenio de Cooperación Técnica celebrado entre dicha Administración Nacional y esta Comuna (Resolución Nº 4308/00 de 22 de noviembre de 2000), para desempeñar tareas como docente en el Museo de la Memoria (MUME), a partir de la notificación de la presente Resolución y hasta el final del presente mandato departamental.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Artes y Letras, a la Unidad Información de Personal y Museo de la Memoria, y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/05/14", "file_id": "1001-010963-15", "resolution_number": "2058/15", "subcategory": "VARIOS", "summary": "Se autoriza el desempeño de tareas a esta Intendencia de la funcionaria de la Administración Nacional de Educación Pública (ANEP) Prof. Silvia Maresca, para desempeñar tareas como docente en el Museo de la Memoria (MUME), a partir de la notificación de la presente Resolución y hasta el final del presente mandato departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fc582d8e6a80d8583257e5a004b91f0?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria de la Administración Nacional de Educación Pública (ANEP) Prof. Noela Fernández; RESULTANDO: que por Resolución Nº 25 de fecha 25 de marzo de 2015 el Consejo Directivo Central de la Administración Nacional de Educación Pública autorizó a la Prof. Fernández a desempeñar tareas como docente en esta Administración, al amparo del Convenio de Cooperación Técnica celebrado entre dicha Administración Nacional y esta Comuna, hasta el final del presente mandato; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el desempeño de tareas en esta Intendencia de la funcionaria de la Administración Nacional de Educación Pública (ANEP) Prof. Noela Fernández, C.I. Nº 4.109.218, al amparo del Convenio de Cooperación Técnica celebrado entre dicha Administración Nacional y esta Comuna (Resolución Nº 4308/00 de 22 de noviembre de 2000), para desempeñar tareas como docente en el Museo de la Memoria (MUME), a partir de la notificación de la presente Resolución y hasta el final del presente mandato departamental.- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Artes y Letras, a la Unidad Información de Personal y Museo de la Memoria, y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/05/14", "file_id": "1001-009879-15", "resolution_number": "2059/15", "subcategory": "VARIOS", "summary": "Se autoriza el desempeño de tareas en esta Intendencia de la funcionaria de la Administración Nacional de Educación Pública (ANEP) Prof. Noela Fernández, al amparo del Convenio de Cooperación Técnica celebrado entre dicha Administración Nacional y esta Comuna, (Resolución Nº 4308/00 de 22 de noviembre de 2000) para desempeñar tareas como docente en el Museo de la Memoria (MUME), a partir de la notificación de la presente Resolución y hasta el final del presente mandato departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/115b21fa863ff61a83257e5a004b91f4?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Internacional convocada para la construcción del “Segundo Paquete de Obras – PSU IV – Préstamos BID 1819/OC-UR y 2605/OC-UR, Lote 3, Emisario Subacuático”, Obra 2.4, correspondiente al Proyecto del Sistema de Disposición Final Oeste del Saneamiento de Montevideo; RESULTANDO: 1o.) que por Resolución No. 3884/13 de fecha 27 de agosto de 2013, se adjudicó al Consorcio ESPINA-AQUALIA la construcción del “Lote 3 – Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR”, por un total de $ 196:862.156,90 (pesos uruguayos ciento noventa y seis millones ochocientos sesenta y dos mil ciento cincuenta y seis con 90/100) más U$S 20:011.747,35 (dólares americanos veinte millones once mil setecientos cuarenta y siete con 35/100) más € 14:607.062,40 (euros catorce millones seiscientos siete mil sesenta y dos con 40/100) incluyendo imprevistos y leyes sociales; 2o.) que, asimismo, la citada Resolución previó que el Contratista debería hacer los mayores esfuerzos para disminuir el plazo de ejecución de las obras, para lo cual, además de realizar el proyecto ejecutivo del diseño básico detallado, desarrollará un proyecto alternativo, que implique reducción de los plazos de los trabajos y del costo total; 3o.) que con fecha de 3 de setiembre de 2014, el Consorcio ESPINA-AQUALIA entregó los Proyectos Ejecutivos de la solución básica y de la alternativa, los que fueron aprobados por la Administración Departamental; 4o.) que las partes revisaron los precios y plazos para ejecutar el Proyecto Alternativo, quedando fijados según el siguiente detalle: Plazo – 20 meses, contados a partir del día siguiente al que se notifique la presente Resolución y Precio - $ 188:347.108,20 (pesos uruguayos ciento ochenta y ocho millones trescientos cuarenta y siete mil ciento ocho con 20/100), U$S 21:890.704,35 (dólares americanos veintiún millones ochocientos noventa mil setecientos cuatro con 35/100) y € 9:542.088,40 (euros nueve millones quinientos cuarenta y dos mil ochenta y ocho con 40/100), incluyendo la reserva para imprevistos y las leyes sociales; CONSIDERANDO: 1o.) que las partes, con fecha 14 de abril de 2015, suscribieron un Acta de Acuerdo, que recoge todo lo expuesto precedentemente y tres Anexos (A, B y C), que incluyen actividades y precios; 2o.) que por Nota CSC/CUR-WSA-657/2015, de fecha 7 de mayo de 2015, el Banco Interamericano de Desarrollo prestó su conformidad a la solución variante adoptada y su precio; 3o.) que el Director de la División Saneamiento y el Director General del Departamento de Desarrollo Ambiental son de opinión favorable en aprobar tanto la solución alternativa como el precio del emisario subacuático;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar el Acta de Acuerdo suscrita por la Intendencia de Montevideo y el Consorcio ESPINA-AQUALIA, de fecha 14 de abril de 2015, así como sus Anexos (A, B y C), que lucen a fs. 998 y siguientes. 2o.-Pase a la Unidad Ejecutora del Plan de Saneamiento, encomendando que curse comunicación de la presente Resolución al Banco Interamericano de Desarrollo y notifique la disposición aludida al adjudicatario.", "date": "2015/05/14", "file_id": "6370-003303-10", "resolution_number": "2060/15", "subcategory": "SANEAMIENTO", "summary": "Se aprueba el Acta de Acuerdo suscrita por la Intendencia de Montevideo y el Consorcio ESPINA-AQUALIA, de fecha 14 de abril de 2015, así como sus Anexos (A, B y C).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9be5bb1bf7774bab83257e5a004b8100?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de fraccionamiento del predio empadronado con el Nº 32200, con frente a Bvar. Gral. Artigas Nº 136, esquina calle Parva Domus, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que: a) se solicita la división en dos lotes del predio de referencia, identificados como lote 1 y lote 2; b) el lote 1 cumple con las disposiciones vigentes para el fraccionamiento, mientras que el lote 2 tiene un frente de 12,30 metros, no cumpliendo con el frente mínimo, que debería ser de al menos 15 metros; c) sin embargo el lote sí cumple con la superficie mínima exigida por la normativa de 500 metros cuadrados, que la fracción posee 759,39 metros cuadrados; d) los solicitantes representan a la institución Parva Domus Magna Quies, de larga trayectoria en el país y que forma parte de sus tradiciones culturales sin duda alguna; e) solicitan que la Junta Departamental de Montevideo otorgue su anuencia al fraccionamiento en carácter de excepción, para de esta manera poder realizar obras de mantenimiento en su tradicional edificio sede ubicado con frente a Bvar. Gral. Artigas; f) el predio a fraccionar se encuentra ubicado en Suelo de Categoría Urbano, Sub categoría Consolidado Costero; g) en el tramo de Bvar. Artigas comprendido entre la Rambla Mahatma Gandhi y la calle Itapúa, existe una gran cantidad de predios frentistas a Bvar. Gral. Artigas que se encuentran por debajo del metraje mínimo de 15 metros para el frente, establecido en el Plan de Ordenamiento Territorial; h) por lo anteriormente expresado, que no generaría un cambio sustancial en el entorno, que los recursos obtenidos tendrían un fin de apoyo a una tradición cultural de la ciudad, como lo sería la recuperación del antiguo edificio sede de casi 100 años de antigüedad y a que no sería posible (dada la localización del citado edificio en el predio) modificar el frente del lote 2, podría autorizarse el fraccionamiento solicitado en carácter de excepción; 2º) que con fecha 24 de marzo de 2015, la Unidad Plan de Ordenamiento Territorial informa que: a) el padrón pertenece a la Sociedad Civil Parva Domus Magna Quies, fundada el 25 de agosto de 1878, de amplia tradición cultural en nuestra ciudad; b) el inmueble es valorado por el conocimiento experto desde el punto de vista arquitectónico y simbólico. El padrón tiene una altura máxima edificable de 31 m. de acuerdo a lo establecido en el Art. D.235 del Volumen IV del Digesto; c) el padrón está incluido en el Área Patrimonial de Pocitos y en el Plan Especial de Ordenación, Protección y Mejora de Pocitos, en proceso de elaboración por esta Intendencia; d) el inmueble, obra del Arq. Tosi y de casi 100 años de antigüedad, en el marco de dicho instrumento, tendría un grado de protección patrimonial 3; e) los archivos existentes en la Intendencia que dan cuenta de las sucesivas modificaciones prediales y arquitectónicas por las cuales ha atravesado el bien, permiten comprobar que no se puede otorgar más ancho al lote 2, ya que implicaría que el cuerpo principal del edificio sede quedara sobre dos predios diferentes; f) mediante inspección técnica realizada en el lugar, se constató que existen en la zona varios casos de predios que poseen menos de 15 metros de frente; g) deberían condicionarse las construcciones a realizar en el lote 2 a la presentación de un anteproyecto arquitectónico ante la División Planificación Territorial, previo a la solicitud del Permiso de Construcción; 3º) que con fecha 30 de abril de 2015, la Unidad de Patrimonio informa que: a) se ratifica la valoración patrimonial del bien de referencia, surgida del estudio desarrollado en el marco del Plan Especial de Ordenación, Protección y Mejora de Pocitos, actualmente en proceso de redacción final; b) en el Inventario del Patrimonio Arquitectónico y Urbanístico realizado con este Plan Especial, el padrón de referencia fue catalogado con Grado de Protección 3, destacándose como elementos significativos su jardín, en especial el sector norte sobre la calle Parva Domus, y la fachada sobre Bvar. Artigas del sector original; c) se constata que la edificación presenta dos sectores netamente diferenciables: por un lado, un cuerpo que podríamos definir como original o principal que se desarrolla detrás de la fachada sobre Bvar. Artigas, realizado hacia principios del siglo XX (lote 1), y por otro, un cuerpo secundario de menor interés arquitectónico, presumiblemente realizado con posterioridad al primero y edificado con un mayor retiro sobre Bvar. Artigas (lote 2); d) los espacios abiertos ubicados delante y detrás del cuerpo secundario no continúan la lógica del destacado jardín del lote 1 que intermedia entre la edificación principal y el espacio público; e) en este tramo de Bvar. Artigas se desarrolla una morfología urbana netamente diferente a la del predio de Parva Domus, tratándose de edificios de vivienda colectiva en altura, en particular la edificación lindera sur, ubicada sobre el padrón Nº 406425, que ocupa todo el frente del predio dejando una medianera expuesta hacia el padrón de referencia; f) en definitiva, la fracción identificada como lote 2 no presenta valores significativos y, a la vez, tiene una relación muy escasa con los valores patrimoniales identificados en Parva Domus; g) por lo expuesto, podría viabilizarse la acción de fraccionar el actual padrón según la lógica de los lotes 1 y 2, procurando introducir una nueva edificación que articule adecuadamente el encuentro entre la morfología del edificio original de Parva Domus y su jardín con la de la edificación residencial en altura que ocupa el predio lindero sur; CONSIDERANDO: que la Dirección de la División Planificación Territorial y la Dirección General del Departamento de Planificación se manifiestan de conformidad, promoviendo el dictado de resolución para solicitar la correspondiente anuencia a la Junta Departamental de Montevideo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia de Montevideo a aprobar, en carácter de excepción, el fraccionamiento del padrón Nº 32200, Carpeta Catastral Nº 7406, con un área total de 3263,92 m2, en 2 lotes: lote 1 de 759,39 m2 y lote 2 de 2504,53 m2, ubicado con frente a Bvar. Gral. Artigas Nº 136, esquina calle Parva Domus, dentro de los límites del C.C.Z. Nº 5, Municipio CH, de acuerdo al gráfico luciente a fs. 7 del expediente Nº 6410-006041-14.- ARTICULO 2º.- Establécese que en forma previa a la tramitación del Permiso de Construcción, los interesados deberán presentar ante la División Planificación Territorial un anteproyecto arquitectónico para el lote 2, en el que se determinarán las condiciones de uso y ocupación del suelo atendiendo los criterios técnicos expuestos en los informes de las Unidades Plan de Ordenamiento Territorial y Patrimonio, incorporados al expediente Nº 6410-006041-14.- ARTICULO 3º.-Comuníquese. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2015/05/14", "file_id": "6410-006041-14", "resolution_number": "2061/15", "subcategory": "PROYECTO DE DECRETO (FRACCIONAMIENTO)", "summary": "Remitir a consideración de la Junta Departamental de Montevideo proyecto de decreto solicitando autorización para fraccionar, en carácter de excepción, el predio empadronado con el Nº 32200, con frente a Bvar. Gral. Artigas Nº 136, esquina calle Parva Domus, dentro de los límites del C.C.Z. Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/904a732b6640922a83257e5a004b9ca0?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras de iluminación en el área pública del Parque Julio César Grauert y su financiación, donde se encuentra emplazado el Carrasco Lawn Tennis Club; RESULTANDO: 1º) que por Resolución Nº 14/05 del 3/I/05 se aprobó un contrato con el citado Club por el cual la Intendencia de Montevideo le otorgó la concesión de uso de parte de los predios empadronados con los Nos. 63.584, 63.585, 63.891 y 63.496, por un plazo de 20 años, a partir del 31/V/02; 2º) que es de interés de ambas partes realizar las obras mencionadas y el Club se ofrece voluntariamente a financiarlas en su totalidad; 3º) que la División Asesoría Jurídica efectuó el correspondiente contralor jurídico-formal que luce a fs. 14 y 15 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano promueve la suscripción de un convenio a tales fines y deja constancia que la Comisión Especial Mixta que actúa en lo relativo a las concesiones participó conjuntamente con este Departamento y el Club en las etapas de negociación;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de convenio a celebrarse entre la Intendencia de Montevideo y el Carrasco Lawn Tennis Club: En la ciudad de Montevideo, el .............. de dos mil quince, POR UNA PARTE: la Intendencia de Montevideo (en adelante la IdeM) RUT 211763350018, con domicilio en esta ciudad, en la Avda. 18 de Julio Nº 1360, representada en este acto por ...... ....... y POR OTRA PARTE: el Carrasco Lawn Tennis Club (en adelante el CLTC) RUT ................., con domicilio en la calle Dr. Eduardo J. Couture Nº 6401 de esta ciudad, representado por ................, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES. 1) El presente acuerdo tiene como antecedente el Contrato de Concesión (en adelante el Contrato) celebrado entre las partes el 11/I/05, aprobado por Resolución Nº 14/05 del 3/I/05, por el cual la IdeM otorga al CLTC la concesión de uso de parte de los predios de su propiedad, empadronados con los Nos. 63.584, 63585, 63891 y 63496, más todas las construcciones que éstos contienen, documento que se adjunta y forma parte del presente. 2) El referido Contrato tiene un plazo de 20 (veinte años) contados desde el 31/V/02 y se establece como contrapartida el pago de un precio que se encuentra claramente determinado en su Cláusula Quinta. 3) Ambas partes ratifican la vigencia del contrato de concesión que las une y manifiestan que el presente acuerdo no modifica ni el plazo, ni el precio establecido. 4) Frente al interés expresado por la IdeM de realizar obras de iluminación en el Parque Dr. Julio César Grauert (en adelante la obra) el CLTC, voluntariamente, se ofrece a financiar dichas obras de la forma que se determina en la Cláusula Tercera. SEGUNDO: OBJETO. El objeto del presente acuerdo es la realización de las obras de iluminación en el área pública del Parque Dr. Julio César Grauert y su financiación, según los estudios técnicos efectuados por la Unidad Técnica de Alumbrado Público (UTAP) dependiente del Departamento de Acondicionamiento Urbano de la IdeM y los planos y presupuestos aprobados por ambas partes que se adjuntan y son parte indivisible del presente. TERCERO: RECONOCIMIENTO DE OBLIGACIONES. A los efectos de cumplir con el objeto de este acuerdo: a) el CLTC se obliga a ejecutar la obra y a financiarla en su totalidad y b) El precio total abonado por el CLTC por la ejecución de la referida obra se reintegrará por parte de la IdeM al CLTC de la siguiente manera: b.1) los montos a desembolsar de acuerdo con los avances de obra previstos en el contrato que se firmará entre el CLTC y la empresa contratista, se establecerán en U.R. (Unidades Reajustables) según la cotización oficial al momento de realizarse cada uno de ellos y b.2) la IdeM se obliga a reintegrar el monto total financiado por el CLTC y para ello descontará mensualmente el 50% (cincuenta por ciento) de las cuotas del contrato de concesión que une a ambas partes, a partir de la cuota número 155 (ciento cincuenta y cinco) correspondiente al mes de abril del año 2015 y hasta completar el valor total de la obra de iluminación púbica. Recibidos los comprobantes de pago que efectuará el CLTC a la contratista por los avances de la obra realizados, la IdeM extenderá recibo o carta de pago por escrito, por el equivalente en cuotas adelantadas por el CLTC e individualizará el porcentaje descontado, el número de cuotas y la fecha que corresponde a cada una de ellas. CUARTO: COSTO DE LA OBRA. La obra a realizar tendrá un costo estimado en $ 17.042.160 (pesos uruguayos diecisiete millones cuarenta y dos mil ciento sesenta) que corresponden a U.R 21.056 (veintiun mil cincuenta y seis unidades reajustables) obra que será realizada en un plazo de 3 (tres) meses por la Empresa Cablex S.A., que la IdeM conoce y acepta. QUINTO: SUPERVISION. La supervisión de la obra estará a cargo de la Unidad Técnica de Alumbrado Público (UTAP) dependiente del Departamento de Acondicionamiento Urbano de la IdeM, que deberá controlar los trabajos realizados y avalar la recepción definitiva de la obra por parte del CLTC. SEXTO: RESPONSABILIDAD. El CLTC asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades de la ejecución de obra que toma a su cargo por este acuerdo y en especial, asume todas las responsabilidades respecto de las contrataciones que pueda efectuar con terceros y de sus consecuencias, que se limita a la ejecución de la obra y la IdeM será la responsable de las futuras y necesarias reparaciones del mantenimiento, así como la responsabilidad que provenga por su calidad de propietaria. SEPTIMO: MANIFESTACION. Ambas partes, de común acuerdo, manifiestan que el contrato de concesión celebrado el 11/I/05, aprobado por Resolución Nº 14/05 del 3/I/05 se mantiene en todos sus términos y el presente acuerdo es un adelanto del aporte mensual establecido en dicho contrato con la única finalidad de financiar las obras de iluminación del Parque Dr. Julio César Grauert. OCTAVO: INCUMPLIMIENTO. Las partes acuerdan que en caso de incumplimiento de cualquiera de las obligaciones a su cargo, referidas en el presente acuerdo, facultará a la otra a darlo por rescindido de forma inmediata sin perjuicio de las responsabilidades que pudieran corresponder a la parte incumplidora y bastará para ello la sola comunicación con una antelación de 10 (diez) días. NOVENO: MORA AUTOMATICA. La mora en el cumplimiento de las obligaciones pactadas operará de pleno derecho sin necesidad de interpelación judicial ni gestión particular alguna, por el solo vencimiento de los plazos fijados o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo pactado. DECIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO PRIMERO: COMUNICACIONES. Las partes aceptan como válidas, las notificaciones e intimaciones que se realicen, como consecuencia de este otorgamiento, mediante telegrama colacionado con nota de retorno, dirigido a los domicilios constituidos. Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.. 2º.- Autorizar el uso de los fondos de la cuenta extrapresupuestal de la Comision Especial Mixta para el pago de la obra objeto del Convenio que se aprueba y disponer la apertura de otra en el Departamento de Acondicionamiento Urbano, a efectos de imputar la erogacion correspondiente. 3º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede. 4º.- Comuníquese al Departamento de Recursos Financieros y pase a la División Espacios Públicos y Edificaciones.", "date": "2015/05/14", "file_id": "4006-000642-15", "resolution_number": "2062/15", "subcategory": "CONVENIO-CONTRATO", "summary": "Se aprueba el texto de un convenio con el Carrasco Lawn Tennis Club realizar obras de iluminación en el área pública del Parque Julio César Grauert y su financiación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ed9ed7469c4bbfb83257e5a004b71f6?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Administración Nacional de Usinas y Trasmisiones Eléctricas solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 189.886, sito con frente al Cno. Peixoto Nº 2495, con destino a oficinas, caminería y estacionamiento, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que la Comisión Técnica de Estudios de Impacto Territorial informa: a) se encuentra en trámite según Expediente Nº 6401-004553-14 el citado Estudio que involucra al padrón de referencia y b) está en proceso la evaluación de los recaudos gráficos y escritos entregados y en dicha instancia no se advierten elementos de significación que hagan inviable el inicio anticipado de las obras; 2º) que la División Planificación Territorial no formula observaciones; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde condicionar la autorización y establece: a) dar estricto cumplimiento a la normativa vigente y realizar los ajustes a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción; b) en la instancia de la presentación del mencionado Permiso se deberán regularizar las construcciones existentes en el predio y c) por lo expuesto se otorga un plazo de 120 días para la presentación del citado Permiso; 2º) que el Departamento de Acondicionamiento Urbano manifiesta su conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras por la Administración Nacional de Usinas y Trasmisiones Eléctricas en el predio empadronado con el Nº 189.886, sito con frente al Cno. Peixoto Nº 2495, con destino a oficinas, caminería y estacionamiento, según gráficos que lucen en estas actuaciones. 2º.- Otorgar un plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción y se establece: a) dar estricto cumplimiento a la normativa vigente y realizar los ajustes a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción y b) en la instancia de la presentación del mencionado Permiso se deberán regularizar las construcciones existentes en el predio. 3º.- Facultar a la Dirección General del Departamento de Acondicionamiento Urbano a autorizar nuevos plazos para la presentación del Permiso de Construcción en el caso que el Estudio de Impacto Territorial no hubiera concluido. 4º.- Comuníquese al Municipio G y al Servicio Centro Comunal Zonal Nº 12 y pase al Servicio Contralor de la Edificación.", "date": "2015/05/14", "file_id": "4113-000623-15", "resolution_number": "2063/15", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se autoriza, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por la Administración Nacional de Usinas y Trasmisiones Eléctricas, en el predio Padrón Nº 189.886, sito con frente al Cno. Peixoto Nº 2495, con destino a oficinas, caminería y estacionamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e8dc276726965f583257e5a004b71f8?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 228/15/8000 de 12/V/2015 se dispuso asignar una Partida Especial de $ 30.000,oo a favor de la Sala Verdi; RESULTANDO: 1o.) que en la mencionada Resolución se incurrió en un error en el monto a asignar; 2o.) que la Solicitud SEFI Nº 37475 efectuada por la Oficina de Gestión Presupuestal del Departamento de Cultura es por $ 10.000,oo; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar el numeral 1º de la Resolución Nº 228/15/8000 de fecha 12/V/2015, donde dice: \"...Asignar a la Unidad Sala Verdi una partida especial de $ 30.000,oo (pesos uruguayos treinta mil)...\",deberá decir: \"...Asignar a la Unidad Sala Verdi una partida especial de $ 10.000,oo (pesos uruguayos diez mil)...\", manteniendo incambiados sus restantes términos.- 2.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2015/05/14", "file_id": "4247-000093-15", "resolution_number": "232/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 228/15/8000 de fecha 12/V/2015, donde dice: \"...Asignar a la Unidad Sala Verdi una partida especial de $ 30.000,oo (pesos uruguayos treinta mil)...\",deberá decir: \"...Asignar a la Unidad Sala Verdi una partida especial de $ 10.000,oo (pesos uruguayos diez mil)...\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2654d5319e334d9083257e45006bdae5?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Concurso Oficial de Agrupaciones Carnavalescas 2015; RESULTANDO: que habiéndose producido el fallo correspondiente, deberá procederse a la homologación del mismo, según Acta que luce agregada de fs. 1 a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3081/10 de fecha 12/VII/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, entre otras la facultad de homologar los fallos de los distintos jurados; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2015, según Acta que luce agregada de fs. 1 y a fs. 5 de estas actuaciones.- 2.- Declarar ganadores a cada uno de los participantes que se detallan en las Categorías que se indican: PREMIO: NOMBRE: PUNTAJE: CATEGORÍA REVISTAS: 1er. premio Tabú 3067 puntos 2do. premio La Compañía 2973 puntos 3er. premio Feelings 2944 puntos CATEGORÍA HUMORISTAS: 1er. premio Sociedad Anónima 3052 puntos 2do. premio Cyranos 3024 puntos 3er. premio Los Chobys 2982 puntos CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS: 1er. premio C 1080 3047 puntos 2do. premio Sarabanda 3030 puntos 3er. premio Tronar de Tambores 2967 puntos 4to. premio Yambo Kenia 2946 puntos CATEGORÍA PARODISTAS: 1er. premio Zíngaros 3106 puntos 2do. premio Los Muchachos 3038 puntos 3er.premio Nazarenos 3037 puntos 4to.premio Momosapiens 3006puntos CATEGORÍA MURGAS: 1er. premio Patos Cabreros 3066 puntos 2do. premio La Trasnochada 3054 puntos 3er. premio Momolandia 3015 puntos 4to. premio Cayó la Cabra 3013 puntos 5to. premio Don Timoteo 3012 puntos 6to. premio Curtidores de Hongos 2990 puntos 7to. premio Los Diablos Verdes 2972 puntos 8vo. premio La Gran Muñeca 2947 puntos 9vo. premio Falta y Resto 2901 puntos 10o. premio A Contramano 2841 puntos MENCIONES ESPECIALES: Mejor Bailarina: Gimena Gorriaran La Compañía Carla Latorre Tabú Micaela Viera Yambo Kenia Mejor Bailarín: Nicolás Morales Madame Gótica Eduardo Techera Tabú Nicolás Martínez Zíngaros Mejor Vedette: Serrana Sequerira C1080 Paola Correa Mi Morena Carol Larraura Yambo Kenia Mejor Cuerpo de Baile de Revistas: Feelings La Compañía Tabú Mejor Cuerpo de Baile de Lubolos: C1080 Sarabanda Yambo Kenia Mejor Coreografía de Revistas: Malambo Krisis Adicción a la Pasta Base La Compañía El Tango Tabú Mejor Coreografía de Lubolos: Al otro lado del miedo Sarabanda Nadie me dijo Sarabanda Constitución Yambo Kenia Mejor Coreografía de Parodistas: Hombres con maleta Los Fulanos Mambo Los Muchachos Novias Zíngaros Mejor Mama Vieja: Mary González Mi Morena Nora Fernández Tronar de Tambores Brenda Rodríguez Yambo Kenia Mejor Gramillero: Feliciano Rodríguez C1080 Gonzálo Rodríguez Senegal Carlos Odera Yambo Kenia Mejor Escobero: Enrique Pereira C1080 Sebastián Artagabeita Tronar de Tambores Gustavo Berlangieri Yambo Kenia Mejor Cuadro de Lubolos: Nadie me dijo Sarabanda Al otro lado del miedo Sarabanda Éxodos y Encuentros Yambo Kenia Mejor Puesta en Escena de Murgas: Álvaro Pintos Patos Cabreros Fabrizio Speranza La Gran Muñeca Mejor Puesta en Escena de Parodistas: Aldo Martínez Zíngaros Jorge \"Pollo\" Medina Nazarenos Mejor Puesta en Escena de Lubolos: Agustín Camacho C1080 Leonardo Preziosi Yambo Kenia Mejor Puesta en Escena de Humoristas: Maximiliano Xicart Cyranos Carlos Barceló Sociedad Anónima Mejor Puesta en Escena de Revistas: Agustín Camacho Feelings Fernando Olita y Eduardo Outerelo Tabú Mejor Vestuario de Murga: Curtidores de Hongos La Trasnochada Los Diablos Verdes Mariana Dosil Mariela Gotuzzo Mercedes Lalanne Mariella Villasante Fátima Martínez Auristela Gallino Daniela Dodera Gabriela Tamaño Ricardo Sosa Rosina Ugolini Jorge Chilavert María Esther Rethemias María Esther Rethemias Verónica Olivera Mejor Vestuario de Revistas: La Compañía Tabú Vivian Rodríguez Fernando Olita Fabricio Guaragna Isabel Silveira Sergio Amendola Mabel Fiuri Roberto Alvarado Beatriz Hernández Rosa Barrales Carmen Barrales Andrea Ramela Natalia Isabela Betiana López Mejor Vestuario de Humoristas: Cyranos Fantoches Sociedad Anónima Fernando Olita Sandra Capeche Agustín Camacho Evelyn Alvarez TAE Gerardo Gómez Mary Grum Santiago Cardozo Natalia Madeleine Molina Ana Perdomo Isabel Silveira Mirta Saavedra Fiorella Apello Betiana López Mejor Vestuario de Parodistas: Los Muchachos Nazarenos Zíngaros Cecilia Carriquiery Mari Villalba Luicita Altesor Verónica Carriquiery Lita Silveira Erika del Pino Luis Halter Anita Casas Mejor Vestuario de Lubolos: C1080 Sarabanda Tronar de Tambores Shirley Souza Yolanda Cabral Julio Sosa \"Kanela\" Javier Pejo Jorge Rozemberg Graciela Furtado Mejor Maquillaje de Murga: José Dorta Alicia Rosario Vignoli Don Timoteo Paula Gómez Los Diablos Verdes Mejor Maquillaje de Lubolos: Grupo TE PINTÉ C1080 Paloma González Sarabanda Víctor Arias Tronas de Tambores Mejor Maquillaje de Revistas: Feelings La Compañía Tabú Feelings Vivian Rodríguez Claudia Piedeferri Fabricio Guaragna Damián Fernández Betiana López Mejor Batería de Murga: Don Timoteo Momolandia Patos Cabreros Mejor Cuerda de Tambores: C1080 Sarabanda Yambo Kenia Mejor Conjunto Musical: Feelings Sarabanda Tabú Mejor Interpretación Vocal Masculina: Claudio Melcom Momosapiens Jorge Barboza Sarabanda Alberto \"Canario\" Pereira Zíngaros Mejor Interpretación Vocal Femenina: Edelweys Loyate Sarabanda Mariel Barboza Tabú Lorena Ifran Tabú Mejor Solista de Murgas: Damián Luzardo La Trasnochada Gabriel Carrique La Gran Muñeca Martín Pitaluga Los Diablos Verdes Mejor Coro de Murga: La Gran Muñeca Momolandia Patos Cabreros Mejor Letrista de Murga: Cayo La Cabra La Trasnochada Patos Cabreros Equipo Creativo Maximiliano Orta Eduardo Rigaud Martín Souza Alvaro Pintos Leonardo Pereyra Rafael Antognasa Mejor Letrista de Parodistas: Aristophanes Zíngaros Christian Ibarzabal Marcelo Vilariño Federico Pereyra Diego Melano Mejor Letrista de Humoristas: Cyranos Los Chobys Sociedad Anónima Fabricio Speranza Leonardo Paccela Carlos Barceló Maximiliano Xicart Julio Yoanes Martín Angiolini Jimena Márquez Leonardo Perla Mejor Letrista de Lubolos: C1080 Sarabanda Tronar de Tambores Marcel Keoroglián Eduardo Da Luz Horacio Rubino Patricia Tardi Victoria Riñón Ángela Farias Mejor Letrista de Revistas: La Compañía Tabú Enrique Vidal Maximiliano Xicart Jimena Márquez Julio del Río Eduardo Outerelo Mejor Figura de Lubolos: Eduardo Da Luz Sarabanda Mejor Figura de Revistas: Virginia Rodríguez La Compañía Alejandro Menéndez La Compañía Clara Cristóbal Tabú Mejor Figuras de Humoristas: Cyntia Patiño Cyranos Ricardo García Cyranos Clever \"Pato\" Esteche Sociedad Anónima Mejor Figura de Parodistas: Luis Alberto Carballo Los Muchachos Nicolás Aboleta Momosapiens Danilo Masso Zíngaros Mejor Figura de Murga: Leandro Castro Falta y Resto Maximiliano Orta La Trasnochada Javier Perera Patos Cabreros Mejor Cuadro de Humoristas: Escenas del Cine Cyranos Los fallos en el club Los Chobys La novia del Abuelo Sociedad Anónima Mejor Parodia: Cadena de Favores Aristophanes La Jaula de las Locas Zíngaros Mención a la mejor Comunicación: Aristophanes Cayó La Cabra Zíngaros Mejor Saludo de Murga: La Gran Muñeca La Trasnochada Patos Cabreros Mejor Retirada de Murga: Falta y Resto La Trasnochada Patos Cabreros Mejor Cuplé: Tabú Cayó La Cabra Adopción La Gran Muñeca Quincho de Varela Patos Cabreros Mejor Director de Murga: Andrés Toto La Gran Muñeca Diego Berardi Momolandia Rafael Antognasa Patos Cabreros Mejor Arreglador Coral: Andrés Toro La Gran Muñeca Martín Souza La Trasnochada Antognaza Patos Cabreros Mejor Coro: La Gran Muñeca Sarabanda Zíngaros Mejor Iluminación: Patos Cabreros Sarabanda Alberto \"Coco\" Rivero Tronar de Tambores Mejor Escenografía de Carnaval: INTROT Taller Nazarenos Taller Sarabanda Sarabanda Mejor Letrista de Carnaval: Equipo Creativo de Cayó La Cabra Mejor Espectáculo de Carnaval: Zíngaros Revelación del Carnaval: Serrana Barceló Figura Máxima de Carnaval: Rafael Antognaza Figura de Oro: Aldo Martínez. 3.-Comuníquese a la Secretaría General, al Servicio de Prensa y Comunicación, a la Gerencia de Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2015/05/14", "file_id": "4610-001236-15", "resolution_number": "233/15/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar fallo del jurado que dictamino en el Concurso Oficial de Agrupaciones de Carnaval 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbec6c7124bd3ece83257e45006bd96e?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor del violinista invitado, Sr. Federico Britos, Pasaporte Nº 457065462 (Acreedor Nº 97.718); RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de U$S 2.079,55,oo, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación en el concierto \"Filarmónica Jazz\" en marco de la Temporada Principal 2015; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 180395, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de U$S 2.079,55 (dólares estadounidenses dos mil setenta y nueve con cincuenta y cinco centavos), por concepto de cachet, impuestos IRNR e IVA incluidos, a favor del violinista invitado, Sr. Federico Britos, Pasaporte Nº 457065462, Acreedor Nº 97718, por su participación en el concierto \"Filarmònica Jazz\", realizado el día 15 de mayo de 2015, en el marco de la Temporada Principal 2015.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 180395.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento y pase - por su orden - a la Contaduría General y a la Unidad Orquesta Filarmónica.-", "date": "2015/05/14", "file_id": "4251-000603-15", "resolution_number": "234/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de U$S 2.079,55 por concepto de cachet, impuestos IRNR e IVA incluidos, a favor del violinista invitado, Sr. Federico Britos, Pasaporte Nº 457065462, Acreedor Nº 97718, por su participación en el concierto \"Filarmònica Jazz\", realizado el día 15 de mayo de 2015, en el marco de la Temporada Principal 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b13b88d2c3b54483257e45006bdca0?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la convocatoria al Concurso Literario \"Juan Carlos Onetti\", Edición 2015, en los Géneros: Narrativa, Narrativa Infantil y Juvenil, Poesía, Dramaturgia, Historieta; RESULTANDO: 1o.) que el Servicio de Artes y Letras eleva para su aprobación las bases que regirán dicho evento, las cuales lucen adjuntas de fs. 2 a 3 vta. de estas actuaciones y que como ANEXO forman parte integral de la presente resolución; 2o.) que la Abogada del Departamento de Cultura realizó el contralor jurídico formal formulando algunas observaciones, que son agregadas en el texto que se eleva para su aprobación; 3o.) que la División Artes y Ciencias manifiesta su conformidad y solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución No. 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar las bases que regirán la convocatoria al Concurso Literario \"Juan Carlos Onetti\", Edición 2015, en los Géneros: Narrativa, Narrativa Infantil y Juvenil, Poesía, Dramaturgia, Historieta, que como ANEXO forman parte integral de la presente resolución.- 2.- Establecer que la erogación que demandará dicho evento, se encuentra prevista y las imputaciones preventivas se realizarán en el momento de tener los nombres de los premiados y del jurado, además de las boletas por gastos de producción, según directivas impartidas por la Contaduría General.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase al Servicio de Artes y Letras.-ANEXO Concurso Literario Juan Carlos Onetti - Edición 2015 Géneros: Narrativa, Narrativa Infantil y Juvenil, Poesía, Dramaturgia, Historieta CONVOCATORIA: I) Requisitos de presentación A) El Departamento de Cultura de la Intendencia de Montevideo, a través de la División Artes y Ciencias y el Servicio de Artes y Letras, llama a concurso entre escritores nacionales mayores de edad (ciudadanos naturales o legales) para otorgar el premio Juan Carlos Onetti a la producción inédita, escrita en idioma castellano, en los géneros Narrativa (novela y cuento), Narrativa Infantil y Juvenil (novela y cuento), Poesía, Dramaturgia e Historieta. La temática es libre, admitiéndose obras originales que no hayan sido premiadas ni estén concursando simultáneamente en otro premio; en el caso de piezas teatrales, que no hayan sido estrenadas ni estén en ensayo ni publicadas en medio alguno. Cada participante podrá enviar más de una obra, pero solo una por participante podrá obtener premio o mención. B) Los concursantes podrán adjuntar sus obras en la página web en un archivo en formato digital PDF. En su defecto, se podrán presentar personalmente en soporte papel. Tanto en formato digital como en papel se utilizará espacio 1.5, en letra arial, tamaño 12p, hoja formato A4, en la primera página figurará el título de la obra, el género en que concursa y el seudónimo elegido. En el caso de obra impresa, se solicitan tres ejemplares encarpetados, impresos en una sola carilla. C) En el género Narrativa, se establece una extensión máxima de 250 páginas. En caso de que el participante presente cuentos cortos, se le requerirá un mínimo de diez cuentos (se consideran cuentos cortos aquellos de hasta dos carillas de extensión). D) En el género Narrativa Infantil y Juvenil (novela y cuento) se establece una extensión de hasta 120 páginas incluidas las ilustraciones, pero en caso de que el participante presente cuentos cortos se le requerirá un mínimo de diez cuentos (se consideran cuentos cortos aquellos de hasta dos carillas de extensión). E) En el género Poesía, no se establecen límites de extensión. F) En el género Dramaturgia se establece una extensión mínima de 40 páginas. G) En el género Historieta se requerirán historietas autoconclusivas sin limitaciones de extensión, dimensiones, estilo, técnica o color. Los participantes deberán ser los titulares de todos los derechos de autor sobre la obra y sobre sus personajes. En el caso de que las obras no sean presentadas en formato digital se solicita que se presenten en forma de copias impresas en hojas de tamaño máximo A3, debidamente numeradas y encuadernadas. Se sugiere no presentar originales. Se recomienda que las dimensiones de las páginas, su rotulado y coloreado, tengan en cuenta la viabilidad de su publicación en un libro de tipo álbum. En esta eventualidad se solicitará a los ganadores que suministren los archivos digitales de la obra completa en alta resolución (300 dpi a la medida de impresión). Los organizadores podrán sugerir ajustes en los originales con el objetivo de optimizar la impresión y lectura de la obra. II) Jurado A) El Departamento de Cultura designará dos jurados para cada uno de los cinco géneros. B) Los jurados dispondrán de un plazo máximo de 60 (sesenta) días corridos para expedirse, contados a partir de la entrega del material por parte del Servicio de Artes y Letras. C) El tercer jurado de cada género será propuesto por los concursantes entre los autores representativos a nivel nacional dentro de cada categoría. El voto es obligatorio. D) No podrá ser jurado quien sea participante del presente concurso, ni quien hubiera actuado en calidad de tal en alguna de las dos ediciones anteriores al presente. E) Los jurados podrán declarar desiertos los premios. La decisión será fundada, adoptada por mayoría simple de votos y tendrá carácter de inapelable. Dentro del ámbito especifico de su competencia,estarán facultados para resolver toda cuestión que no hubiera quedado establecida de modo explícito en estas bases. III) Premios A) Las obras que resulten premiadas serán editadas por la Intendencia de Montevideo (IdeM) como parte de la colección Concurso Literario Juan Carlos Onetti. Complementariamente los ganadores de cada género recibirán la suma de $ 30.000 (pesos uruguayos treinta mil) en concepto de cesión de los derechos de autor para la reproducción de las obras por única vez en el marco de la edición del presente concurso. Asimismo, se entregarán a cada ganador 100 (cien) ejemplares de su obra, quedando 400 (cuatrocientos) en poder de la IdeM, para ser destinados a las bibliotecas, museos, archivos y autoridades. Simultáneamente a la entrega del premio, quienes resulten ganadores suscribirán la cesión de derechos correspondiente. B) Las características en el diseño de las ediciones estarán definidas por la IdeM de acuerdo a las pautas establecidas por el Programa de Identidad Visual de esta institución en referencia a la aplicación de marca, figuración de nómina de las autoridades de la IdeM, etc. En la tapa se mencionará que se trata de un premio obtenido en el marco del Concurso Literario Juan Carlos Onetti, inclusión que deberá constar tanto en esta como en posteriores ediciones si las hubiere. C) Las obras ganadoras de los géneros Narrativa y Poesía serán distribuidas en forma gratuita de acuerdo a lo establecido en el convenio con el programa Socio Espectacular. D) La obra ganadora del género Dramaturgia tendrá la posibilidad de ser estrenada contando con apoyo de la IdeM, de acuerdo a la viabilidad de la puesta en escena. E) Los jurados podrán establecer hasta tres menciones por cada género. F) De conformidad con las disposiciones de la Ley Nº 18331 todos los concursantes autorizan expresamente a la IdeM a utilizar con fines publicitarios sus nombres e imagen como participantes en el concurso. El ganador, además, se compromete a participar personalmente en los actos de presentación y promoción de su obra que la IdeM considere adecuados. IV) Inscripción A) El concurso es anónimo, bajo seudónimo, con el objeto de resguardar la verdadera identidad no se podrá utilizar el habitual, en caso de tenerlo. B) El autor deberá completar el formulario de inscripción en la página web: . Al final de la operación recibirá en su dirección de correo electrónico un código de inscripción que deberá conservar como comprobante o, si se inscribiera personalmente, deberá presentar un sobre cerrado, identificado en el exterior con la palabra Datos, el seudónimo y el género, conteniendo en su interior la siguiente información: nombres y apellidos tal como figuran en el documento de identidad, fecha de nacimiento, número de documento de identidad, domicilio, dirección de correo electrónico y teléfonos. C) En el momento de inscripción digital, el concursante deberá adjuntar su obra, en un solo archivo formato pdf cuyo nombre se conformará de la siguiente manera: título_seudónimo_género, o presentarla personalmente impresa en papel (tres ejemplares) en la Avda. 18 de Julio Nº 1360, Servicio de Artes y Letras, Intendencia de Montevideo, Planta Baja, puerta 125, desde el 19 de mayo hasta el 18 de junio de 2015, en el horario de 12 a 17 horas. Los envíos por correo postal solamente se recibirán si la fecha del matasello queda comprendida dentro del plazo de la convocatoria. D) Asimismo, el aspirante votará por el tercer miembro del jurado, en la página web indicada en el literal A) o, en caso de inscribirse personalmente, entregará un sobre conteniendo su voto, en cuyo exterior deberá figurar la palabra Voto, el seudónimo y el género, no pudiendo proponer candidatos que hayan integrado en jurado en alguna de las ediciones anteriores (ver nómina publicada en la web de la IdeM). Cada participante podrá votar solo una vez por género. V) Otros A) Los trabajos en papel u otros soportes que se hubieren entregado en el Servicio de Artes y Letras, deberán ser retirados personalmente presentando el recibo correspondiente (emitido en el momento de la inscripción), disponiendo de un plazo de 30 (treinta) días corridos a partir de la fecha de la Ceremonia de Entrega de Premios. Los trabajos no retirados en ese período serán procesados por la Administración por las vías normales de eliminación documental. B) Las situaciones no previstas en las presentes bases serán resueltas por el Departamento de Cultura. C) La comparecencia a este concurso implica la aceptación de la totalidad de estas bases por parte del concursante. El incumplimiento implicará la eliminación automática del participante.-", "date": "2015/05/14", "file_id": "4232-000107-15", "resolution_number": "235/15/8000", "subcategory": "BASES", "summary": "Aprobar las bases que regirán la convocatoria al Concurso Literario \"Juan Carlos Onetti\", Edición 2015, en los Géneros: Narrativa, Narrativa Infantil y Juvenil, Poesía, Dramaturgia, Historieta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/504cdcf94b2f508e83257e45006bd77d?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. ALVARO RICHINO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en Marcos Sastre No. 2815, padrón No. 62.012; RESULTANDO: 1o.) que el 23 de marzo de 2015, el Municipio F solicita el dictado de resolución que disponga encomendar al Servicio de Actividades Contenciosas la obtención de una orden de allanamiento para ingresar a la referida finca, ya que se pudo comprobar en inspecciones realizadas que el predio debe ser objeto de limpieza, además existe un \"habitáculo\" donde pernocta un señor que se encuentra en situación de calle; 2o.) que el 23/4/15, el Alcalde del Municipio F remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Marcos Sastre No. 2815, padrón No. 62.012, para realizar su limpieza.- 2. Comuníquese al Municipio F, al Servicio Centro Comunal Zonal No. 9, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/05/14", "file_id": "3310-011267-12", "resolution_number": "317/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Marcos Sastre No. 2815, padrón No. 62.012, para realizar su limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c37c3a109f4a175783257e450065caf5?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28.884,13 a favor de JD&M; RESULTANDO: que el 8 de mayo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 831491; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 28.884,13 (PESOS URUGUAYOS VEINTIOCHO MIL OCHOCIENTOS OCHENTA Y CUATRO CON 13/100) a favor de JD&M.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/05/14", "file_id": "9210-009069-15", "resolution_number": "359/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 28.884,13 a favor de JD&M.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/686be1ad3af7176d83257e46004a6e92?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.950,oo a favor de la Administración Nacional de Correos, Factura No. 361209 (correspondencia de marzo de 2015, Servicio de Registro Civil); RESULTANDO: que el 6 de mayo de 2015 se generó la Solicitud de Preventiva SEFI Nº 180264 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/7/10 se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 5.950,oo (PESOS URUGUAYOS CINCO MIL NOVECIENTOS CINCUENTA) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF).- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 180264 de 06/05/15.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Registro Civil, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/05/14", "file_id": "9000-000389-15", "resolution_number": "360/15/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 5.950,oo a favor de la Administración Nacional de Correos (correspondencia de marzo de 2015, Servicio de Registro Civil).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8608ac919a4c5e2a83257e46004a6859?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 8.320,40 a favor de TELEFAX S.A.; RESULTANDO: que el 8 de mayo de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 826626 por $ 4.160,20 y 813967 por $ 4.160,20; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 8.320,40 (PESOS URUGUAYOS OCHO MIL TRECIENTOS VEINTE CON 40/100) a favor de TELEFAX S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/05/14", "file_id": "9210-009074-15", "resolution_number": "361/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 8.320,40 a favor de TELEFAX S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b14106e81d590d883257e46004a736f?OpenDocument"}
{"approval_date": "14/5/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada en el expediente No. 1090-001938-15 por el Sr. Ariel Stefanoli, Cédula de Identidad Nº 2.983.267-2, por la cual solicita información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 14 de mayo de 2015 la Unidad Acceso a la Información Pública solicita, a pedido de la Oficina Central de Secretaría General, la extensión de prórroga prevista en el Artículo 15 de la Ley 18.381, para continuar con las actuaciones, a fin de suministrar la información de que se trata; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante en la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Ariel Stefanoli, Cédula de Identidad Nº 2.983.267-2.- 2.- Comuníquese a la Oficina Central de Secretaría General y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado y demás efectos.-", "date": "2015/05/14", "file_id": "1090-001938-15", "resolution_number": "362/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Ariel Stefanoli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/921f52e666a5aa9883257e4a005229e5?OpenDocument"}
