{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la industria de reciclaje de nylon ubicada en la Avenida Luis Alberto de Herrera No. 2844, dentro de los límites del Servicio Centro Comunal Zonal No. 4; RESULTANDO: 1o) que la mencionada industria fue denunciada por emisión de ruidos molestos producidos por las máquinas empleadas en el proceso industrial; 2o) que con fechas 16 de diciembre de 2002 y 9 de mayo de 2003 se les intimó a quien dijo ser la propietaria Sra. Nidia Mabel Macchi la: a) presentación de planos para la habilitación de la maquinaria b) presentación de certificado final de Bomberos c) acondicionamiento de ventilación mecánica d) constancia de habilitación de Locales Comerciales e Industriales no constatándose ruidos molestos en estas oportunidades; CONSIDERANDO: 1o) que con fecha 2 de junio de 2003, el Servicio de Instalaciones Mecánicas y Eléctricas aplica una multa de 10 U.R. por incumplimiento a la intimación realizada con fecha 9 de mayo; 2o) que ante la reiteración de denuncias de ruidos molestos se procede a realizar una nueva inspección en el domicilio del denunciante, registrándose niveles sonoros que superan los admitidos por el Decreto No. 16556 \"Ordenanza de Instalaciones Mecánicas\"; 3o) que ante estos reiterados incumplimientos el Servicio de Instalaciones Mecánicas y Eléctricas, solicita la clausura de las instalaciones; 4o) que según Resolución No. 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la a Industria de Reciclaje de Nylon, ubicada en la Avenida Luis Alberto de Herrera No. 2844, dentro de los límites del Servicio Centro Comunal Zonal No. 4. 2o.-Solicitar al Servicio de Inspección General que efectivise la clausura dispuesta. 3o.-Comuníquese al Departamento de Descentralización para la transcripción al Servicio Centro Comunal Zonal No 4 y pase al Servicio de Instalaciones Mecánicas y Eléctricas para que preste su apoyo a la clausura dispuesta y controle el cumplimiento de ésta Resolución.", "date": "2003/07/09", "file_id": "3250-007756-02", "resolution_number": "174/03/6300", "subcategory": "CLAUSURA", "summary": "Se clausura la industria de reciclaje de nylon ubicada en Luis Alberto de Herrera Nº 2844, por infracción al Decreto Nº 16556 \"Ordenanza de Instalaciones Mecánicas\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5a00ed59e6b59be03256d5e00677bfc?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Administración del Contrato No. 1360, caratulado \"Servicio de Limpieza y Mantenimiento de la Red de Alcantarillado de una Zona de Montevideo\", \"Area 2\"; RESULTANDO: que el Ingeniero Isy Nelson Uri, C.I. 1.011.235, viene realizando las tareas de Director de Obra del mencionado contrato; CONSIDERANDO: que ésta Dirección General entiende importante para el buen funcionamiento del contrato, mejorar la atención a los vecinos en situaciones de emergencias, como ser inundaciones provocadas por lluvias abundantes en días domingos y feriados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE: 1o.-Trasladar al Ingeniero Isy Nelson Uri, C.I. 1.011.235, quien se desempeña en el Servicio de Operación y Mantenimiento del Sistema de Saneamiento (Unidad 6320), a cumplir funciones en la Unidad Ejecutora del Plan de Saneamiento (Unidad 6371), en la obra que se le asigne. 2o.-Trasladar al Ingeniero Radko Balcar, C.I. 1.657.442, quien se desempeña en la Unidad Ejecutora del Plan de Saneamiento, al Servicio de Operación y Mantenimiento del Sistema de Saneamiento como responsable de la Dirección del Contrato No. 1360. 3o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos y Operación y Mantenimiento del Sistema de Saneamiento, a las Unidades Ejecutora del Plan de Saneamiento, de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido pase al Sector Despacho para la notificación de los interesados.", "date": "2003/07/09", "file_id": "6302-003300-03", "resolution_number": "175/03/6300", "subcategory": "TRASLADOS", "summary": "Se traslada a los Ingenieros Isy Nelson Uri y Radko Balcar a la Unidad Ejecutora del Plan de Saneamiento y al Servicio de Operación y Mantenimiento del Sistema de Saneamiento respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99f609c8cf53a21b03256d5f005af53a?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 10.782.122,oo y U$S 618.404,86 a las empresas BANKBOSTON N.A., COOPERATIVA DE OBREROS Y EMPLEADOS DEL TRANSPORTE COLECTIVO, CORPORACION OMNIBUS MICRO ESTE S.A. (COMESA), RA.IN.COOP., NUEVO BANCO COMERCIAL y C.U.T.C.S.A., por los montos que en cada caso se indican, correspondiente al subsidio de boletos bonificados (Referencias 241240, 241045, 241046, 241048, 241283, 241285, 241284, 241286, 241051, 241236 y 241237); RESULTANDO: que el 9 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de las sumas de $ 10.782.122,oo (PESOS URUGUAYOS DIEZ MILLONES SETECIENTOS OCHENTA Y DOS MIL CIENTO VEINTIDOS) y U$S 618.404,86 (SEISCIENTOS DIECIOCHO MIL CUATROCIENTOS CUATRO DOLARES AMERICANOS CON 86/100), a favor de las empresas BANKBOSTON N.A., COOPERATIVA DE OBREROS Y EMPLEADOS DEL TRANSPORTE COLECTIVO, CORPORACION OMNIBUS MICRO ESTE S.A. (COMESA), RA.IN.COOP., NUEVO BANCO COMERCIAL y C.U.T.C.S.A. por los montos que en cada caso se indican, por concepto de subsidio de boletos bonificados.-, 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas permisarias del transporte colectivo de pasajeros.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/07/09", "file_id": "9210-008460-03", "resolution_number": "2692/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las sumas de $ 10.782.122,oo y U$S 618.404,86 a las empresas que se indican, por concepto de subsidio de boletos bonificados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26057824e06ce47403256dab005f6893?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el convenio firmado con los trabajadores del Servicio Fúnebre y de Necrópolis, relativo a una nueva modalidad de trabajo; RESULTANDO: 1o.) que esta nueva modalidad de trabajo implica el desempeño de tareas múltiples, así como el mantenimiento de las tareas del Servicio durante todos los días del año; 2o.) que en una actividad como la desempeñada, en un área tan delicada, donde la constante es el dolor y la muerte, se ve como muy importante, para la salud de los trabajadores, el que desempeñen además, otras tareas que sean más gratificantes y que tengan que ver con la creatividad y la vida; 3o.) que este convenio es el resultado de múltiples reuniones de una Comisión de Reestructura, conformada por trabajadores del Servicio y la Administración y promovida, en su momento, por ADEOM; 4o.) que el convenio citado lleva implícito una nueva forma de trabajo y de remuneración de ese trabajo, donde el resultado del mismo juega un papel fundamental; 5o.) que a partir del mismo se eliminan las horas extras en el Servicio Fúnebre y de Necrópolis; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución que modifique el cupo de horas extras del Departamentode Acondicionamiento Urbano; 2o.) que la multiplicidad de tareas que asumirán los funcionarios del Servicio Fúnebre y de Necrópolis implica la percepción de un viático compensatorio cuyas características deberán ser reglamentadas por el Departamento de Acondicionamiento Urbano en consulta con el Departamento de Recursos Humanos y Materiales;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Modificar la Resolución Nº 3884/02 de 1º de octubre de 2002, en lo relativo al cupo de horas extras del Departamento de Acondicionamiento Urbano, que es de 12.980 horas mensuales, pasando a ser de 6.730 horas mensuales.- 2o.- Dejar sin efecto la Resolución Nº 790/03 de fecha 26 de febrero de 2003.- 3o.- Establecer para los funcionarios del Servicio Fúnebre y de Necrópolis un viático compensatorio por la realización de actividades múltiples, cuya modalidad será reglamentada por el Departamento de Acondicionamiento Urbano en consulta con el Departamento de Recursos Humanos y Materiales.- 4o.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Auditoría de Personal y Empleos; a los Servicios Fúnebre y de Necrópolis; Planeamiento y Desarrollo de Recursos Humanos, y Administración de Recursos Humanos, y pase, por su orden, al Servicio de Liquidación de Haberes, y al Departamento de Recursos Humanos y Materiales.-", "date": "2003/07/09", "file_id": "5010-004796-03", "resolution_number": "2693/03", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 3884/02 de 1º de octubre de 2002, en lo relativo al cupo de horas extras del Departamento de Acondicionamiento Urbano, que es de 12.980 horas mensuales, pasando a ser de 6.730 horas mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa0293c9e6389e5503256dab005f30e5?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Juventudes Musicales del Uruguay, correspondiente a las diferentes actividades que se llevarán a cabo en la 51a. Temporada 2003; RESULTANDO: 1º) que la División Promoción y Acción Cultural, informa que se deberá abonar la suma de $ 20.000,00; señalando además, que dicha imputación, corresponderá: $ 10.000,00 al presupuesto de la citada División, y $ 10.000,00, al presupuesto de la Dirección General; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 66.240 y 66.239; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer el pago de la suma de $ 20.000,00 (pesos uruguayos veinte mil), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos. 66.240 y 66.239, en la suma de $ 10.000,00 (pesos uruguayos diez mil), cada una, correspondiente al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\".- 3.- Establecer que la imputación que se menciona en el Numeral precedente pertenece a los Presupuestos de la División Promoción y Acción Cultural, y de la Dirección General de este Departamento.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2003/07/09", "file_id": "9055-001243-03", "resolution_number": "275/03/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 20.000,00 a favor de Juventudes Musicales del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/092926925f13a37303256d5f00578383?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Orquesta Filarmónica de Montevideo, de contar con una partida especial por la suma de $ 38.000,oo, destinada a solventar los gastos de contratación del Director Invitado de Estados Unidos, Sr. Stanley Derusha, para el concierto a llevarse a cabo el 1º de agosto del presente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 13799; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 38.000,oo (pesos uruguayos treinta y ocho mil) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 13799.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Orquesta Filarmónica de Montevideo, y pase a la Contaduría General.-", "date": "2003/07/09", "file_id": "9055-001238-03", "resolution_number": "276/03/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por $ 38.000,oo a favor de la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7ee4faf8b6ff1d503256d5f005786c7?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Orquesta Filarmónica de Montevideo, de contar con una partida especial por la suma de $ 33.000,oo, destinada a solventar los gastos de contratación de la solista de corno Sra. Bárbara Range (USA), para conciertos de junio y julio del presente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 13844; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 33.000,oo (pesos uruguayos treinta y tres mil) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 13844.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Orquesta Filarmónica de Montevideo, y pase a la Contaduría General.-", "date": "2003/07/09", "file_id": "9055-001573-03", "resolution_number": "277/03/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 33.000,oo a la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0c0f37624fe180b03256d5f005788b6?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Nélida Esther Velázquez, solicitando se revea la deuda de Tasa de Alcantarillado correspondiente al inmueble padrón No. 20.359, ubicado en Isla de Flores No. 1788, por el período 10/1992 - 12/1995, Cuenta Corriente No. 2235330; RESULTANDO: 1o.) que la gestionante expresa que en la factura de Contribución Inmobiliaria fechada 13/02/2003 se la informa de la existencia de la referida deuda, no recibiendo anteriormente notificación alguna sobre la existencia de dicha deuda; 2o.) que el Servicio de Gestión de Contribuyentes informa que se trata de una Tasa de Alcantarillado que quedó trunca al 12/95 por haberse incorporado a partir de esa fecha al cobro de la Contribución Inmobiliaria, no registrándose gestiones de cobro por dicha cuenta, ni emisión de facturas por tratarse de una cuenta que quedó trunca y recién en el año 2000 se dio aviso de que existía deuda en la factura de la 2da. cuota del impuesto de Contribución Inmobiliaria; 3o.) que continúa informando el mencionado Servicio, que en consideración a lo expuesto, y a lo resuelto en caso anteriores, podría aplicarse lo dispuesto por el Art. 25o. del Decreto No. 27.803 (actualización por IPC) hasta el mes de junio de 2000, fecha de la primera vez que se informa la existencia de la referida deuda, manteniendo los recargos vigentes a partir de esa fecha; CONSIDERANDO: que la División Administración Fiscal comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar a la deuda de la Tasa de Alcantarillado, Cuenta Corriente No. 2235330, por el período 10/1992 a 12/1995, que grava al inmueble padrón No. 20.359, ubicado en la calle Isla de Flores No. 1788, de las multas y recargos por mora, hasta el mes de junio de 2000, aplicando en su lugar lo dispuesto en el Art. 25o. del Decreto No. 27.803.- 2o.- A partir de junio de 2000 la deuda se liquidará con la multa y recargos establecidos en la normativa vigente.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/07/09", "file_id": "2230-003878-03", "resolution_number": "3092/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera a la deuda de la Tasa de Alcantarillado, Cuenta Corriente No. 2235330, por el período 10/1992 a 12/1995, que grava al inmueble padrón No. 20.359, ubicado en la calle Isla de Flores No. 1788, de las multas y recargos por mora, hasta el mes de junio de 2000, aplicando en su lugar el Art. 25o. del Decreto No. 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3709dd828d2ba7b103256d5e005b0340?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.312 de 5 de junio de 2003, promulgado por Resolución No. 2309/03 de 16 de junio de 2003, por el cual de conformidad con la Resolución No. 1884/03 de 19 de mayo de 2003, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), a partir de a 3ra. cuota de 1993, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria, y a partir del mes de setiembre de 1999 y hasta el mes de promulgación del presente Decreto, del pago de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 31.748, ubicado en Bulevar Artigas No. 520, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 7.664,00, calculada hasta abril de 2003; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), a partir de a 3ra. cuota de 1993, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria, y a partir del mes de setiembre de 1999 y hasta el mes de promulgación del presente Decreto, del pago de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 31.748, ubicado en Bulevar Artigas No. 520, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 7.664,00, calculada hasta abril de 2003.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2003/07/09", "file_id": "9901-000285-00", "resolution_number": "3093/03/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), a partir de a 3ra. cuota de 1993, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria, y a partir del mes de setiembre de 1999 y hasta el mes de promulgación del presente Decreto, del pago de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 31.748, ubicado en Bulevar Artigas No. 520, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 7.664,00, calculada hasta abril de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a2fb9e9fae7c04003256d5e005b037a?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 2289/03/2000 de 4 de abril de 2003, se permitió a la señora Nelly Nau García, la cual es adjudicataria conjuntamente con el señor Luis Ernesto Machado Nau y la señora Margarita Luisa Nau García, a enajenar la vivienda municipal ubicada en Timoteo Aparicio, Pasaje \"A\" No. 4040, apartamento 18 del \"Barrio Unión\" (21); RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que corresponde se modifique la mencionada resolución sólo en lo atinente al nombre: en lugar de Nelly Nau García debe decir Nelly Machado Nau García;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución No. 2289/03/2000 de 4 de abril de 2003 sólo en lo atinente al nombre: en lugar de Nelly Nau García corresponde Nelly Machado Nau García.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/07/09", "file_id": "2230-033916-02", "resolution_number": "3094/03/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No. 2289/03/2000 de 4 de abril de 2003 sólo en lo atinente al nombre: en lugar de Nelly Nau García corresponde Nelly Machado Nau García.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dfe0eb97b55805803256d5e005b039f?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.310 de fecha 5 de junio de 2003, promulgado por Resolución No. 2303/03 de fecha 16 de junio de 2003, por el cual de conformidad con la Resolución No. 1236/03 de 31 de marzo de 2003, se faculta a este Ejecutivo para exonerar a la Escuela y Taller \"Aprendiendo a Crecer\" (E.Y.T.A.C.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 506.208, matrícula No. SAY 3215, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma de $ 15.900,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Escuela y Taller \"Aprendiendo a Crecer\" (E.Y.T.A.C.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 506.208, matrícula No. SAY 3215, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma de $ 15.900,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/07/09", "file_id": "2220-000675-02", "resolution_number": "3095/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Escuela y Taller \"Aprendiendo a Crecer\" (E.Y.T.A.C.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 506.208, matrícula No. SAY 3215, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma de $ 15.900,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f2a133932a81b6103256d5e005b03b8?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.309 de 5 de junio de 2003, promulgado por Resolución No. 2302/03 de 16 de junio de 2003, por el cual de conformidad con la Resolución No. 1777/03 de 12 de mayo de 2003, se faculta a este Ejecutivo para exonerar a la Sociedad Uruguaya de Actores, del pago del cien por ciento (100%) de multa y recargos generados por la deuda del impuesto de Contribución Inmobiliaria a que refiere el Decreto No. 30.231 de 13 de marzo de 2003, en relación al padrón de su propiedad No. 5.192, ubicado en la calle Mercedes Nos. 929, 931 y 933; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sociedad Uruguaya de Actores, del pago del cien por ciento (100%) de multa y recargos generados por la deuda del impuesto de Contribución Inmobiliaria a que refiere el Decreto No. 30.231 de 13 de marzo de 2003, en relación al padrón de su propiedad No. 5.192, ubicado en la calle Mercedes Nos. 929, 931 y 933.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/07/09", "file_id": "1001-015162-03", "resolution_number": "3096/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera a la Sociedad Uruguaya de Actores, del pago del cien por ciento (100%) de multa y recargos generados por la deuda del impuesto de Contribución Inmobiliaria a que refiere el Decreto No. 30.231 de 13 de marzo de 2003, en relación al padrón de su propiedad No. 5.192, ubicado en la calle Mercedes Nos. 929, 931 y 933.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b4ee828db1b8ee203256d5e005b03cf?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.311 del 5 de junio de 2003, promulgado por Resolución No. 2306/03 del 16 de junio de 2003, por el cual de conformidad con la Resolución No. 1880/03 del 19 de mayo de 2003, se faculta a este Ejecutivo para exonerar a la Cooperativa de Trabajadores Hábiles e Inhábiles (COTHAIN), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21.353 y 59.739, ubicados en la calles Juan Paullier No. 1627 y Daniel Muñoz No. 2206, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma total de $ 20.976,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Cooperativa de Trabajadores Hábiles e Inhábiles (COTHAIN), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21.353 y 59.739, ubicados en la calles Juan Paullier No. 1627 y Daniel Muñoz No. 2206, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma total de $ 20.976,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/07/09", "file_id": "2230-032603-02", "resolution_number": "3097/03/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Cooperativa de Trabajadores Hábiles e Inhábiles (COTHAIN), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21.353 y 59.739, ubicados en la calles Juan Paullier No. 1627 y Daniel Muñoz No. 2206, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma total de $ 20.976,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cadc1c0cde4449e303256d5e005b0411?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota emitida por el Servicio de Contaduría General a favor de la firma Tecnología Informática, según referencia No. 224124, correspondiente a 5 meses de asistencia técnica y actualización de sofware; RESULTANDO: que el 28 de mayo de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 73.449,93 por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Tecnología Informática, por la suma de PESOS URUGUAYOS SETENTA Y TRES MIL CUATROCIENTOS CUARENTA Y NUEVE CON NOVENTA Y TRES CENTESIMOS ($ 73.449,93).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2003/07/09", "file_id": "9210-006547-03", "resolution_number": "3098/03/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Tecnología Informática, por la suma de $ 73.449,93.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b16a3941cd826c3903256d5e005dc01d?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota emitida por el Servicio de Contaduría General a favor de la firma Organización Nyclajo S.R.L., según referencias Nos. 228001, 228002, 228006 y 228007, correspondiente a arrendamiento de fotocopiadora por el mes de julio de 2002 y COFIS; RESULTANDO: que el 17 de junio de 2003 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 2.152,00 por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Organización Nyclajo S.R.L., por la suma de PESOS URUGUAYOS DOS MIL CIENTO CINCUENTA Y DOS ($ 2.152,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2003/07/09", "file_id": "9210-007357-03", "resolution_number": "3099/03/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Organización Nyclajo S.R.L., por la suma de PESOS URUGUAYOS DOS MIL CIENTO CINCUENTA Y DOS ($ 2.152,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fab123c1cce5bfec03256d5e005dc03b?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma C.S.I. Ingenieros S.R.L., solicitando la devolución de las garantías de fiel cumplimiento de contrato No. 2165293-4494461, correspondiente a la Licitación Abreviada No. 31628/1; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que la División Planificación Territorial expresa que ha recibido por parte de la empresa solicitante el proyecto de acuerdo a lo establecido en la Licitación Abreviada No. 31628/1, por lo que considera viable la devolución de la póliza de fiel cumplimiento de contrato No. 2165293-4494461; 3o.) que el Servicio de Tesorería informa que la garantía a que se refieren estas actuaciones se encuentra en custodia en dicha Tesorería, en estado pendiente de devolución; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma C.S.I. Ingenieros S.R.L., de la garantía de fiel cumplimiento de contrato, consistente en la póliza No. 2165293-4494461, depositada en el Servicio de Tesorería General.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2003/07/09", "file_id": "6400-000480-03", "resolution_number": "3100/03/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma C.S.I. Ingenieros S.R.L., de la garantía de fiel cumplimiento de contrato, consistente en la póliza No. 2165293-4494461, depositada en el Servicio de Tesorería General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a60cff62517004ca03256d5e005dc053?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.245 de 27 de marzo de 2003, promulgado por Resolución No. 1192/03 de 31 de marzo de 2003, se permitió, sujeto a las disposiciones vigentes, a los Sres. Tania Malis Raimondo, Carolina Passeggi Santana, Lourdes Patricia Pérez Maeso, Zelmar Arteta Dalchiele, Marcelo Darío Barindelli Cristóbal, Víctor Daniel Timbal Coira y Luis Gerardo Cueto Rostom, integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1997, la realización de una rifa; RESULTANDO: que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje abonó de acuerdo a lo establecido en el Decreto No. 30.245 Art. 13o., la primer cuota de la Tasa de Sorteo, según recibo No. 2162636 de fecha 20/06/2003 por un monto de $ 732.000, por lo que, correspondería liberar el depósito que efectuara garantizando el pago del mismo mediante aval del ABN AMRO BANK con el No. 805.702 por un valor de U$S 26.000; CONSIDERANDO: que por Resolución No. 2905/00 de 14 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de disponer la devolución de los avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Desafectar la garantía No. 805.702, depositada en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 1997, autorizando su devolución.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2003/07/09", "file_id": "2240-002177-03", "resolution_number": "3101/03/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Desafectar la garantía No. 805.702, depositada en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 1997, autorizando su devolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68e8d5321aefd32903256d5e00612af5?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Héctor Correa, C.I. Nº 1.909.234-7, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que el referido funcionario solicita se le conceda 1 (un) año de licencia extraordinaria sin goce de sueldo, a partir del 15 de julio de 2003, por motivos particulares (fs. 1); 2o.) que el Servicio donde se desempeña, la División Saneamiento y la Dirección Administrativa del Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3o.) que la Unidad Empleos informa a fojas 8, que el Sr. Correa cumple con los requisitos establecidos en la normativa vigente; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder 1 (un) año de licencia extraordinaria sin goce de sueldo, a partir del 15 de julio de 2003, al funcionario Sr. Héctor Correa, C.I. Nº 1.909.234-7, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio de Operación y Mantenimiento de Saneamiento, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Saneamiento; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Operación y Mantenimiento de Saneamiento y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/07/09", "file_id": "6320-002284-03", "resolution_number": "330/03/5000", "subcategory": "LICENCIAS", "summary": "Se concede 1 año de licencia extraordinaria sin goce de sueldo, a partir del 15 de julio de 2003, al funcionario Sr. Héctor Correa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c45b94abf5d9d74903256d5e0068dec1?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Ibrain José Baraza Manrubia, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1246, al que está afectado el vehículo empadronado con el Nº 488.812, a favor de los Sres. Alejandro Leonardo Coppola Moreno y María del Carmen Lamas Ramilo, C.I. Nos. 1:318.169-7 y 1:509.302-4 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 14 y fs. 16 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 3/V/91 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Alejandro Leonardo Coppola Moreno y María del Carmen Lamas Ramilo, C.I. Nos. 1:318.169-7 y 1:509.302-4 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1246, del que el Sr. Ibrain José Baraza Manrubia figura como titular y al que está afectado el vehículo empadronado con el Nº 488.812.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/09", "file_id": "4720-004782-03", "resolution_number": "674/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1246, a favor de los Sres. Alejandro Leonardo Coppola Moreno y María del Carmen Lamas Ramilo, C.I. Nos. 1:318.169-7 y 1:509.302-4 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4986fe4be5ee357703256d60005a14c1?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Ariel Ildefonso Perdomo Ferreyra, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0461, al que está afectado el vehículo empadronado con el Nº 497.911, a favor de los Sres. Hugo Cabrera Méndez y Teresa María Méndez Rego, C.I. Nos. 1:252.937-5 y 789.771-3 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 20 y fs. 21 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 3/V/990 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Hugo Cabrera Méndez y Teresa María Méndez Rego, C.I. Nos. 1:252.937-5 y 789.771-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0461, del que el Sr. Ariel Ildefonso Perdomo Ferreyra figura como titular y al que está afectado el vehículo empadronado con el Nº 497.911.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/09", "file_id": "4720-004007-03", "resolution_number": "675/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0461, a favor de los Sres. Hugo Cabrera Méndez y Teresa María Méndez Rego, C.I. Nos. 1:252.937-5 y 789.771-3 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d968f3da2099d4f003256d60005a1541?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. José Nieto Negreira y Ada Mabel Borrás Carrasco, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1235, al que está afectado el vehículo empadronado con el Nº 906.073, a favor del Sr. Jorge Heber Borrás Carrasco, C.I. Nº 1:097.190-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante desde el 9/VIII/95 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Jorge Heber Borrás Carrasco, C.I. Nº 1:097.190-4, la transferencia de la cuota parte correspondiente al Sr. José Nieto Negreira, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1235, del que figura como titular conjuntamente con la Sra. Ada Mabel Borrás Carrasco y al que está afectado el vehículo empadronado con el Nº 906.073.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/09", "file_id": "4720-001540-03", "resolution_number": "676/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1235, a favor del Sr. Jorge Heber Borrás Carrasco, C.I. Nº 1:097.190-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2f5d438fec4b43303256d60005a15c4?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Luis Alberto Perla Bonilla y Esmeralda Pintos Moreira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0325, al que está afectado el vehículo empadronado con el Nº 975.647, a favor de los Sres. José Luis Vollono Di Mauro y Alicia Susana Mosquera Pedalino, C.I. Nos. 1:411.288-9 y 1:804.224-4 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 23 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 11/VI/02 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Luis Vollono Di Mauro y Alicia Susana Mosquera Pedalino, C.I. Nos. 1:411.288-9 y 1:804.224-4 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0325, del que los Sres. Luis Alberto Perla Bonilla y Esmeralda Pintos Moreira figuran como titulares y al que está afectado el vehículo empadronado con el Nº 975.647.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/09", "file_id": "4720-003223-03", "resolution_number": "677/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0325, a favor de los Sres. José Luis Vollono Di Mauro y Alicia Susana Mosquera Pedalino, C.I. Nos. 1:411.288-9 y 1:804.224-4 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/920efca92d31145403256d60005a1676?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.335 del 26/VI/03, promulgado por Resolución Nº 2.606/03 del 7/VII/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar finca peligrosa, las construcciones existentes en el predio empadronado con el Nº 16.273, ubicado en la calle Isla de Flores Nos. 1772/74/76/78, propiedad del Sr. Nicolás Toscano Olivera.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2003/07/09", "file_id": "4114-001261-98", "resolution_number": "678/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.335, declarar finca peligrosa, construcciones Isla de Flores Nos. 1772/74/76/78, propiedad Sr. Nicolás Toscano Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/803f258616ed240603256d60005a196e?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Our Kids, tendiente a obtener una reserva de espacio en la calle Jorge Canning Nº 2569; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Norte de la calle Jorge Canning frente al Nº 2569, entre la calle Ciudad de Bahía Blanca y la Avda. Dr. Américo Ricaldoni, en una longitud de 30 metros, de lunes a viernes de 08.00 a 17:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio Our Kids, junto a la acera Norte de la calle Jorge Canning frente al Nº 2569, entre la calle Ciudad de Bahía Blanca y la Avda. Dr. Américo Ricaldoni, en una longitud de 30 (treinta) metros, de lunes a viernes de 08.00 a 17:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerado del pago de las tarifas previstas.- 3°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/09", "file_id": "4711-001599-03", "resolution_number": "679/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Colegio OUR KIDS, en la calle Jorge Canning.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc2b4741d136a52103256d60005a18b7?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Centro de Educación Especial \"Nuestro Tiempo\", tendiente a obtener una reserva de espacio en la calle Zapicán Nº 3119; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Zapicán frente al Nº 3119, entre el Bvar. Gral. Artigas y la calle Arapey, en una longitud de 7 metros, de lunes a viernes de 07:30 a 17:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio el Centro de Educación Especial \"Nuestro Tiempo\", junto a la acera Oeste de la calle Zapicán frente al Nº 3119, entre el Bvar. Gral. Artigas y la calle Arapey, en una longitud de 7 (siete) metros, de lunes a viernes de 07:30 a 17:30 horas; 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerado del pago de las tarifas previstas.- 3°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/09", "file_id": "4711-001845-03", "resolution_number": "680/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Centro de Educación \"Nuestro Tiempo\" en la calle Zapicán frente al Nº 3119.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d56fdbfc876a23403256d60005a180a?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el relevamiento realizado en la Avda. Ramón Anador; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que se pudo determinar la importancia de la misma como vía conductora, con movimiento vehicular de relevancia a lo largo de todo el día, a los efectos de dotar de mayor seguridad se propone la preferencia de cruce a los vehículos que circulan por ella frente a los que lo hacen por las calles perpendiculares, entendiendo señalizar mediante carteles de \"PARE o \"CEDA EL PASO\" en las vías transversales a la misma; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso a los vehículos que circula por la Avda. Ramón Anador sobre los vehículos que o hacen por sus transversales.- 2º.- Disponer la colocación de carteles de \"PARE o \"CEDA EL PASO\", según las necesidades propias de cada cruce.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/09", "file_id": "4711-003051-03", "resolution_number": "681/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso Avda. Ramón Anador .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/803bdd3996ae61a303256d60005a1444?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los estudios realizados sobre el flujo vehicular que circula por la calle Isla de Gaspar; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito sugiere dar preferencia de paso a los vehículos que circulan por la mencionada calle sobre los que lo hacen por la calle Espronceda, y dicha preferencia se explicitará, sentido de circulación hacia el Este con cartel de Pare, y sentido de circulación al Oeste con cartel de Ceda el Paso; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Isla de Gaspar sobre los vehículos que lo hacen por la calle Espronceda.- 2º.- Disponer la colocación de un cartel de \"PARE\" o \"CEDA EL PASO\", según la visibilidad.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/09", "file_id": "4701-007989-03", "resolution_number": "682/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia paso Isla de Gaspar sobre vehículos Espronceda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63265b35ad878d5203256d60005a1728?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los conflictos en la circulación que se genera en la calle Pte. Berro en el tramo comprendido entre la Avda. Italia y la calle Bahía Blanca; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) las situaciones de peligro que se originan a la altura del cantero central de la mencionada Avenida entre los vehículos que circulan hacia el Norte y pretenden ingresar por la Avenida hacia el Oeste y que se encuentran con los vehículos que circulando por la calle Pte Berro hacia el Sur pretenden ingresar en la citada Avenida al Este y b) se entiende conveniente establecer sentido único de circulación de Norte a Sur en el tramo mencionado; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación hacia el Sur de la calle Pte. Berro en el tramo comprendido entre la Avda. Italia y la calle Bahía Blanca.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/09", "file_id": "4711-002964-03", "resolution_number": "683/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único circulación hacia Sur Pte. Berro entre Avda. Italia y Bahía Blanca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30e05db662405f8703256d6b005e0224?OpenDocument"}
{"approval_date": "9/7/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"EL SALVADOR\", destinado a la realización de música, música en vivo, espectáculos artísticos y/o similares, sito en la calle San Salvador No. 2063, responsabilidad de la firma, Labella Rodrigo y Piñeiro Luis, Sociedad de Hecho, R.U.C. 214749420017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Espectáculos Públicos informa: a) que por Resolución Interna del Servicio Central de Inspección General de fecha 25/VI/03, se dispuso no autorizar la realización de música, música en vivo, espectáculos artísticos y/o similares, por no haber presentado la totalidad de la documentación habilitante, habiendo sido notificado con fecha 26/VI/03; b) que en inspección de control realizada el día 3/VII/03 a la hora 2:30, se pudo constatar el incumplimiento de lo dispuesto, habiéndose labrado la Orden de Servicio No. 245381 y c) que con fecha 5/VII/03 a la hora 00:55, se constata que no acataron la prohibición de funcionamiento, habiéndose labrado Acta No. 7675, por lo que en virtud de lo expuesto sugiere su clausura hasta tanto se presente la totalidad de la documentación solicitada; 2o) que el Servicio Central de Inspección General solicita la clausura del local y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el local denominado \"EL SALVADOR\", destinado a la realización de música, música en vivo, espectáculos artísticos y/o similares, sito en la calle San Salvador No. 2063, responsabilidad de la firma Labella Rodrigo y Piñeiro Luis, Sociedad de Hecho, R.U.C. 214749420017, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a los interesados que una vez que hayan cesado las causas que la originaron podrán solicitar la reapertura del comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2003/07/09", "file_id": "5220-018633-03", "resolution_number": "752/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el local denominado \"EL SALVADOR\", destinado a la realización de música, música en vivo, espectáculos artísticos y/o similares, sito en la calle San Salvador No. 2063, responsabilidad de la firma Labella Rodrigo y Piñeiro Luis, Sociedad de Hecho, por no poseer la totalidad de la documentación habilitante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3124560f774274c403256d5e0062232e?OpenDocument"}
