{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que el Artículo No. 58 del Decreto No. 30.094, aprueba el dimensionado de Conducción para las dependencias directas del Departamento del Desarrollo Ambiental; RESULTANDO 1o.) que en el citado artículo además se establece que dependerá en línea directa de la Dirección General del Departamento del Desarrollo Ambiental, un Coordinador Técnico; 2o.) que el Artículo D.132 del Digesto Municipal, Volumen III, habilita el suscrito a asignar las funciones encuadradas en la figura del Coordinador Técnico, estableciendo para ello ciertos requisitos; CONSIDERANDO 1o.) que desde hace ya años el Ingeniero Esteban Garino, realiza tareas inherentes en la coordinación, asesoramiento, relacionamiento y supervisión en la gestión de este Departamento, como ser: -Coordina actividades con las Divisiones, Servicios y Unidades, -Atiende el relacionamiento técnico del Departamento con Organismos Nacionales como ser: Ministerio de Salud Pública, DIPRODE, DINAMA, etc. así como Organismo Internacionales, especialmente con el Banco Interamericano de Desarrollo, -Supervisa Contratos de Consultoría, interviniendo en etapas de negociaciones, adjudicaciones y posterior seguimiento, actualmente con el Plan Director de Residuos Sólidos, Consultoría de Asesoramiento a la Unidad Ejecutora del Saneamiento Urbano de Montevideo y Consultoría de Proyectos del Plan de Saneamiento Urbano Etapa III, -Interviene en las Comisiones Asesoras de Adjudicación de Licitaciones y asesora en la Formulación de Pliegos, -Colabora con el desarrollo de los Programas que ésta Dirección encara; 2o.) que sin estar plasmado en una Resolución las tareas de Coordinador Técnico las ha realizado y realiza el Ing. Esteban Garino, por lo que ésta Dirección General, entiende de justicia asignárselas oficialmente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al Ingeniero Esteban Garino, C.I. 1.079.918, Coordinador Técnico del Departamento de Desarrollo Ambiental, al amparo del Artículo D.132 y subsiguientes del Volumen III del Digesto Municipal y en concordancia con el Artículo No. 58 del Decreto No. 30.094. 2o.-Comuníquese, al Departamento de Recursos Humanos y Materiales, al Servicio de Planeamiento y Desarrollo de Recursos Humanos y transcríbase a las Divisiones, servicios y Unidades de este Departamento y pase al Sector Despacho para la notificación del profesional involucrado.", "date": "2003/07/10", "file_id": "6302-03342-03", "resolution_number": "176/03/6300", "subcategory": "DESIGNACIONES", "summary": "Se designa Coordinador Técnico del Departamento de Desarrollo Ambiental al Ing. Esteban Garino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ed49012c3e59a3b03256d5f005af236?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el numeral 1o. de la Resolución No. 2275/03, de 12 de junio de 2003, se dispuso otorgar el auspicio de esta Intendencia Municipal al evento de lanzamiento de la web llamada LATINSHOWMUSIC.COM, que organizado por Ritmosur Producciones, se llevará a cabo el 12 de junio de 2003, en el Radisson Victoria Plaza; RESULTANDO: 1o.) que el Sr. Juan Pablo Fernández, en representación de Ritmosur Producciones, señala que por motivos de ajustes previos y a la espera de diferentes resoluciones que llevan su trámite normal dentro de diferentes organismos, el citado evento fue postergado para el 15 de julio de 2003; 2o.) que el Servicio de Relaciones Públicas eleva estas actuaciones a fin de dictar la correspondiente resolución modificando la fecha de realización del lanzamiento de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Modificar el numeral 1o. de la Resolución No. 2275/03, de 12 de junio de 2003, estableciéndose que donde dice \"...se llevará a cabo el 12 de junio de 2003...\" debe decir \"se llevará a cabo el 15 de julio de 2003...\".- 2. Comuníquese a los interesados, al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas a sus efectos.-", "date": "2003/07/10", "file_id": "1001-031337-03, 1001-037983-03", "resolution_number": "2694/03", "subcategory": "AUSPICIOS", "summary": "Se modifica el numeral 1o. de la Resolución No. 2275/03, de 12/6/03, estableciéndose que donde dice \"...se llevará a cabo el 12 de junio de 2003...\" debe decir \"...se llevará a cabo el 15 de julio de 2003\", relacionada con el auspicio al evento lanzamiento de web llamada LATINSHOWMUSIC.COM, organizado por Ritmosur Producciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c49c359aec79dd703256dab005fe51c?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 13964 por la cual el Servicio de Relaciones Públicas expresa la necesidad de contar con una Partida Especial por $ 120.000,oo, para atender gastos de protocolo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Servicio de Relaciones Públicas una Partida Especial por la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL) para atender gastos de protocolo.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 13964.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2003/07/10", "file_id": "1040-001927-03", "resolution_number": "2695/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Relaciones Públicas una partida especial s/solicitud SEFI No. 13964, para atender gastos de protocolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6b957ed9a970d0d03256dab005fe4f1?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de atender gastos ocasionados por el PLAN ALIMENTARIO; RESULTANDO: que con fecha 10/07/03, se realizó la Solicitud de Partida Especial SEFI No. 13996 por la suma de $ 150.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Pro Secretaría General una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTO CINCUENTA MIL), a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- 2. Establecer que dicha erogación se atienda de acuerdo a la Solicitud SEFI No. 13996.- 3. Comuníquese a la Pro Secretaría General, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2003/07/10", "file_id": "1002-010924-03", "resolution_number": "2696/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Prosecretaría General una partida especial para atender gastos ocasionados por el PLAN ALIMENTARIO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79aa45bdd92716b303256dab005fe581?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el convenio a suscribirse entre esta Intendencia Municipal y la empresa SAETA TV Canal 10; RESULTANDO: 1o.) que por Convenio celebrado entre las partes el 6 de junio de 1995 -en el que intervinieron además las empresas Tractoral S.A., Riselco S.A, Sociedad Televisora Larrañaga S.A., Saeta TV Canal 10 y el Ministerio de Educación y Cultura- se estipuló la creación de un Fondo de Administración conjunta, integrado con los aportes anuales de los canales privados de Montevideo, la Administración Municipal y el Ministerio de Educación y Cultura, con el objetivo de promover la producción audiovisual nacional; 2o.) que en cumplimiento de los términos del convenio antes referido, Saeta TV Canal 10, mantiene una deuda con el Fondo para el Fomento y Desarrollo de la Producción Audiovisual Nacional (FONA) que a la fecha asciende a U$S 151.000,oo (DOLARES AMERICANOS CIENTO CINCUENTA Y UN MIL) deuda que es aceptada y asumida por la precitada empresa; 3o.) que por el referido instrumento las partes expresan su objetivo de mantener vigente la promoción de la producción audiovisual nacional y el Fondo de Administración Conjunta creado para este fin, adecuando a las circunstancias actuales la integración del mismo y el funcionamiento futuro del fomento y desarrollo de la producción audiovisual nacional; 4o.) que a tales efectos se adjunta texto tentativo del Convenio a suscribir; CONSIDERANDO: que se estima conveniente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar las cláusulas del convenio a suscribirse entre esta Intendencia Municipal y la empresa SAETA TV Canal 10, en los siguientes términos: CONVENIO: En Montevideo a los días del mes de de 2003, entre POR UNA PARTE: La Intendencia Municipal de Montevide, en adelante (\"la IMM\"), con domicilio en la Av. 18 de Julio 1360, representada por y POR OTRA PARTE: el , C.I. , en representación de la empresa SAETA TV Canal 10, con domicilio en Lorenzo Carnelli 1234, celebran el siguiente convenio: PRIMERO: ANTECEDENTES: 1) SAETA TV Canal 10 ha suscrito Convenio con la Intendencia Municipal de Montevideo -con fecha 6 de junio de 1995- en el cual se estipuló la creación de un Fondo de Administración Conjunta, integrado mediante los aportes anuales de la compareciente, además de las empresas Monte Cablevideo S.A., Montecarlo TV S.A., Riselco S.A., Sociedad Televisora Larrañaga S.A., Tractoral S.A. y el Ministerio de Educación y Cultura, con el objetivo de promover la producción audiovisual nacional. 2) En cumplimiento de los términos antes referidos, Saeta TV Canal 10, mantiene una deuda al día de la fecha con el FONA, que asciende a U$S 151.000,oo (DOLARES AMERICANOS CIENTO CINCUENTA Y UN MIL), deuda que es aceptada y asumida por la empresa. SEGUNDO. OBJETO: Las partes signatarias expresan su objetivo común de mantener vigente la promoción de la producción audiovisual nacional y el Fondo de Administración Conjunta, creado para ese fin, adecuando a las circunstancias actuales la integración de dicho Fondo y el funcionamiento futuro del fomento y desarrollo de la producción audiovisual nacional. TERCERO. INTEGRACION AL FONDO DE SUMAS PENDIENTES: La empresa deudora se compromete a integrar al FONDO las sumas que adeuda a la fecha de la siguiente forma: 1) Un monto de U$S 35.000,oo (DOLARES AMERICANOS TREINTA Y CINCO MIL) correspondientes al año 2003, que se abonarán en pesos uruguayos con una paridad de $U 21,oo (veintiún pesos uruguayos) por dólar, en 12 (doce) cuotas mensuales y consecutivas. 2) Un monto de U$S 70.000,oo (DOLARES AMERICANOS SETENTA MIL) que se abonarán en pesos uruguayos con una paridad de $U 17,oo (diecisiete pesos uruguayos) por dólar, en 18 (dieciocho) cuotas mensuales y consecutivas. 3) El monto restante de U$S 46.000,oo (DOLARES AMERICANOS CUARENTA Y SEIS MIL) en dólares americanos, en 24 (veinticuatro) cuotas mensuales y consecutivas, que se documentarán en vales suscritos por SAETA TV Canal 10, a la firma del Convenio correspondiente. Las cuotas establecidas en los numerales 1) y 2) se ajustarán anualmente a partir del 31 de diciembre de 2003, de acuerdo al siguiente criterio: 70% (setenta por ciento) se ajustará según el índice medio de salarios fijado por el Poder Ejecutivo; 15% (quince por ciento) de acuerdo al índice de devaluación del peso uruguayo respecto al dólar estadounidense de conformidad con lo que establezca el Banco Central del Uruguay; el 15% (quince por ciento) restante de acuerdo al índice de precios al consumo, según lo establezca el Instituto Nacional de Estadísticas del Ministerio de Economía y Finanzas. La primera cuota de pago se hará efectiva en julio de 2003. CUARTO: MORA: Para el caso de atraso en más de 2 (dos) cuotas, se aplicará el máximo interés moratorio que permita el Banco Central, sin necesidad de interpelación judicial o extrajudicial alguna, y por el sólo vencimiento de los plazos establecidos. QUINTO:DESTINO DE LOS FONDOS: Los recursos del FONDO serán destinados exclusivamente a la financiación y difusión de los proyectos de piezas que se seleccionen, de acuerdo a las decisiones que adopte la Comisión Administradora. SEXTO: FOMENTO Y DESARROLLO: La empresa compromete su esfuerzo a brindar el mayor apoyo y cobertura de las actividades de la producción audiovisual nacional para lo cual adhieren a la ejecución del plan básico adjunto a este Convenio. SEPTIMO: Cualquier beneficio que pudiera ser otorgado a cualquiera de las empresas que participan en la financiación del FONA ya sea en forma conjunta o por separado y que no se encuentren contemplados en este Convenio, se incorporarán al mismo en forma automática. OCTAVO: MARCO DEL CONVENIO: Este Convenio actualiza y complementa a los firmados anteriormente sobre el mismo tenor el 6 de junio de 1995. Por lo tanto, todo lo no reformado en el presente Convenio y expresado en los anteriores convenios, mantiene su plena vigencia. NOVENO: REENVIO: El presente Convenio se celebra en el marco del Decreto No. 26.530, de 24 de octubre de 1994, y las Resoluciones reglamentarias Nos. 4260/94, de 25 de noviembre de 1994 y 1307/95, de 21 de abril de 1995. DECIMO: LEGITIMACION ACTIVA: La empresa compareciente reconoce a la IMM la legitimación activa para tomar las medidas que fueren necesarias para el cumplimiento de lo establecido en este Convenio, obligándose desde ya a firmar toda la documentación que fuere necesaria como integrante del FONA para hacer efectiva esta obligación. UNDECIMO: VIGENCIA: Este Convenio tendrá el mismo plazo de vigencia del Convenio originario al cual se hace referencia en la Cláusula Primera \"ANTECEDENTES\". Y para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Secretario General Interino la firma del Convenio que se aprueba en el numeral precedente.- 3.- Comuníquese a la empresa SAETA TV Canal 10, a la Comisión Administradora del FONA, a la Unidad de Convenios y pase, por su orden, al Servicio de Relaciones Públicas, para la formalización del Convenio, y al Servicio de Prensa y Comunicación a sus efectos.-", "date": "2003/07/10", "file_id": "1002-010945-03", "resolution_number": "2697/03", "subcategory": "CONVENIO", "summary": "Se aprueba el Convenio a suscribir entre esta Intendencia Municipal y la empresa SAETA TV Canal 10, en relación a los aportes al FONA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0e4006ff782ff4803256dab005fe597?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2583/03, de 7 de julio de 2003, se concedieron cinco días de licencia anual reglamentaria, generada en el ejercicio 2002, a partir de la misma fecha, al Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti, designándose al Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera, para subrogarlo durante su ausencia; RESULTANDO: 1o.) que asimismo, por el numeral 4o. de la mencionada resolución, se concedieron cuatro días de licencia anual reglamentaria, a partir del 14 de julio de 2003, al citado Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera, disponiéndose los interinatos correspondientes; 2o.) que por nota de 9 de julio del presente año, el Cr. Alfredo Asti, manifiesta que ante la imposibilidad de coordinar un cambio de planes a nivel familiar que ya había acordado, solicita la extensión de la licencia concedida, hasta el día 17 del corriente mes de julio; CONSIDERANDO: que se estima procedente acceder a lo solicitado y designar al Director de la División Administración Fiscal, Ec. Gustavo Dutra, como Director General Interino del citado Departamento, durante la extensión de la licencia de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Extender en 4 (cuatro) días, a partir del 14 de julio de 2003, la licencia anual reglamentaria generada en el ejercicio 2002, concedida por Resolución No. 2583/03, de 7 de julio de 2003, al Director General del Departamento de Recursos Financieros, Cr. ALFREDO ASTI, C.I. 1.147.469.- 2. Designar Director General Interino del Departamento de Recursos Financieros, a partir del 14 de julio de 2003 y hasta el reintegro del titular, al Director de la División Administración Fiscal, Ec. GUSTAVO DUTRA, C.I. 1.381.020-4.- 3. Designar Directora Interina de la División Administración Fiscal, a partir del 14 de julio de 2003 y mientras el titular ejerza las funciones de Director General, a la Cra. Mariana Bertonasco, C.I. 1.245.880.- 4. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Administración Fiscal, la cual notificará a los interesados, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos. .-", "date": "2003/07/10", "file_id": "2000-001534-03", "resolution_number": "2698/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se extiende la concedida por Resolución No. 2583/03 al Cr. Alfredo Asti, hasta el 17/7/03 y de designa Director General Interino del Departamento de Recursos Financieros, al Ec. Gustavo Dutra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83df4fea7e25e2ee03256dab005fe53e?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la IMM y el Productor Ejecutivo Sr. Fernando Epstein; RESULTANDO: 1º) que actualmente se encuentra en proceso de pre-producción el largometraje titulado \"Whisky\", cuyo guión fue escrito por Juan Pablo Rebella, Pablo Stoll y Gonzalo Delgado, habiendo celebrado el productor contratos de coproducción con Rizoma Films de Argentina y Wanda Visión de España; 2º) que por su parte esta Comuna, en el marco del Programa de Apoyo a la Coproducción Internacional suscrito con Asoprod, se compromete a contribuir económicamente a la coproducción del film; 3º) que en tal sentido, se eleva un proyecto de convenio que luce agregado de fs. 3 a fs. 8 de estas actuaciones, en el cual se pautan las obligaciones a asumir por ambas partes; 4º) que el gasto de $ 540.000,oo se encuentra previsto por Solicitud Nº 66.750; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar las cláusulas del convenio a suscribirse entre esta Intendencia Municipal y el Sr. Fernando Epstein, en los siguientes términos: CONVENIO: En Montevideo, a los..........días del mes de .......del año dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por ......., en su calidad de ...., con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Sr. Fernando Epstein, C.I. Nº 1.538.010-0, en su calidad de Productor Ejecutivo, en adelante denominado el Productor, con domicilio en la calle Joaquín Requena Nº 1176 Apto. 401, quienes acuerdan lo siguiente: ANTECEDENTES: Actualmente se encuentra en proceso de pre-producción el largometraje \"Whisky”, cuyo guión fue escrito por Juan Pablo Rebella, Pablo Stoll y Gonzalo Delgado y cuya dirección está a cargo de Pablo Stoll y Juan Pablo Rebella. El mismo ha sido premiado por el Fondo de Desarrollo de Guiones en el Festival de Amiens (2001), premio FONA (2002), gana el concurso Sundance/NHK 2002, etc. A los efectos de la producción del film, el productor declara haber celebrado contratos de coproducción con Rizoma Films de Argentina y Wanda Visión de España, en adelante denominados LOS COPRODUCTORES. En virtud del mismo la Parte Argentina se comprometió a efectuar un aporte del 20%, la Parte Española un aporte del 15%, y la parte Uruguaya un aporte del 65% para la coproducción de la película, cuyo presupuesto total asciende a la suma de U$S 450.000,oo (dólares americanos cuatrocientos cincuenta mil). Tanto los aportes porcentuales de LOS COPRODUCTORES, como el monto total del presupuesto podrán variar en función de nuevos avances en las gestiones que cada coproductor pudiese concretar, así como por la entrada de otros socios a la producción en carácter de Coproductores o de Productores Asociados. Por su parte la IMM, en el marco del Programa de Apoyo a la Coproducción Internacional suscrito con Asoprod, declara y garantiza que está capacitada para financiar la suma de $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) y otros aportes en recursos y servicios equivalentes a la suma de $ 60.000,oo (sesenta mil pesos uruguayos) a efectos de la coproducción de la película. CLAUSULA PRIMERA - OBJETO: La productora se compromete a realizar en coproducción con la IMM y con las Partes Argentina y Española, la producción cinematográfica, en un todo de acuerdo con las condiciones establecidas en el presente convenio y lo que seguidamente se expone. CLAUSULA SEGUNDA - APORTES DE LA IMM: La película tiene un presupuesto de producción hasta el tiraje de la copia \"A\" de U$S 450,000,oo (dólares americanos cuatrocientos cincuenta mil). La IMM se compromete a realizar un aporte efectivo, retornable, por la suma de $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) y otro aporte en recursos materiales y humanos (servicio especial de inspectores de tránsito, uso de espacios, locomoción y gestiones) por un valor de $ 60.000,oo (pesos uruguayos sesenta mil) que totalizan un porcentaje del 4.8 % (cuatro con ocho por ciento) de la participación en la coproducción de la película, pagaderos de la siguiente manera: - $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) a la firma del presente convenio, sin perjuicio de, eventualmente, realizar futuras entregas a título de cuotas de participación. El presupuesto tendrá carácter de cerrado respecto al aporte de la IMM, es decir que si el mismo se incrementara, dichas variaciones serán responsabilidad de la productora, sin que en nada afecten a las aportaciones que deba efectuar la IMM, de acuerdo a lo establecido en la Cláusula siguiente del presente convenio, ni a los porcentajes de participación reconocidos en favor de la IMM en la Cláusula Quinta de este convenio. CLAUSULA TERCERA - PRODUCCION EJECUTIVA Y COMERCIALIZACION DE LA PELICULA: 3.1- La producción ejecutiva de la película estará a cargo del Sr. Fernando Epstein, quien actuará de acuerdo con su reconocida experiencia y según usos y costumbres dentro de la industria cinematográfica. 3.2- La productora declara y manifiesta que ha suscrito, con anterioridad a la firma del presente convenio, un acuerdo de coproducción con Rizoma Films de Argentina y con Wanda Vision de España y un contrato con Bavaria International Media en calidad de Agente de Ventas Internacional para todos los territorios excluidos aquellos que corresponden en exclusiva a LOS COPRODUCTORES. CLAUSULA CUARTA - DISTRIBUCION DE LOS INGRESOS: 4.1- De todos los ingresos que correspondan por la explotación de la película y su banda sonora, por las ventas nacionales e internacionales en aquellos territorios manejados por el productor, sea en Salas Cinematográficas, en Video-Home (Video-Cassette y Video-Disc), así como las sumas devengadas por cualquier otro concepto, sistemas de explotación, reproducción y soporte, estén éstos creados a la fecha o sean creados en un futuro sin limitación de su índole y/o cualquier otra norma que las reemplazare en el futuro, la IMM recibirá los siguientes porcentajes: a) En la República Oriental del Uruguay: recuperación del capital aportado con las primeras ganancias obtenidas. En este sentido la IMM 80 % (ochenta por ciento), y el Sr. Fernando Epstein 20 % (veinte por ciento), cobrarán en forma proporcional de las primeras ganancias generadas hasta cubrir la inversión realizada. b) Si a diciembre de 2004 se recupera el 100% (cien por ciento) del capital aportado, la IMM percibirá el 3% (tres por ciento) de las ganancias que se continúen generando por toda ganancia percibida por concepto de ventas internacionales excluidos los mínimos garantidos y preventas realizados con anterioridad al comienzo de la producción; en caso de no haberse recuperado la totalidad de dicho capital en la mencionada fecha, percibirá el 4.8 % ( cuatro con ocho por ciento). 4.2- A efectos del presente convenio, se entenderá por ingresos netos derivados de la explotación de la película a todos aquellos referidos en la Cláusula 4.1 precedente, deducidos: a) los gastos de comisiones de distribución y los gastos de comercialización, publicidad, promoción y prensa que corresponda por uso y costumbre de la actividad cinematográfica y b) todos los impuestos, tasas y/o gravámenes no recuperables que graven los ingresos referidos. CLAUSULA QUINTA - LIQUIDACION DEL PORCENTAJE ESTIPULADO EN FAVOR DE LA IMM: Con relación a la distribución de la película en Salas Cinematográficas y Video-Home, las partes acuerdan que la productora liquidará y pagará a cada una de las partes sus correspondientes porcentajes en forma independiente y autónoma, conforme los plazos y condiciones que se estipulen para cada explotación comercial. En tal sentido, se deberá entregar el reporte y una liquidación a cada una de las partes, en la que deberá constar el total a distribuir entre ambas y el porcentaje y monto correspondiente a cada una de ellas. El mismo criterio se aplicará para toda otra forma de explotación comercial derivada del objeto del presente convenio, siempre que ello fuera posible. CLAUSULA SEXTA - ADMINISTRACION Y PAGOS: La administración y pagos en las diferentes etapas se realizarán por y en la siguiente forma: a) Etapa de Producción: todos los ingresos y egresos durante la producción de la película serán administrados por la productora a través de una cuenta separada de su contabilidad general. b) Etapa de Comercialización: los fondos generados durante esta etapa serán liquidados y administrados conforme las modalidades previstas en la Cláusula precedente.- CLAUSULA SEPTIMA - RESPONSABILIDADES DE LA IMM: 7.1- Frente al Productor: la responsabilidad de la IMM se limita a la obligación de aportar la financiación convenida en los montos, plazos, y condiciones fijadas en el presente convenio, la IMM no será responsable por pérdidas del negocio por un monto superior al efectivamente aportado, ratificándose lo expresado en la Cláusula Segunda del presente contrato. 7.2- Frente a terceros: la IMM no responderá ante terceros por obligaciones contraídas por la productora con relación a la distribución de la película, quien deberá actuar siempre en su propio nombre, careciendo de autorización para comprometer a la IMM. CLAUSULA OCTAVA - NO ASOCIACION: Se deja expresa constancia de que el presente convenio no constituye asociación entre las partes ni sociedad de especie alguna. En tal sentido, cada una de ellas mantiene su propio giro y el eventual quebranto de alguna de ellas no afectará a la otra. La productora declara que todo el personal que emplee para la realización de la película, cualquiera sea la función, tarea o cargo que desempeñe, será empleado y/o contratado por ella, debiendo dar puntual cumplimiento de las obligaciones que a su cargo ponen la normativa legal y convencional aplicables, en ese caso es la única obligada a responder por cualquier reclamo originado por las normas laborales y/o previsionales y/o por cualquier otro motivo o causa que pueda vincular a la IMM directa e indirectamente. La productora se obliga a mantener indemne a la IMM en caso de que cualquiera de sus dependientes, contratados y/o personal comprendido en alguna subcontratación iniciare acciones contra la IMM en forma directa o solidaria siempre y cuando se tratare de una causa referida a la producción del largometraje en cualquiera de sus etapas. CLAUSULA NOVENA - CESION: El presente convenio podrá ser transferido o cedido total o parcialmente por la IMM, aunque esta parte se encontrará obligada a la realización de las prestaciones que a su cargo pone el presente contrato en tanto no exista conformidad expresa y por escrito de la productora. CLAUSULA DECIMA - INDEMNIDADES: La productora se obliga en forma expresa, irrevocable e incondicional a mantener indemne a la IMM, sus directores, gerentes y/o empleados, frente a cualquier reclamo y/o acción judicial o extrajudicial que realicen terceros, por obligaciones que correspondan a la productora y que sea dirigida y/o encausada a la IMM por cualquier persona física y/o jurídica y/o entidad de cualquier naturaleza alegando directa o indirectamente que los derechos sobre los cuales la productora declara ser titular en el presente convenio, el ejercicio de los mismos, como así también la película, su título, su registración marcaria, como el de cualquier otro derecho reconocido en este convenio en favor de la IMM violan y/o infringen y/o afectan y/o limitan y/o de cualquier otra manera lesionan un nombre comercial y/o una marca y/o un \"copyright\" y/o un derecho de propiedad intelectual y/o el derecho de la vida privada de una persona, siendo ésta una enumeración meramente ejemplificativa. La presente indemnidad abarca todo y cualquier reclamo que pudieren efectuar terceros, personas físicas o jurídicas, Organismos Públicos, Mixtos y/o Privados, sea por la emisión de la película, por el contenido, por la producción, y respecto de todos y cada uno de los reclamos, judiciales y/o extrajudiciales que se generen en virtud de las personas que se encuentren a su cargo y/o ella directamente contrate, referida tanto a personal técnico, de producción, honorarios artísticos, sin que esta enumeración tenga el carácter de taxativa. A los fines de cumplir con dicha obligación, la productora toma a su cargo el pago de todo reclamo judicial y/o administrativo y/o condena en costas, costos y gastos aún cuando judicialmente hubiera sido impuesta la solidaridad y/o la IMM fuera condenada en forma exclusiva. CLAUSULA DECIMOPRIMERA - INCUMPLIMIENTO: El incumplimiento de cualquiera de las partes a las obligaciones asumidas mediante el presente, dará derecho a la contraria a rescindir el mismo previa intimación fehaciente por el término de 30 (treinta) días. Transcurrido dicho plazo, sin que la parte incumplidora haya regularizado tal situación, la parte cumplidora podrá rescindir el presente convenio y reclamar, además, por los daños y perjuicios ocasionados. A tales efectos, se reconoce el telegrama colacionado como medio fehaciente de comunicación entre las partes. CLAUSULA DECIMOSEGUNDA: El Departamento de Cultura a través de la Unidad de Locaciones Montevideanas se encargará del seguimiento del presente convenio y del control del cumplimiento de lo acordado. CLAUSULA DECIMOTERCERA - SEGUROS: La productora suscribirá las pólizas de seguro necesarias para cubrir los riesgos de pre-producción, producción, y post-producción, especialmente el seguro de responsabilidad civil de acuerdo con el presupuesto de la película. CLAUSULA DECIMOCUARTA - COMPETENCIA: En caso de controversias sobre la interpretación y/o aplicación de las cláusulas del presente convenio, las partes acuerdan someter las mismas a los Tribunales Ordinarios de la República Oriental del Uruguay, renunciando a cualquier otro fuero o jurisdicción. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2o.-Delegar en el Director General del Departamento de Cultura la firma del presente convenio.- 3o.-Establecer que el gasto de $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) se encuentra previsto por Solicitud Nº 66.750.- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación, de Escribanía, a las Unidades de Locaciones Montevideanas y de Convenios y pase- por su orden- a la Contaduría General y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2003/07/10", "file_id": "4201-004728-03", "resolution_number": "2699/03", "subcategory": "CONVENIO", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y el Productor Sr. Fernando Epstein, referente al largometraje \"Whisky\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96dd25e2b0b738e403256dab005fb033?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de impulsar un Programa de \"Jornales Solidarios\" Montevideo en Obra Social con el objetivo de asistir a los residentes en el Departamento de Montevideo, en el período más difícil del año; RESULTANDO: que dicho Programa prevé en sus beneficiarios un grupo de personas provenientes del Plan Invierno que atiende personas en situación de calle; CONSIDERANDO: que a los efectos de implementar el mismo se promueve Convenio con el CIPFE (Centro de Investigación y Promoción Franciscano Ecológico) para la participación de 120 personas en igual modalidad que las ya integradas en convenio con las demás instituciones que participan;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribir entre esta Intendencia Municipal y el Centro de Investigación y Promoción Franciscano Ecológico, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del 2003, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada en este acto por con domicilio en la Avda. 18 de Julio 1360 y POR OTRA PARTE: el Centro de Investigación y Promoción Franciscano Ecológico (CIPFE); en adelante la Institución, representada por con domicilio a estos efectos, en la calle Maldonado 1677 convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- I) La Institución se encarga de la formación de valores humanos, mediante la dinámica del trabajo personal y comunitario, trabajando con población en riesgo social. II) Ante la situación actual la IMM ha decidido impulsar el Programa de \"Jornales Solidarios\"-Montevideo en Obra Social, cuyo objetivo fundamental es asistir a los residentes en el Departamento de Montevideo en el período más difícil del año, para que cuente con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación, inscripto en las políticas sociales que viene desarrollando el gobierno departamental desde el año 1990 y tiene como antecedente los diferentes convenios laborales que la IMM ha desarrollado con diferentes ONG’s.III) Los convenios y compromisos de instituciones públicas, empresas privadas y otras instituciones referidas al Programa SEGUNDO: OBJETO. Las partes acuerdan aunar esfuerzos en el desarrollo de un programa de atención a la emergencia social, que tiene por objeto mitigar la situación de personas desocupadas en el departamento de Montevideo. Para ello se convocará a personas a desarrollar una experiencia que tendrá como condición que se obtengan beneficios para la comunidad, por medio del cumplimiento de tareas programadas. En el presente proyecto, estas tareas serán definidas con el o los Servicios del Centro Comunal correspondiente a la zona de residencia de los beneficiarios. TERCERO: APORTE DE LA INSTITUCION. A los efectos referidos la Institución aportará cobertura a 120 personas, de las definidas como potenciales beneficiarias del conjunto de los que participan en Plan Invierno. Dichos beneficiarios cumplirán tareas en régimen de 6 horas días de labor, durante un máximo de 12 jornadas mensuales, durante 3 meses consecutivos. CUARTO: APORTE DE LA INTENDENCIA. La Intendencia transferirá a la Institución por concepto de Donación Modal el equivalente a $ 504.731 (pesos uruguayos quinientos cuatro mil setecientos treinta y uno). Los desembolsos se realizarán en consonancia con las jornadas realizadas y de acuerdo a las rendiciones de cuentas que se presentarán oportunamente. Dicha suma incluye el total de los costos estimados para llevar adelante el programa. Asimismo la IMM brindará a la Institución apoyo administrativo a los efectos del mejor cumplimiento del programa QUINTO: OTROS APORTES. A los efectos del adecuado desarrollo del Programa la IMM y la Institución coordinarán la mejores modalidades de utilización de los aportes que han comprometido o comprometan instituciones públicas, empresas privadas u otras instituciones .SEXTO: La Intendencia Municipal de Montevideo ha suscrito, complementariamente a este, una serie de convenios con el fin de complementar el contenido educativo y de capacitación que deberán integrarse al Programa desarrollado. SEPTIMO: SEGUIMIENTO Y EVALUACION. A efectos de cumplir con la evaluación y seguimiento de la tarea educativa, los técnicos del Servicio Centro Comunal y/o los funcionarios referentes designados a este efecto, evaluarán en conjunto con la Institución el desempeño de los participantes en la tarea, como insumo para la evaluación de la experiencia realizada. Asimismo se evaluarán las eventuales obligaciones que como consecuencia de la aplicación pudieran recaer sobre la Institución, obligándose la Intendencia a la asistencia que pudiera corresponder. La Institución definirá el reglamento de las tareas debiéndolo comunicar a la IMM dentro de los 10 días de firmado el presente convenio.: OCTAVO: RENDICION DE CUENTAS. La Institución deberá rendir cuentas quincenalmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este Convenio. En caso de incumplimiento en la presentación de las referidas rendiciones por mas de 2 (dos) meses, no se realizará el pago respectivo. NOVENO PLAZO. El plazo de este Convenio será de 5 meses a partir de su firma y podrá ser renovado, evaluación mediante, por única vez por plazo equivalente.: DECIMO ACCIDENTES DE TRABAJO. Los beneficiarios del programa están cubiertos en caso de accidente con motivo del cumplimiento de su trabajo, por el Banco de Seguros del Estado de acuerdo al Convenio suscrito con fecha 3 de julio de 2003. Asimismo, Emergencia 1727, prestará, en caso de requerírsele, el servicio de traslado y atención de emergencia, de acuerdo a Convenio suscrito con fecha 12 de junio de 2003; UNDECIMO: INCUMPLIMIENTO. El incumplimiento acordado entre las partes, habilitará la rescisión inmediata del presente instrumento. Para constancia y en señal de conformidad las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2.- La División Ejecución Presupuestal procederá a imputar el gasto derivado del Convenio de que se trata.- 3.- Delegar en el Secretario General Interino la facultad de suscribir el Convenio cuyo texto se aprueba en el numeral anterior.- 4.- Comuníquese al CIPFE, al Departamento de Descentralización, a la Unidad Convenios, a la Contaduría General, al Servicio de Escribanía y pase, por su orden, a la División Ejecución Presupuestal y al Servicio de Relaciones Públicas.-", "date": "2003/07/10", "file_id": "1002-010950-03", "resolution_number": "2700/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre esta Intendencia Municipal y el Centro de Investigación y Promoción Franciscano Ecológico, en relación a los Jornales Solidarios,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb813f6c3b61dc2c03256dab005fe5b7?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a GUILLERMO ABELENDA; RESULTANDO: 1º) que el 25/VI/2003 la Contadora General observó el gasto de $ 6.081,12 (Referencia Nº 236967) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 6.081,12 (pesos uruguayos seis mil ochenta y uno con doce centésimos), (Referencia Nº 236967) a favor de GUILLERMO ABELENDA, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007891-03", "resolution_number": "278/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 6.081,12 a favor de Guillermo Abelenda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3eae0bbc79bf66c03256d60005f0cde?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a BIP BIP RADIOMENSAJES; RESULTANDO: 1º) que el 23/VI/2003 la Contadora General observó el gasto de $ 168,oo (Referencia Nº 234498) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 168,oo (pesos uruguayos ciento sesenta y ocho), (Referencia Nº 234498) a favor de BIP BIP RADIOMENSAJES, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007645-03", "resolution_number": "279/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 168,oo a favor de BIP BIP RADIOMENSAJES.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e25b1bd273c2821803256d60005f108e?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a BERON S.A.; RESULTANDO: 1º) que el 23/VI/2003 la Contadora General observó el gasto de U$S 262,48 (Referencia Nº 236647) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de U$S 262,48 (dólares americanos doscientos sesenta dos con cuarenta y ocho centavos), (Referencia Nº 236647) a favor de BERON S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007624-03", "resolution_number": "280/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 262,48 a favor de BERON S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b02d640f2e773f603256d60005f1372?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a EL MONARCA; RESULTANDO: 1º) que el 23/VI/2003 la Contadora General observó el gasto de $ 20.090,50 (Referencia Nº 237176) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 20.090,50 (pesos uruguayos veinte mil noventa con cincuenta centésimos), (Referencia Nº 237176) a favor de EL MONARCA., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007619-03", "resolution_number": "281/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 20.090,50 a favor de EL MONARCA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88def6400afd286f03256d60005f1649?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Lucía Rene landa Guerendiain, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1081, al que está afectado el vehículo empadronado con el Nº 991.520, a favor de los Sres. Vicente Ricardo Ciz Lagatta y Alberto Ciz Lagatta, C.I. Nos. 1:726.497-8 y 1:406.643-2 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 17 y fs. 18 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 23/IX/88 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Vicente Ricardo Ciz Lagatta y Alberto Ciz Lagatta, C.I. Nos. 1:726.497-8 y 1:406.643-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1081, del que la Sra. Lucía Rene landa Guerendiain figura como titular y al que está afectado el vehículo empadronado con el Nº 991.520.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/10", "file_id": "4720-002350-03", "resolution_number": "684/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1081, a favor de los Sres. Vicente Ricardo Ciz Lagatta y Alberto Ciz Lagatta, C.I. Nos. 1:726.497-8 y 1:406.643-2 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e48c3528882ec2d703256d630058eae9?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Alberto Ponte Marino, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2058, al que está afectado el vehículo empadronado con el Nº 929.739, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2:546.661-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 5/VIII/88 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2:546.661-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2058, del que el Sr. Jorge Alberto Ponte Marino figura como titular y al que está afectado el vehículo empadronado con el Nº 929.739.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/10", "file_id": "4720-004122-03", "resolution_number": "685/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2058, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2:546.661-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a6d0acce9d801b603256d630058eb4e?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Walter Marcelino Acuña Eugui, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2963, al que está afectado el vehículo empadronado con el Nº 508.179, a favor de los Sres. Fernando Augusto López García y Alicia Graciela Queiro Martirena, C.I. Nos. 2:947.872-7 y 1:580.140-1 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 25 y fs. 26 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 4/I/99 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Fernando Augusto López García y Alicia Graciela Queiro Martirena, C.I. Nos. 2:947.872-7 y 1:580.140-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2963, del que el Sr. Walter Marcelino Acuña Eugui figura como titular y al que está afectado el vehículo empadronado con el Nº 508.179.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/10", "file_id": "4720-004316-03", "resolution_number": "686/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2963, a favor de los Sres. Fernando Augusto López García y Alicia Graciela Queiro Martirena, C.I. Nos. 2:947.872-7 y 1:580.140-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5808ce9ebbea898b03256d630058ebaf?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que el Artículo No. 58 del Decreto No. 30.094, aprueba el dimensionado de Conducción para las dependencias directas del Departamento del Desarrollo Ambiental; RESULTANDO 1o.) que en el citado artículo además se establece que dependerá en línea directa de la Dirección General del Departamento del Desarrollo Ambiental, un Coordinador Técnico; 2o.) que el Artículo D.132 del Digesto Municipal, Volumen III, habilita el suscrito a asignar las funciones encuadradas en la figura del Coordinador Técnico, estableciendo para ello ciertos requisitos; CONSIDERANDO 1o.) que desde hace ya años el Ingeniero Esteban Garino, realiza tareas inherentes en la coordinación, asesoramiento, relacionamiento y supervisión en la gestión de este Departamento, como ser: -Coordina actividades con las Divisiones, Servicios y Unidades, -Atiende el relacionamiento técnico del Departamento con Organismos Nacionales como ser: Ministerio de Salud Pública, DIPRODE, DINAMA, etc. así como Organismo Internacionales, especialmente con el Banco Interamericano de Desarrollo, -Supervisa Contratos de Consultoría, interviniendo en etapas de negociaciones, adjudicaciones y posterior seguimiento, actualmente con el Plan Director de Residuos Sólidos, Consultoría de Asesoramiento a la Unidad Ejecutora del Saneamiento Urbano de Montevideo y Consultoría de Proyectos del Plan de Saneamiento Urbano Etapa III, -Interviene en las Comisiones Asesoras de Adjudicación de Licitaciones y asesora en la Formulación de Pliegos, -Colabora con el desarrollo de los Programas que ésta Dirección encara; 2o.) que sin estar plasmado en una Resolución las tareas de Coordinador Técnico las ha realizado y realiza el Ing. Esteban Garino, por lo que ésta Dirección General, entiende de justicia asignárselas oficialmente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al Ingeniero Esteban Garino, C.I. 1.079.918, Coordinador Técnico del Departamento de Desarrollo Ambiental, al amparo del Artículo D.132 y subsiguientes del Volumen III del Digesto Municipal y en concordancia con el Artículo No. 58 del Decreto No. 30.094. 2o.-Comuníquese, al Departamento de Recursos Humanos y Materiales, al Servicio de Planeamiento y Desarrollo de Recursos Humanos y transcríbase a las Divisiones, servicios y Unidades de este Departamento y pase al Sector Despacho para la notificación del profesional involucrado.", "date": "2003/07/10", "file_id": "6302-03342-03", "resolution_number": "176/03/6300", "subcategory": "DESIGNACIONES", "summary": "Se designa Coordinador Técnico del Departamento de Desarrollo Ambiental al Ing. Esteban Garino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ed49012c3e59a3b03256d5f005af236?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el numeral 1o. de la Resolución No. 2275/03, de 12 de junio de 2003, se dispuso otorgar el auspicio de esta Intendencia Municipal al evento de lanzamiento de la web llamada LATINSHOWMUSIC.COM, que organizado por Ritmosur Producciones, se llevará a cabo el 12 de junio de 2003, en el Radisson Victoria Plaza; RESULTANDO: 1o.) que el Sr. Juan Pablo Fernández, en representación de Ritmosur Producciones, señala que por motivos de ajustes previos y a la espera de diferentes resoluciones que llevan su trámite normal dentro de diferentes organismos, el citado evento fue postergado para el 15 de julio de 2003; 2o.) que el Servicio de Relaciones Públicas eleva estas actuaciones a fin de dictar la correspondiente resolución modificando la fecha de realización del lanzamiento de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Modificar el numeral 1o. de la Resolución No. 2275/03, de 12 de junio de 2003, estableciéndose que donde dice \"...se llevará a cabo el 12 de junio de 2003...\" debe decir \"se llevará a cabo el 15 de julio de 2003...\".- 2. Comuníquese a los interesados, al Servicio de Prensa y Comunicación y pase al de Relaciones Públicas a sus efectos.-", "date": "2003/07/10", "file_id": "1001-031337-03, 1001-037983-03", "resolution_number": "2694/03", "subcategory": "AUSPICIOS", "summary": "Se modifica el numeral 1o. de la Resolución No. 2275/03, de 12/6/03, estableciéndose que donde dice \"...se llevará a cabo el 12 de junio de 2003...\" debe decir \"...se llevará a cabo el 15 de julio de 2003\", relacionada con el auspicio al evento lanzamiento de web llamada LATINSHOWMUSIC.COM, organizado por Ritmosur Producciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c49c359aec79dd703256dab005fe51c?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 13964 por la cual el Servicio de Relaciones Públicas expresa la necesidad de contar con una Partida Especial por $ 120.000,oo, para atender gastos de protocolo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Servicio de Relaciones Públicas una Partida Especial por la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL) para atender gastos de protocolo.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 13964.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2003/07/10", "file_id": "1040-001927-03", "resolution_number": "2695/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Relaciones Públicas una partida especial s/solicitud SEFI No. 13964, para atender gastos de protocolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6b957ed9a970d0d03256dab005fe4f1?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de atender gastos ocasionados por el PLAN ALIMENTARIO; RESULTANDO: que con fecha 10/07/03, se realizó la Solicitud de Partida Especial SEFI No. 13996 por la suma de $ 150.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Pro Secretaría General una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTO CINCUENTA MIL), a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- 2. Establecer que dicha erogación se atienda de acuerdo a la Solicitud SEFI No. 13996.- 3. Comuníquese a la Pro Secretaría General, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2003/07/10", "file_id": "1002-010924-03", "resolution_number": "2696/03", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Prosecretaría General una partida especial para atender gastos ocasionados por el PLAN ALIMENTARIO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79aa45bdd92716b303256dab005fe581?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el convenio a suscribirse entre esta Intendencia Municipal y la empresa SAETA TV Canal 10; RESULTANDO: 1o.) que por Convenio celebrado entre las partes el 6 de junio de 1995 -en el que intervinieron además las empresas Tractoral S.A., Riselco S.A, Sociedad Televisora Larrañaga S.A., Saeta TV Canal 10 y el Ministerio de Educación y Cultura- se estipuló la creación de un Fondo de Administración conjunta, integrado con los aportes anuales de los canales privados de Montevideo, la Administración Municipal y el Ministerio de Educación y Cultura, con el objetivo de promover la producción audiovisual nacional; 2o.) que en cumplimiento de los términos del convenio antes referido, Saeta TV Canal 10, mantiene una deuda con el Fondo para el Fomento y Desarrollo de la Producción Audiovisual Nacional (FONA) que a la fecha asciende a U$S 151.000,oo (DOLARES AMERICANOS CIENTO CINCUENTA Y UN MIL) deuda que es aceptada y asumida por la precitada empresa; 3o.) que por el referido instrumento las partes expresan su objetivo de mantener vigente la promoción de la producción audiovisual nacional y el Fondo de Administración Conjunta creado para este fin, adecuando a las circunstancias actuales la integración del mismo y el funcionamiento futuro del fomento y desarrollo de la producción audiovisual nacional; 4o.) que a tales efectos se adjunta texto tentativo del Convenio a suscribir; CONSIDERANDO: que se estima conveniente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar las cláusulas del convenio a suscribirse entre esta Intendencia Municipal y la empresa SAETA TV Canal 10, en los siguientes términos: CONVENIO: En Montevideo a los días del mes de de 2003, entre POR UNA PARTE: La Intendencia Municipal de Montevide, en adelante (\"la IMM\"), con domicilio en la Av. 18 de Julio 1360, representada por y POR OTRA PARTE: el , C.I. , en representación de la empresa SAETA TV Canal 10, con domicilio en Lorenzo Carnelli 1234, celebran el siguiente convenio: PRIMERO: ANTECEDENTES: 1) SAETA TV Canal 10 ha suscrito Convenio con la Intendencia Municipal de Montevideo -con fecha 6 de junio de 1995- en el cual se estipuló la creación de un Fondo de Administración Conjunta, integrado mediante los aportes anuales de la compareciente, además de las empresas Monte Cablevideo S.A., Montecarlo TV S.A., Riselco S.A., Sociedad Televisora Larrañaga S.A., Tractoral S.A. y el Ministerio de Educación y Cultura, con el objetivo de promover la producción audiovisual nacional. 2) En cumplimiento de los términos antes referidos, Saeta TV Canal 10, mantiene una deuda al día de la fecha con el FONA, que asciende a U$S 151.000,oo (DOLARES AMERICANOS CIENTO CINCUENTA Y UN MIL), deuda que es aceptada y asumida por la empresa. SEGUNDO. OBJETO: Las partes signatarias expresan su objetivo común de mantener vigente la promoción de la producción audiovisual nacional y el Fondo de Administración Conjunta, creado para ese fin, adecuando a las circunstancias actuales la integración de dicho Fondo y el funcionamiento futuro del fomento y desarrollo de la producción audiovisual nacional. TERCERO. INTEGRACION AL FONDO DE SUMAS PENDIENTES: La empresa deudora se compromete a integrar al FONDO las sumas que adeuda a la fecha de la siguiente forma: 1) Un monto de U$S 35.000,oo (DOLARES AMERICANOS TREINTA Y CINCO MIL) correspondientes al año 2003, que se abonarán en pesos uruguayos con una paridad de $U 21,oo (veintiún pesos uruguayos) por dólar, en 12 (doce) cuotas mensuales y consecutivas. 2) Un monto de U$S 70.000,oo (DOLARES AMERICANOS SETENTA MIL) que se abonarán en pesos uruguayos con una paridad de $U 17,oo (diecisiete pesos uruguayos) por dólar, en 18 (dieciocho) cuotas mensuales y consecutivas. 3) El monto restante de U$S 46.000,oo (DOLARES AMERICANOS CUARENTA Y SEIS MIL) en dólares americanos, en 24 (veinticuatro) cuotas mensuales y consecutivas, que se documentarán en vales suscritos por SAETA TV Canal 10, a la firma del Convenio correspondiente. Las cuotas establecidas en los numerales 1) y 2) se ajustarán anualmente a partir del 31 de diciembre de 2003, de acuerdo al siguiente criterio: 70% (setenta por ciento) se ajustará según el índice medio de salarios fijado por el Poder Ejecutivo; 15% (quince por ciento) de acuerdo al índice de devaluación del peso uruguayo respecto al dólar estadounidense de conformidad con lo que establezca el Banco Central del Uruguay; el 15% (quince por ciento) restante de acuerdo al índice de precios al consumo, según lo establezca el Instituto Nacional de Estadísticas del Ministerio de Economía y Finanzas. La primera cuota de pago se hará efectiva en julio de 2003. CUARTO: MORA: Para el caso de atraso en más de 2 (dos) cuotas, se aplicará el máximo interés moratorio que permita el Banco Central, sin necesidad de interpelación judicial o extrajudicial alguna, y por el sólo vencimiento de los plazos establecidos. QUINTO:DESTINO DE LOS FONDOS: Los recursos del FONDO serán destinados exclusivamente a la financiación y difusión de los proyectos de piezas que se seleccionen, de acuerdo a las decisiones que adopte la Comisión Administradora. SEXTO: FOMENTO Y DESARROLLO: La empresa compromete su esfuerzo a brindar el mayor apoyo y cobertura de las actividades de la producción audiovisual nacional para lo cual adhieren a la ejecución del plan básico adjunto a este Convenio. SEPTIMO: Cualquier beneficio que pudiera ser otorgado a cualquiera de las empresas que participan en la financiación del FONA ya sea en forma conjunta o por separado y que no se encuentren contemplados en este Convenio, se incorporarán al mismo en forma automática. OCTAVO: MARCO DEL CONVENIO: Este Convenio actualiza y complementa a los firmados anteriormente sobre el mismo tenor el 6 de junio de 1995. Por lo tanto, todo lo no reformado en el presente Convenio y expresado en los anteriores convenios, mantiene su plena vigencia. NOVENO: REENVIO: El presente Convenio se celebra en el marco del Decreto No. 26.530, de 24 de octubre de 1994, y las Resoluciones reglamentarias Nos. 4260/94, de 25 de noviembre de 1994 y 1307/95, de 21 de abril de 1995. DECIMO: LEGITIMACION ACTIVA: La empresa compareciente reconoce a la IMM la legitimación activa para tomar las medidas que fueren necesarias para el cumplimiento de lo establecido en este Convenio, obligándose desde ya a firmar toda la documentación que fuere necesaria como integrante del FONA para hacer efectiva esta obligación. UNDECIMO: VIGENCIA: Este Convenio tendrá el mismo plazo de vigencia del Convenio originario al cual se hace referencia en la Cláusula Primera \"ANTECEDENTES\". Y para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Secretario General Interino la firma del Convenio que se aprueba en el numeral precedente.- 3.- Comuníquese a la empresa SAETA TV Canal 10, a la Comisión Administradora del FONA, a la Unidad de Convenios y pase, por su orden, al Servicio de Relaciones Públicas, para la formalización del Convenio, y al Servicio de Prensa y Comunicación a sus efectos.-", "date": "2003/07/10", "file_id": "1002-010945-03", "resolution_number": "2697/03", "subcategory": "CONVENIO", "summary": "Se aprueba el Convenio a suscribir entre esta Intendencia Municipal y la empresa SAETA TV Canal 10, en relación a los aportes al FONA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0e4006ff782ff4803256dab005fe597?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2583/03, de 7 de julio de 2003, se concedieron cinco días de licencia anual reglamentaria, generada en el ejercicio 2002, a partir de la misma fecha, al Director General del Departamento de Recursos Financieros, Cr. Alfredo Asti, designándose al Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera, para subrogarlo durante su ausencia; RESULTANDO: 1o.) que asimismo, por el numeral 4o. de la mencionada resolución, se concedieron cuatro días de licencia anual reglamentaria, a partir del 14 de julio de 2003, al citado Director de la División Ejecución Presupuestal, Cr. Enrique Cabrera, disponiéndose los interinatos correspondientes; 2o.) que por nota de 9 de julio del presente año, el Cr. Alfredo Asti, manifiesta que ante la imposibilidad de coordinar un cambio de planes a nivel familiar que ya había acordado, solicita la extensión de la licencia concedida, hasta el día 17 del corriente mes de julio; CONSIDERANDO: que se estima procedente acceder a lo solicitado y designar al Director de la División Administración Fiscal, Ec. Gustavo Dutra, como Director General Interino del citado Departamento, durante la extensión de la licencia de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Extender en 4 (cuatro) días, a partir del 14 de julio de 2003, la licencia anual reglamentaria generada en el ejercicio 2002, concedida por Resolución No. 2583/03, de 7 de julio de 2003, al Director General del Departamento de Recursos Financieros, Cr. ALFREDO ASTI, C.I. 1.147.469.- 2. Designar Director General Interino del Departamento de Recursos Financieros, a partir del 14 de julio de 2003 y hasta el reintegro del titular, al Director de la División Administración Fiscal, Ec. GUSTAVO DUTRA, C.I. 1.381.020-4.- 3. Designar Directora Interina de la División Administración Fiscal, a partir del 14 de julio de 2003 y mientras el titular ejerza las funciones de Director General, a la Cra. Mariana Bertonasco, C.I. 1.245.880.- 4. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Administración Fiscal, la cual notificará a los interesados, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos. .-", "date": "2003/07/10", "file_id": "2000-001534-03", "resolution_number": "2698/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se extiende la concedida por Resolución No. 2583/03 al Cr. Alfredo Asti, hasta el 17/7/03 y de designa Director General Interino del Departamento de Recursos Financieros, al Ec. Gustavo Dutra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83df4fea7e25e2ee03256dab005fe53e?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la IMM y el Productor Ejecutivo Sr. Fernando Epstein; RESULTANDO: 1º) que actualmente se encuentra en proceso de pre-producción el largometraje titulado \"Whisky\", cuyo guión fue escrito por Juan Pablo Rebella, Pablo Stoll y Gonzalo Delgado, habiendo celebrado el productor contratos de coproducción con Rizoma Films de Argentina y Wanda Visión de España; 2º) que por su parte esta Comuna, en el marco del Programa de Apoyo a la Coproducción Internacional suscrito con Asoprod, se compromete a contribuir económicamente a la coproducción del film; 3º) que en tal sentido, se eleva un proyecto de convenio que luce agregado de fs. 3 a fs. 8 de estas actuaciones, en el cual se pautan las obligaciones a asumir por ambas partes; 4º) que el gasto de $ 540.000,oo se encuentra previsto por Solicitud Nº 66.750; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar las cláusulas del convenio a suscribirse entre esta Intendencia Municipal y el Sr. Fernando Epstein, en los siguientes términos: CONVENIO: En Montevideo, a los..........días del mes de .......del año dos mil tres, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por ......., en su calidad de ...., con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Sr. Fernando Epstein, C.I. Nº 1.538.010-0, en su calidad de Productor Ejecutivo, en adelante denominado el Productor, con domicilio en la calle Joaquín Requena Nº 1176 Apto. 401, quienes acuerdan lo siguiente: ANTECEDENTES: Actualmente se encuentra en proceso de pre-producción el largometraje \"Whisky”, cuyo guión fue escrito por Juan Pablo Rebella, Pablo Stoll y Gonzalo Delgado y cuya dirección está a cargo de Pablo Stoll y Juan Pablo Rebella. El mismo ha sido premiado por el Fondo de Desarrollo de Guiones en el Festival de Amiens (2001), premio FONA (2002), gana el concurso Sundance/NHK 2002, etc. A los efectos de la producción del film, el productor declara haber celebrado contratos de coproducción con Rizoma Films de Argentina y Wanda Visión de España, en adelante denominados LOS COPRODUCTORES. En virtud del mismo la Parte Argentina se comprometió a efectuar un aporte del 20%, la Parte Española un aporte del 15%, y la parte Uruguaya un aporte del 65% para la coproducción de la película, cuyo presupuesto total asciende a la suma de U$S 450.000,oo (dólares americanos cuatrocientos cincuenta mil). Tanto los aportes porcentuales de LOS COPRODUCTORES, como el monto total del presupuesto podrán variar en función de nuevos avances en las gestiones que cada coproductor pudiese concretar, así como por la entrada de otros socios a la producción en carácter de Coproductores o de Productores Asociados. Por su parte la IMM, en el marco del Programa de Apoyo a la Coproducción Internacional suscrito con Asoprod, declara y garantiza que está capacitada para financiar la suma de $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) y otros aportes en recursos y servicios equivalentes a la suma de $ 60.000,oo (sesenta mil pesos uruguayos) a efectos de la coproducción de la película. CLAUSULA PRIMERA - OBJETO: La productora se compromete a realizar en coproducción con la IMM y con las Partes Argentina y Española, la producción cinematográfica, en un todo de acuerdo con las condiciones establecidas en el presente convenio y lo que seguidamente se expone. CLAUSULA SEGUNDA - APORTES DE LA IMM: La película tiene un presupuesto de producción hasta el tiraje de la copia \"A\" de U$S 450,000,oo (dólares americanos cuatrocientos cincuenta mil). La IMM se compromete a realizar un aporte efectivo, retornable, por la suma de $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) y otro aporte en recursos materiales y humanos (servicio especial de inspectores de tránsito, uso de espacios, locomoción y gestiones) por un valor de $ 60.000,oo (pesos uruguayos sesenta mil) que totalizan un porcentaje del 4.8 % (cuatro con ocho por ciento) de la participación en la coproducción de la película, pagaderos de la siguiente manera: - $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) a la firma del presente convenio, sin perjuicio de, eventualmente, realizar futuras entregas a título de cuotas de participación. El presupuesto tendrá carácter de cerrado respecto al aporte de la IMM, es decir que si el mismo se incrementara, dichas variaciones serán responsabilidad de la productora, sin que en nada afecten a las aportaciones que deba efectuar la IMM, de acuerdo a lo establecido en la Cláusula siguiente del presente convenio, ni a los porcentajes de participación reconocidos en favor de la IMM en la Cláusula Quinta de este convenio. CLAUSULA TERCERA - PRODUCCION EJECUTIVA Y COMERCIALIZACION DE LA PELICULA: 3.1- La producción ejecutiva de la película estará a cargo del Sr. Fernando Epstein, quien actuará de acuerdo con su reconocida experiencia y según usos y costumbres dentro de la industria cinematográfica. 3.2- La productora declara y manifiesta que ha suscrito, con anterioridad a la firma del presente convenio, un acuerdo de coproducción con Rizoma Films de Argentina y con Wanda Vision de España y un contrato con Bavaria International Media en calidad de Agente de Ventas Internacional para todos los territorios excluidos aquellos que corresponden en exclusiva a LOS COPRODUCTORES. CLAUSULA CUARTA - DISTRIBUCION DE LOS INGRESOS: 4.1- De todos los ingresos que correspondan por la explotación de la película y su banda sonora, por las ventas nacionales e internacionales en aquellos territorios manejados por el productor, sea en Salas Cinematográficas, en Video-Home (Video-Cassette y Video-Disc), así como las sumas devengadas por cualquier otro concepto, sistemas de explotación, reproducción y soporte, estén éstos creados a la fecha o sean creados en un futuro sin limitación de su índole y/o cualquier otra norma que las reemplazare en el futuro, la IMM recibirá los siguientes porcentajes: a) En la República Oriental del Uruguay: recuperación del capital aportado con las primeras ganancias obtenidas. En este sentido la IMM 80 % (ochenta por ciento), y el Sr. Fernando Epstein 20 % (veinte por ciento), cobrarán en forma proporcional de las primeras ganancias generadas hasta cubrir la inversión realizada. b) Si a diciembre de 2004 se recupera el 100% (cien por ciento) del capital aportado, la IMM percibirá el 3% (tres por ciento) de las ganancias que se continúen generando por toda ganancia percibida por concepto de ventas internacionales excluidos los mínimos garantidos y preventas realizados con anterioridad al comienzo de la producción; en caso de no haberse recuperado la totalidad de dicho capital en la mencionada fecha, percibirá el 4.8 % ( cuatro con ocho por ciento). 4.2- A efectos del presente convenio, se entenderá por ingresos netos derivados de la explotación de la película a todos aquellos referidos en la Cláusula 4.1 precedente, deducidos: a) los gastos de comisiones de distribución y los gastos de comercialización, publicidad, promoción y prensa que corresponda por uso y costumbre de la actividad cinematográfica y b) todos los impuestos, tasas y/o gravámenes no recuperables que graven los ingresos referidos. CLAUSULA QUINTA - LIQUIDACION DEL PORCENTAJE ESTIPULADO EN FAVOR DE LA IMM: Con relación a la distribución de la película en Salas Cinematográficas y Video-Home, las partes acuerdan que la productora liquidará y pagará a cada una de las partes sus correspondientes porcentajes en forma independiente y autónoma, conforme los plazos y condiciones que se estipulen para cada explotación comercial. En tal sentido, se deberá entregar el reporte y una liquidación a cada una de las partes, en la que deberá constar el total a distribuir entre ambas y el porcentaje y monto correspondiente a cada una de ellas. El mismo criterio se aplicará para toda otra forma de explotación comercial derivada del objeto del presente convenio, siempre que ello fuera posible. CLAUSULA SEXTA - ADMINISTRACION Y PAGOS: La administración y pagos en las diferentes etapas se realizarán por y en la siguiente forma: a) Etapa de Producción: todos los ingresos y egresos durante la producción de la película serán administrados por la productora a través de una cuenta separada de su contabilidad general. b) Etapa de Comercialización: los fondos generados durante esta etapa serán liquidados y administrados conforme las modalidades previstas en la Cláusula precedente.- CLAUSULA SEPTIMA - RESPONSABILIDADES DE LA IMM: 7.1- Frente al Productor: la responsabilidad de la IMM se limita a la obligación de aportar la financiación convenida en los montos, plazos, y condiciones fijadas en el presente convenio, la IMM no será responsable por pérdidas del negocio por un monto superior al efectivamente aportado, ratificándose lo expresado en la Cláusula Segunda del presente contrato. 7.2- Frente a terceros: la IMM no responderá ante terceros por obligaciones contraídas por la productora con relación a la distribución de la película, quien deberá actuar siempre en su propio nombre, careciendo de autorización para comprometer a la IMM. CLAUSULA OCTAVA - NO ASOCIACION: Se deja expresa constancia de que el presente convenio no constituye asociación entre las partes ni sociedad de especie alguna. En tal sentido, cada una de ellas mantiene su propio giro y el eventual quebranto de alguna de ellas no afectará a la otra. La productora declara que todo el personal que emplee para la realización de la película, cualquiera sea la función, tarea o cargo que desempeñe, será empleado y/o contratado por ella, debiendo dar puntual cumplimiento de las obligaciones que a su cargo ponen la normativa legal y convencional aplicables, en ese caso es la única obligada a responder por cualquier reclamo originado por las normas laborales y/o previsionales y/o por cualquier otro motivo o causa que pueda vincular a la IMM directa e indirectamente. La productora se obliga a mantener indemne a la IMM en caso de que cualquiera de sus dependientes, contratados y/o personal comprendido en alguna subcontratación iniciare acciones contra la IMM en forma directa o solidaria siempre y cuando se tratare de una causa referida a la producción del largometraje en cualquiera de sus etapas. CLAUSULA NOVENA - CESION: El presente convenio podrá ser transferido o cedido total o parcialmente por la IMM, aunque esta parte se encontrará obligada a la realización de las prestaciones que a su cargo pone el presente contrato en tanto no exista conformidad expresa y por escrito de la productora. CLAUSULA DECIMA - INDEMNIDADES: La productora se obliga en forma expresa, irrevocable e incondicional a mantener indemne a la IMM, sus directores, gerentes y/o empleados, frente a cualquier reclamo y/o acción judicial o extrajudicial que realicen terceros, por obligaciones que correspondan a la productora y que sea dirigida y/o encausada a la IMM por cualquier persona física y/o jurídica y/o entidad de cualquier naturaleza alegando directa o indirectamente que los derechos sobre los cuales la productora declara ser titular en el presente convenio, el ejercicio de los mismos, como así también la película, su título, su registración marcaria, como el de cualquier otro derecho reconocido en este convenio en favor de la IMM violan y/o infringen y/o afectan y/o limitan y/o de cualquier otra manera lesionan un nombre comercial y/o una marca y/o un \"copyright\" y/o un derecho de propiedad intelectual y/o el derecho de la vida privada de una persona, siendo ésta una enumeración meramente ejemplificativa. La presente indemnidad abarca todo y cualquier reclamo que pudieren efectuar terceros, personas físicas o jurídicas, Organismos Públicos, Mixtos y/o Privados, sea por la emisión de la película, por el contenido, por la producción, y respecto de todos y cada uno de los reclamos, judiciales y/o extrajudiciales que se generen en virtud de las personas que se encuentren a su cargo y/o ella directamente contrate, referida tanto a personal técnico, de producción, honorarios artísticos, sin que esta enumeración tenga el carácter de taxativa. A los fines de cumplir con dicha obligación, la productora toma a su cargo el pago de todo reclamo judicial y/o administrativo y/o condena en costas, costos y gastos aún cuando judicialmente hubiera sido impuesta la solidaridad y/o la IMM fuera condenada en forma exclusiva. CLAUSULA DECIMOPRIMERA - INCUMPLIMIENTO: El incumplimiento de cualquiera de las partes a las obligaciones asumidas mediante el presente, dará derecho a la contraria a rescindir el mismo previa intimación fehaciente por el término de 30 (treinta) días. Transcurrido dicho plazo, sin que la parte incumplidora haya regularizado tal situación, la parte cumplidora podrá rescindir el presente convenio y reclamar, además, por los daños y perjuicios ocasionados. A tales efectos, se reconoce el telegrama colacionado como medio fehaciente de comunicación entre las partes. CLAUSULA DECIMOSEGUNDA: El Departamento de Cultura a través de la Unidad de Locaciones Montevideanas se encargará del seguimiento del presente convenio y del control del cumplimiento de lo acordado. CLAUSULA DECIMOTERCERA - SEGUROS: La productora suscribirá las pólizas de seguro necesarias para cubrir los riesgos de pre-producción, producción, y post-producción, especialmente el seguro de responsabilidad civil de acuerdo con el presupuesto de la película. CLAUSULA DECIMOCUARTA - COMPETENCIA: En caso de controversias sobre la interpretación y/o aplicación de las cláusulas del presente convenio, las partes acuerdan someter las mismas a los Tribunales Ordinarios de la República Oriental del Uruguay, renunciando a cualquier otro fuero o jurisdicción. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2o.-Delegar en el Director General del Departamento de Cultura la firma del presente convenio.- 3o.-Establecer que el gasto de $ 540.000,oo (pesos uruguayos quinientos cuarenta mil) se encuentra previsto por Solicitud Nº 66.750.- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación, de Escribanía, a las Unidades de Locaciones Montevideanas y de Convenios y pase- por su orden- a la Contaduría General y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2003/07/10", "file_id": "4201-004728-03", "resolution_number": "2699/03", "subcategory": "CONVENIO", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y el Productor Sr. Fernando Epstein, referente al largometraje \"Whisky\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96dd25e2b0b738e403256dab005fb033?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de impulsar un Programa de \"Jornales Solidarios\" Montevideo en Obra Social con el objetivo de asistir a los residentes en el Departamento de Montevideo, en el período más difícil del año; RESULTANDO: que dicho Programa prevé en sus beneficiarios un grupo de personas provenientes del Plan Invierno que atiende personas en situación de calle; CONSIDERANDO: que a los efectos de implementar el mismo se promueve Convenio con el CIPFE (Centro de Investigación y Promoción Franciscano Ecológico) para la participación de 120 personas en igual modalidad que las ya integradas en convenio con las demás instituciones que participan;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribir entre esta Intendencia Municipal y el Centro de Investigación y Promoción Franciscano Ecológico, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del 2003, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada en este acto por con domicilio en la Avda. 18 de Julio 1360 y POR OTRA PARTE: el Centro de Investigación y Promoción Franciscano Ecológico (CIPFE); en adelante la Institución, representada por con domicilio a estos efectos, en la calle Maldonado 1677 convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- I) La Institución se encarga de la formación de valores humanos, mediante la dinámica del trabajo personal y comunitario, trabajando con población en riesgo social. II) Ante la situación actual la IMM ha decidido impulsar el Programa de \"Jornales Solidarios\"-Montevideo en Obra Social, cuyo objetivo fundamental es asistir a los residentes en el Departamento de Montevideo en el período más difícil del año, para que cuente con una mínima fuente de ingresos que permita la atención de algunas de sus necesidades básicas en base a su esfuerzo y capacitación, inscripto en las políticas sociales que viene desarrollando el gobierno departamental desde el año 1990 y tiene como antecedente los diferentes convenios laborales que la IMM ha desarrollado con diferentes ONG’s.III) Los convenios y compromisos de instituciones públicas, empresas privadas y otras instituciones referidas al Programa SEGUNDO: OBJETO. Las partes acuerdan aunar esfuerzos en el desarrollo de un programa de atención a la emergencia social, que tiene por objeto mitigar la situación de personas desocupadas en el departamento de Montevideo. Para ello se convocará a personas a desarrollar una experiencia que tendrá como condición que se obtengan beneficios para la comunidad, por medio del cumplimiento de tareas programadas. En el presente proyecto, estas tareas serán definidas con el o los Servicios del Centro Comunal correspondiente a la zona de residencia de los beneficiarios. TERCERO: APORTE DE LA INSTITUCION. A los efectos referidos la Institución aportará cobertura a 120 personas, de las definidas como potenciales beneficiarias del conjunto de los que participan en Plan Invierno. Dichos beneficiarios cumplirán tareas en régimen de 6 horas días de labor, durante un máximo de 12 jornadas mensuales, durante 3 meses consecutivos. CUARTO: APORTE DE LA INTENDENCIA. La Intendencia transferirá a la Institución por concepto de Donación Modal el equivalente a $ 504.731 (pesos uruguayos quinientos cuatro mil setecientos treinta y uno). Los desembolsos se realizarán en consonancia con las jornadas realizadas y de acuerdo a las rendiciones de cuentas que se presentarán oportunamente. Dicha suma incluye el total de los costos estimados para llevar adelante el programa. Asimismo la IMM brindará a la Institución apoyo administrativo a los efectos del mejor cumplimiento del programa QUINTO: OTROS APORTES. A los efectos del adecuado desarrollo del Programa la IMM y la Institución coordinarán la mejores modalidades de utilización de los aportes que han comprometido o comprometan instituciones públicas, empresas privadas u otras instituciones .SEXTO: La Intendencia Municipal de Montevideo ha suscrito, complementariamente a este, una serie de convenios con el fin de complementar el contenido educativo y de capacitación que deberán integrarse al Programa desarrollado. SEPTIMO: SEGUIMIENTO Y EVALUACION. A efectos de cumplir con la evaluación y seguimiento de la tarea educativa, los técnicos del Servicio Centro Comunal y/o los funcionarios referentes designados a este efecto, evaluarán en conjunto con la Institución el desempeño de los participantes en la tarea, como insumo para la evaluación de la experiencia realizada. Asimismo se evaluarán las eventuales obligaciones que como consecuencia de la aplicación pudieran recaer sobre la Institución, obligándose la Intendencia a la asistencia que pudiera corresponder. La Institución definirá el reglamento de las tareas debiéndolo comunicar a la IMM dentro de los 10 días de firmado el presente convenio.: OCTAVO: RENDICION DE CUENTAS. La Institución deberá rendir cuentas quincenalmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este Convenio. En caso de incumplimiento en la presentación de las referidas rendiciones por mas de 2 (dos) meses, no se realizará el pago respectivo. NOVENO PLAZO. El plazo de este Convenio será de 5 meses a partir de su firma y podrá ser renovado, evaluación mediante, por única vez por plazo equivalente.: DECIMO ACCIDENTES DE TRABAJO. Los beneficiarios del programa están cubiertos en caso de accidente con motivo del cumplimiento de su trabajo, por el Banco de Seguros del Estado de acuerdo al Convenio suscrito con fecha 3 de julio de 2003. Asimismo, Emergencia 1727, prestará, en caso de requerírsele, el servicio de traslado y atención de emergencia, de acuerdo a Convenio suscrito con fecha 12 de junio de 2003; UNDECIMO: INCUMPLIMIENTO. El incumplimiento acordado entre las partes, habilitará la rescisión inmediata del presente instrumento. Para constancia y en señal de conformidad las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2.- La División Ejecución Presupuestal procederá a imputar el gasto derivado del Convenio de que se trata.- 3.- Delegar en el Secretario General Interino la facultad de suscribir el Convenio cuyo texto se aprueba en el numeral anterior.- 4.- Comuníquese al CIPFE, al Departamento de Descentralización, a la Unidad Convenios, a la Contaduría General, al Servicio de Escribanía y pase, por su orden, a la División Ejecución Presupuestal y al Servicio de Relaciones Públicas.-", "date": "2003/07/10", "file_id": "1002-010950-03", "resolution_number": "2700/03", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre esta Intendencia Municipal y el Centro de Investigación y Promoción Franciscano Ecológico, en relación a los Jornales Solidarios,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb813f6c3b61dc2c03256dab005fe5b7?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a GUILLERMO ABELENDA; RESULTANDO: 1º) que el 25/VI/2003 la Contadora General observó el gasto de $ 6.081,12 (Referencia Nº 236967) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 6.081,12 (pesos uruguayos seis mil ochenta y uno con doce centésimos), (Referencia Nº 236967) a favor de GUILLERMO ABELENDA, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007891-03", "resolution_number": "278/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 6.081,12 a favor de Guillermo Abelenda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3eae0bbc79bf66c03256d60005f0cde?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a BIP BIP RADIOMENSAJES; RESULTANDO: 1º) que el 23/VI/2003 la Contadora General observó el gasto de $ 168,oo (Referencia Nº 234498) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 168,oo (pesos uruguayos ciento sesenta y ocho), (Referencia Nº 234498) a favor de BIP BIP RADIOMENSAJES, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007645-03", "resolution_number": "279/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 168,oo a favor de BIP BIP RADIOMENSAJES.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e25b1bd273c2821803256d60005f108e?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a BERON S.A.; RESULTANDO: 1º) que el 23/VI/2003 la Contadora General observó el gasto de U$S 262,48 (Referencia Nº 236647) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de U$S 262,48 (dólares americanos doscientos sesenta dos con cuarenta y ocho centavos), (Referencia Nº 236647) a favor de BERON S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007624-03", "resolution_number": "280/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 262,48 a favor de BERON S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b02d640f2e773f603256d60005f1372?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a EL MONARCA; RESULTANDO: 1º) que el 23/VI/2003 la Contadora General observó el gasto de $ 20.090,50 (Referencia Nº 237176) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 20.090,50 (pesos uruguayos veinte mil noventa con cincuenta centésimos), (Referencia Nº 237176) a favor de EL MONARCA., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/10", "file_id": "9210-007619-03", "resolution_number": "281/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 20.090,50 a favor de EL MONARCA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88def6400afd286f03256d60005f1649?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Lucía Rene landa Guerendiain, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1081, al que está afectado el vehículo empadronado con el Nº 991.520, a favor de los Sres. Vicente Ricardo Ciz Lagatta y Alberto Ciz Lagatta, C.I. Nos. 1:726.497-8 y 1:406.643-2 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 17 y fs. 18 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 23/IX/88 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Vicente Ricardo Ciz Lagatta y Alberto Ciz Lagatta, C.I. Nos. 1:726.497-8 y 1:406.643-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1081, del que la Sra. Lucía Rene landa Guerendiain figura como titular y al que está afectado el vehículo empadronado con el Nº 991.520.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/10", "file_id": "4720-002350-03", "resolution_number": "684/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1081, a favor de los Sres. Vicente Ricardo Ciz Lagatta y Alberto Ciz Lagatta, C.I. Nos. 1:726.497-8 y 1:406.643-2 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e48c3528882ec2d703256d630058eae9?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Alberto Ponte Marino, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2058, al que está afectado el vehículo empadronado con el Nº 929.739, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2:546.661-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 5/VIII/88 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2:546.661-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2058, del que el Sr. Jorge Alberto Ponte Marino figura como titular y al que está afectado el vehículo empadronado con el Nº 929.739.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/10", "file_id": "4720-004122-03", "resolution_number": "685/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2058, a favor de la Sra. Germana Jacqueline Aranda Peña, C.I. Nº 2:546.661-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a6d0acce9d801b603256d630058eb4e?OpenDocument"}
{"approval_date": "10/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Walter Marcelino Acuña Eugui, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2963, al que está afectado el vehículo empadronado con el Nº 508.179, a favor de los Sres. Fernando Augusto López García y Alicia Graciela Queiro Martirena, C.I. Nos. 2:947.872-7 y 1:580.140-1 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 25 y fs. 26 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 4/I/99 y ha aprobado la inspección anual del 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Fernando Augusto López García y Alicia Graciela Queiro Martirena, C.I. Nos. 2:947.872-7 y 1:580.140-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2963, del que el Sr. Walter Marcelino Acuña Eugui figura como titular y al que está afectado el vehículo empadronado con el Nº 508.179.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/07/10", "file_id": "4720-004316-03", "resolution_number": "686/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2963, a favor de los Sres. Fernando Augusto López García y Alicia Graciela Queiro Martirena, C.I. Nos. 2:947.872-7 y 1:580.140-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5808ce9ebbea898b03256d630058ebaf?OpenDocument"}
