{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Previsión Social, por concepto de Leyes Sociales de la firma TEYMA correspondiente a los trabajos realizados en el mes de diciembre de 2002, en el marco del Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que el citado Banco solicita el pago por la suma de $ 22.164,oo, según referencia No. 226584; 2o) que con fecha 10 de julio de 2003, la suma mencionada, ha sido observada por la Contadora General por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor del BANCO DE PREVISION SOCIAL, por la suma de PESOS URUGUAYOS VEINTIDOS MIL CIENTO SESENTA Y CUATRO ($ 22.164,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos.", "date": "2003/07/15", "file_id": "9210-008570-03", "resolution_number": "178/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Banco de Previsión Social, por la suma de $ 22.164,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/377d1c00a9e76f9003256d640053c7bc?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras del Saneamiento Urbano de la ciudad de Montevideo, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; RESULTANDO: 1o) que por Resolución No. 1998/03 de fecha 26 de mayo de 2003, se solicitó anuencia a la Junta Departamental de Montevideo para expropiar totalmente y declarar su urgente ocupación al inmueble afectado por las obras del Plan de Saneamiento Urbano, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; 2o) que por el Decreto No. 30.331 de fecha 26 de junio de 2003, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo a expropiar y declarar su urgente ocupación al padrón designado; 3o) que por Resolución No. 2601/03 de fecha 7 de julio de 2003, el Intendente Municipal de Montevideo, promulgó el Decreto No. 30.331, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 2585/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Expropiar y declarar su urgente ocupación al inmueble afectado por las obras del Plan de Saneamiento Urbano de la ciudad de Montevideo, Etapa III \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas, empadronado con el No. 117.278. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Descentralización y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2003/07/15", "file_id": "6370-001875-03", "resolution_number": "179/03/6300", "subcategory": "VIGENCIAS", "summary": "Se autoriza la expropiación y declarar su urgente ocupación al inmueble Padrón No. 117.278, afectado por las obras del Plan de Saneamiento Urbano, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b6fd9d70eca4ec903256d640053c830?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras del Saneamiento Urbano de la ciudad de Montevideo, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; RESULTANDO: 1o) que por Resolución No. 1999/03 de fecha 26 de mayo de 2003, se solicitó anuencia a la Junta Departamental de Montevideo para expropiar totalmente y declarar su urgente ocupación al inmueble afectado por las obras del Plan de Saneamiento Urbano, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; 2o) que por el Decreto No. 30.332 de fecha 26 de junio de 2003, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo a expropiar y declarar su urgente ocupación al padrón designado; 3o) que por Resolución No. 2603/03 de fecha 7 de julio de 2003, el Intendente Municipal de Montevideo, promulgó el Decreto No. 30.332, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 2585/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Expropiar y declarar su urgente ocupación al inmueble afectado por las obras del Plan de Saneamiento Urbano de la ciudad de Montevideo, Etapa III \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas, empadronado con el No. 117.277. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Descentralización y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2003/07/15", "file_id": "6370-001880-03", "resolution_number": "180/03/6300", "subcategory": "VIGENCIAS", "summary": "Se autoriza la expropiación y declarar su urgente ocupación al inmueble Padrón No. 117.277, afectado por las obras del Plan de Saneamiento Urbano, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/280911a7d11043e503256d640053c86c?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el funcionario Carlos Ulises Martínez Ribero, C.I. No. 1.889.966-3, quien desempeña tareas en el Servicio de Bibliotecas y Casa de la Cultura, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, en el período comprendido entre el 16 y el 20 de junio del presente año; RESULTANDO: 1o.) que motiva dicha petición el participar en representación de la Coordinadora Uruguaya de Instituciones de y para ciegos (CUIC), en el Seminario para Coordinadores y supervisores de los proyectos \"Red de Quioscos Solidarios\", organizado por la Fundación Once para las personas de América Latina (FOAL), el que se llevará a cabo en la ciudad de Santa Cruz de la Sierra (Bolivia), entre los días 16 y 20 de Junio de 2003; 2o.) que el Servicio de Bibliotecas y Casa de la Cultura conjuntamente con la División Promoción y Acción Cultural sugieren se proyecte Resolución al respecto; CONSIDERANDO: 1o.) que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; 2o.) que la Dirección General del Departamento de Cultura estima pertinente dictar resolución en consecuencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado por el Servicio de Bibliotecas y Casa de la Cultura dependiente de la División Promoción y Acción Cultural, y conceder licencia extraordinaria con goce de sueldo al funcionario Carlos Ulises Martínez Ribero, C.I. No. 1.889.966-3, en el período comprendido entre el 16 y el 20 de junio del presente año, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase al Servicio de Bibliotecas y Casa de la Cultura para la notificación al interesado.-", "date": "2003/07/15", "file_id": "3210-001230-03", "resolution_number": "282/03/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo al funcionario Carlos Ulises Martínez Ribero, C.I. No. 1.889.966-3, en el período comprendido entre 16 y el 20 de junio del presente año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de0b45c472867ba503256d6400564745?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Teatron Iluminación; RESULTANDO: 1º) que la Sub Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 1.936,20 - Referencia No. 213.997, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 1.936,20 (pesos uruguayos mil novecientos treinta y seis con veinte centésimos), - Referencia No. 213.997, a favor de la firma Teatron Iluminación.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/15", "file_id": "9210-008020-03", "resolution_number": "283/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 1.936,20, a favor de la firma Teatron IIuminación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1f3d22ef023343f03256d6400564d73?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma TELEIMPRESORES, por la compra de papel de fotocopia para este Departamento; RESULTANDO: 1º) que la Contadora General observó el gasto de $ 1.175,01 - Referencia No. 237.258, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 1.175,01 (pesos uruguayos un mil ciento setenta y cinco con un centésimo), - Referencia No. 237.258, a favor de la firma TELEIMPRESORES, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2003/07/15", "file_id": "9210-008151-03", "resolution_number": "284/03/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 1.175,01, a favor de la firma Teleimpresores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/978031120542709103256d640056536a?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de junio de 2003; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 1785/01 de 25 de mayo de 2001 y su modificativa Nº 4178/01 de 31 de octubre de 2001, y la Nº 765/02 28 de febrero de 2002 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 7 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de junio de 2003, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2003/07/15", "file_id": "2500-006022-03", "resolution_number": "377/03/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS JUNIO 2003", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73a7b9f7f973dddf03256d640063318a?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en Avenida Dr. Américo Ricaldoni esquina Avenida Italia; RESULTANDO: 1o.) que por Resolución Nº 524/02 de 30 de julio de 2002 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Olga Sosa Giles, por incumplimiento en el pago de sus obligaciones y por el cerramiento con rejas alrededor del quiosco, sin contar con la debida autorización ; 2o.) que la Unidad Gestión Comercial informa que según nota de la empresa que construyó el quiosco presentada por la permisaria, el mismo fue entregado en el mes de enero de 2002, pese a tener autorización de funcionamiento desde el mes de agosto de 2000, por lo que solicita comenzar a abonar los derechos de piso a partir de esa fecha, para lo que realizará convenio de pago, habiendo efectuado todo el depósito de garantía; CONSIDERANDO: que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 524/02, establecer como fecha de inicio de la actividad comercial el mes de enero de 2002 e intimarla al inmediato retiro del cerramiento permimetral; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 524/02 de 30 de julio de 2002. 2.- Establecer el mes de enero de 2002 como fecha de inicio de la actividad comercial del quiosco fijo ubicado en Avenida Dr. Américo Ricaldoni esquina Avenida Italia, otorgado a la Sra. OLGA SOSA GILES, C.I. Nº 2.753.248-6 por Resolución Nº 2.660/00 de 31 de julio de 2000. 3.- Intimar a la permisaria al retiro del cerramiento con rejas realizado alrededor del quiosco y a presentar en forma urgente un nuevo proyecto en lo atinente a la seguridad del local, con la firma del profesional actuante. 4.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/07/15", "file_id": "5220-008113-02", "resolution_number": "378/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR PERMISO SRA. OLGA SOSA GILES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a837060a7911060803256d6400633a49?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para la atención de Stand en Feria URBIS 2003; RESULTANDO: que se efectuó solicitud SEFI Nº 14009 por la suma de $ 52.000; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 52.000 (pesos uruguayos cincuenta y dos mil) a favor del Departamento de Desarrollo Económico e Integración Regional por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros; y pase a la Contaduría General.", "date": "2003/07/15", "file_id": "2500-006441-03", "resolution_number": "379/03/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 14009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07bbb61a655b2da003256d6400634634?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 4600/01 de 26 de noviembre de 2001; RESULTANDO: 1o.) que por la misma se otorgó permiso para funcionamiento de un quiosco rodante ubicado en la calle Dr. Joaquín Secco Illa frente al Nº 2760, a favor del Sr. Juan Carlos Aragón Alonso; 2o.) que la Unidad Gestión Comercial informa que se padeció error en la misma debiendo decir \"frente al Nº 2759\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Establecer que la ubicación del quiosco rodante otorgado al Sr. Juan Carlos Aragón Alonso por Resolución Nº 4600/01 de 26 de noviembre de 2001, es en la calle Dr. Joaquín Secco Illa frente al Nº 2759. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica.", "date": "2003/07/15", "file_id": "7300-023238-02", "resolution_number": "380/03/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "SR. JUAN CARLOS ARAGON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/232c5c7de6162fdc03256d6400635502?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el recorrido realizado por la línea de transporte colectivo urbano de pasajeros 306 de la Empresa UCOT en la zona del Parque Rivera; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) en los hechos el recorrido se ha trazado a partir de la demanda de los vecinos que residen en los diversos complejos habitacionales existentes en la zona; b) el trazado mencionado incluye giros consecutivos que impiden servir las paradas existentes, lo cual a su vez supone una distancia excesiva entre ellas y c) la serie de factores enumerados amerita la regularización del trazado que está realizando la Línea 306 con destino Puente Carrasco en la zona del Parque Rivera, así como la creación de una parada de transporte urbano de atención exclusiva por esta línea, que atenúe las distancia entre las existentes; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el recorrido de la línea de transporte colectivo urbano de pasajeros 306 de la empresa UCOT, con destino a Puente Carrasco, según el siguiente detalle: desde las calles Flammarión y Felipe Cardozo, por ésta hasta la Avda. Italia, Avda. Italia, Avda. Dr. Alejandro Gallinal, calle Caramurú a su ruta habitual hasta Puente Carrasco.- 2º.- Crear parada de transporte colectivo urbano de pasajeros, para servicio exclusivo por parte de la Línea 306, en la Avda. Dr. Alejandro Gallinal, entre la Avda. Italia y la calle Retamosa/Almirón , frente a la finca numerada con el Nº 1765.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/07/15", "file_id": "4712-001442-03", "resolution_number": "705/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar recorrido Línea transporte colectivo 306, UCOT, destino Puente Carrasco", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f35be9638fcc006603256d65005b8f9b?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Espacios Públicos y Edificaciones tendiente a obtener una partida de $ 10.000,oo, a los efectos de atender gastos por matriculas para el curso de \"Programación y Control de Obras\"; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 13969; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar a la División Espacios Públicos y Edificaciones una Partida Especial de $ 10.000,oo (diez mil pesos uruguayos) para atender gastos por matriculas para el curso de \"Programación y Control de Obras\".- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304040101, Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2003/07/15", "file_id": "4101-000316-03", "resolution_number": "706/03/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar Div. Espacios Públicos y Edificaciones Partida Especial, $ 10.000,oo atender gastos matriculas curso \"Programación y Control de Obras\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b63afda04d391703256d66006d6f0d?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio Centro Comunal de la Zona Nº 12, tendientes a modificar la prohibición de estacionar existente sobre la Avda. Lezica; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 1.278/96 del 12/IX/96 se estableció prohibición de estacionar sin horario, junto a la acera Suroeste de la Avda. Lezica, entre las calles Peabody y Mediodía y b) el motivo básico de una prohibición de estacionar es la falta de capacidad vial, que, en este caso, los volúmenes procesados no parecen justificar la mencionada prohibición, sugiriendose dejarla sin efecto; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1.278/96 del 12/IX/96.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 12, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/15", "file_id": "3340-011332-02", "resolution_number": "707/03/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Sin efecto Resolución Nº 1.278/96 del 12/IX/96, prohibición estacionar en acera Suroeste de la Avda. Lezica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54e6f233654913da03256d65005b897c?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Sr. Dolis Omar García Rivero C.I. Nº 921.150-5, tendiente a obtener una reserva de espacio para estacionamiento de vehículo de discapacitado en la calle Santiago Gadea frente al Nº 3251; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Norte de la calle Santiago Gadea frente al Nº 3251, entre las calles Gral. Las Heras y Navarra, en una longitud de 7 metros, sin horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal d, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 14 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículo de discapacitado, al Sr. Dolis Omar García Rivero C.I. Nº 921.150-5, junto a la acera Norte de la calle Santiago Gadea frente al Nº 3251, entre las calles Gral. Las Heras y Navarra, en una longitud de 7 (siete) metros, sin horario.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento del vehículo propiedad del titular, estando exonerado del pago de la tarifa mensual.- 3º.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/07/15", "file_id": "4711-001667-03", "resolution_number": "708/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Sr. Dolis Omar García en Santiago Gadea Nº 3251.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9efd84fc125f51a003256d65005b8af8?OpenDocument"}
{"approval_date": "15/7/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Barraca Panamericana, según Referencias Nos. 227381, 234313 y 234328; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 2.042,40 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Barraca Panamericana, según Referencias Nos. 227381, 234313 y 234328, por la suma de $ 2.042,40 (dos mil cuarenta y dos pesos uruguayos con cuarenta centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/07/15", "file_id": "9210-008497-03", "resolution_number": "709/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Barraca Panamericana, según Referencias Nos. 227381, 234313 y 234328, $ 2.042,40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a804d99f2f03d0903256d66006d6f92?OpenDocument"}
