{"approval_date": "19/1/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Directora General (I.) del Departamento de Recursos Humanos y Materiales", "name": "A.S. ANA MARIA VIGNOLI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 5835/05, de 28 de diciembre de 2005, por la cual se concedió licencia anual reglamentaria en el período comprendido entre el 2 y el 27 de enero de 2006, inclusive, al Secretario General Arq. Herbert Ichusti, designándose asimismo al Dr. Jorge Rodríguez como Secretario General Interino y al Sr. Ricardo Prato como Prosecretario General Interino, hasta el reintegro del titular; CONSIDERANDO: 1o.) que entre el 20 y el 26 de enero del año en curso, se llevará a cabo en la ciudad de Caracas, República Bolivariana de Venezuela, el Foro de Autoridades Locales Municipales; 2o.) que por motivos de trabajo el suscrito Intendente no podrá viajar a Venezuela para participar en dicho encuentro, entendiendo conveniente la participación del Sr. Secretario General, Arq. Herbert Ichusti; 3o.) que a los efectos de encomendar al citado profesional la representación de nuestra Intendencia Municipal, corresponde suspender el usufructo de su licencia anual reglamentaria y designarlo en Misión de Servicio entre el 20 y el 26 de enero del corriente, asignándole a tales efectos una partida especial por concepto de viáticos; 4o.) que a tales efectos se generó la Solicitud SEFI No. 19371, de 19/1/06, por la suma de $12.500,oo, por concepto de viáticos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 5835/05, de 28 de diciembre de 2005, estableciendo que el período de licencia usufructuado por el señor Secretario General, Arq. Herbert Ichusti, C.I. 1.158.236, es entre el 2 y el 18 de enero de 2006.- 2.- Designar en Misión de Servicio entre el 20 y el 26 de enero de 2006, al Secretario General Arq. Herbert Ichusti, quien participará en representación de esta Intendencia Municipal, en el Foro de Autoridades Locales Municipales a realizarse en la ciudad de Caracas, República Bolivariana de Venezuela.- 3.- Asignar al Secretario General, una Partida Especial de $ 12.500,oo (pesos uruguayos doce mil quinientos) que se atenderá de acuerdo con la Solicitud SEFI No. 19371, de 19/1/06 y de la cual deberá rendir cuentas en la forma de estilo.- 4.- Establecer que una vez culminada la Misión de Servicio encomendada se deberá dar cumplimiento a lo previsto en los Arts. D 130.1 y D. 130.2, del Volumen III del Digesto Municipal.- 5.- Designar Secretario General Interino, a partir del 20 de enero de 2006 y hasta el reintegro del titular, al Prosecretario General, Dr. Jorge Rodríguez, C.I. 1.587.265.- 6.- Designar Prosecretario General Interino a partir del 20 de enero de 2006 y mientras el titular ejerza el cargo de Secretario General, al Director Ricardo Prato, C. I. 1.005.605.- 7.- Designar a la Directora General Interina del Departamento de Recursos Humanos y Materiales, A.S. Ana María Vignoli, para suscribir la presente resolución.- 8.- Notifíquese a los interesados, comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes, Central de Inspección General, de Prensa, Comunicación y Relaciones Públicas, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Ausitoría Interna, a la Unidad de Gestión Presupuestal de Secretaría General y pase, por su orden, a la Contaduría General y al Servicio de Administración de Recursos Humanos.-", "date": "2006/01/19", "file_id": "1002-002446-06", "resolution_number": "265/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se modifica la Resolución No. 5835/05, de 28/12/05, por la cual se concedió licencia anual reglamentaria a partir del 2 de enero de 2006 al Secretario General Arq. Herbert Ichusti; se lo designa en Misión de Servicio para participar, en representación de esta Intendencia Municipal, del Foro de Autoridades Locales Municipales a realizarse entre el 20 y el 26 de enero de 2006 en Venezuela y se designa Secretario General Interino y Prosecretario General Interino, al Dr. Jorge Rodríguez y al Director Ricardo Prato, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4148e039e26ad9060325711d00563f8b?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LUCITEL S.R.L., Sra. Maribel Rodríguez, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Canelones Nº 2404; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LUCITEL S.R.L., Sra. Maribel Rodríguez, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Canelones Nº 2404 esquina Araucho, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2005 - Enero de 2006 Cantidad de mesas: 8 (ocho) Derechos: U.R. 3.76 por mes - Total del período U.R. 7.52 (Unidades Reajustables siete con 52/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/01/19", "file_id": "7300-019262-05", "resolution_number": "68/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LUCITEL SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/267060cfbaf2bcf6032570fb006db26e?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Matilde Pacheco y Av. José Belloni; RESULTANDO: 1o.) que por Resolución Nº 855/05, de 19 de diciembre de 2005 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Juan Cabana Pérez, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha cancelado 14 cuotas por un total de $ 9.952 de un convenio anterior, suscribiendo un nuevo convenio de 48 cuotas; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 855/05, de 19 de diciembre de 2005. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Matilde Pacheco y Av. José Belloni, otorgado al Sr. JUAN CABANA, C.I. Nº 2.683.420-7. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/01/19", "file_id": "7300-019414-05", "resolution_number": "69/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR SR. JUAN CABANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5923231d8948fc29032570fb006db288?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de diciembre de 2005; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 1785/01 de 25 de mayo de 2001 y su modificativa Nº 4178/01 de 31 de octubre de 2001, y la Nº 765/02 28 de febrero de 2002 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 6 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de diciembre de 2005, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2006/01/19", "file_id": "2500-000051-06", "resolution_number": "70/06/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS DICIEMBRE 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e30fd1daf03beb0032570fb006db296?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Río Branco frente al Nº 1129; RESULTANDO: 1o.) que por Resolución Nº 341/93 de 13 de julio de 1993 se otorgó permiso de funcionamiento al Sr. Moacir Da Silva; 2o.) que la Unidad Gestión Comercial informa que el Sindicato de Vendedores de Diarios y Revistas presenta nota señalando que el escaparate ha sido retirado de la vía pública en el año 1996, por lo cual solicita la baja y exoneración de la deuda que pudiera haber generado dado que el mismo no tuvo actividad comercial; 3o.) que asimismo, expresa que el interesado canceló un total de 21 cuotas de un convenio suscrito anteriormente, resultando un saldo de 15 cuotas por un total de U.R. 31.20; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiendo la revocación de la habilitación otorgada y eximir la deuda generada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Río Branco frente al N° 1129, otorgado a favor del Sr. MOACIR DA SILVA, C.I. Nº 1.101.129-4. 2.- Eximir al Sr. Da Silva del pago de la deuda generada de $ 8.530.70 (pesos uruguayos ocho mil quinientos treinta con 70/100) equivalente a U.R. 31.20 .- 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General, para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/01/19", "file_id": "7300-006415-05", "resolution_number": "71/06/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "BAJA SR. MOACIR DA SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f9ee3aa5a8c04f2032570fb006db2ac?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la organización del Carnaval 2006, en el marco del cual se realizará el Concurso Desfile Oficial de Agrupaciones Carnavalescas 2006; RESULTANDO: 1o.) que se eleva para su aprobación, el Reglamento que regirá dicho evento, el cual luce agregado de fs. 2 a fs. 4 de estas actuaciones y que como ANEXO forma parte integral del presente acto administrativo; 2o.) que por actuaciones separadas, a través del Sistema SEFI - Solicitud de Preventiva -, se efectuará el pago de los premios; CONSIDERANDO: las potestades delegadas por Resolución No. 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Aprobar el Reglamento que regirá el Concurso Desfile Oficial de Agrupaciones Carnavalescas 2006, el cual luce agregado de fs. 2 a fs. 4 de estas actuaciones y que como Anexo forma parte integral de la presente resolución.- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, al Servicio de Prensa, Comunicación y Relaciones Públicas, a la Unidad Festejos y Espectáculos, y pase al Servicio de Turismo y Eventos.-", "date": "2006/01/19", "file_id": "4610-000056-06", "resolution_number": "72/06/2500", "subcategory": "TURISMO", "summary": "Reglamento Concurso Desfile Agrupaciones carnavalescas 2006", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc345acef7b3d516032570fb006db2c1?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 054 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco) otorgado a la Sra. Ofelia Gini; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 054 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), otorgado a la Sra. OFELIA GINI, C.I. Nº 926.497-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/01/19", "file_id": "7300-008566-04", "resolution_number": "73/06/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. OFELIA GINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79cc9f1977750f18032570fb006db2d3?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Daniela Fernandez titular del permiso de explotación de los puestos de venta Nro. C0599S en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 0023 en la Feria Especial del Parque Rodó y el Nº 051 de la Feria Permanente de la Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso del puesto Nº 051 de la Feria Permanente de la Plaza Oribe, a favor de su esposo Sr. Alejandro García; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 051 en la Feria Permanente de la Plaza Oribe, a favor del Sr. ALEJANDRO GARCIA, C.I. Nº 1.735.975. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/01/19", "file_id": "7300-004530-01", "resolution_number": "74/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ALEJANDRO GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2e880c630ac5cfe032570fb006db2e5?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa BAR RODO, Sres. Andrés González Cardozo y Martín Razaboni, solicitando renovación de la autorización para instalar mesas y sillas en la acera del local ubicado en la calle Juan Paullier Nº 955, otorgada por Resolución Nº 661/05 de 6 de octubre de 2005; RESULTANDO: que la División Promoción Económica señala que correspondería ratificar la mencionada resolución, autorizando hasta el 15 de marzo de 2006 la instalación de mesas solicitada, bajo apercibimiento de no renovarla en caso de reiteración de hechos como los denunciados; CONSIDERANDO: las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa BAR RODO, Sres. Andrés González Cardozo y Martín Razaboni, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Juan Paullier Nº 955, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: 15 de enero - 15 de marzo de 2006 Cantidad de mesas: 2 (dos) Derechos: U.R. 0.94 por mes - Total del período U.R. 1.88 (Unidades Reajustables uno con 88/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. Establecer que ante nuevas denuncias de \"ruidos molestos\" no se renovará la autorización otorgada. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2006/01/19", "file_id": "7300-004329-05", "resolution_number": "75/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BAR RODO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8878b49ba5c99c1b032570fb006db30b?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 0691 en la Feria Especial del Parque Rodó, otorgado a la Sra. NELLY BURGOS; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria, mantiene adeudos con la Administración, no habiendo cumplido con el \"Reconocimiento y Financiación de Deuda\" firmado el 7 de julio de 2005, con un atraso de 5 cuotas; 2o.) que de acuerdo a las pautas marcadas por la Superioridad el atraso de esta nueva financiación es causal para declarar la caducidad de los permisos; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nro. 0691 en la Feria Especial del Parque Rodó, otorgado a la Sra. NELLY BURGOS, C.I. Nº 1.034.299. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para notificación de la interesada y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/01/19", "file_id": "7300-003648-06", "resolution_number": "76/06/2500", "subcategory": "FERIAS", "summary": "BAJA PUESTO SRA. NELLY BURGOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7635ce2625a904f032570fb006db31e?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General ( I ) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro 0383 de la Feria Especial del Parque Rodó, otorgado al Sr.CARLOS JORGE MASAFERRO; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario, mantiene adeudos con la Administración, no habiendo cumplido con el \"Reconocimiento y Financiación de Deuda\" firmado el 11 de julio de 2005, con un atraso de 5 cuotas; 2o.) que de acuerdo a las pautas marcadas por la Superioridad el atraso de esta nueva financiación es causal para declarar la caducidad de los permisos; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nro. 0383 en la Feria Especial del Parque Rodó, otorgado al Sr. CARLOS JORGE MASAFERRO, C.I. Nº 1.966.431-0. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para notificación de la interesada y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/01/19", "file_id": "5220-002429-03", "resolution_number": "77/06/2500", "subcategory": "FERIAS", "summary": "BAJA SR. CARLOS MASAFERRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3a4393decb6c674032570fb006db330?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sra. Mónica Marice Lucas Castagno y Graciela Rodríguez Rodríguez tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1291, al que está afectado el vehículo empadronado con el Nº 1:006.800, a favor del Sr. Manuel De la Iglesia Prego, C.I. Nº 1:360.144-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata con los permisos identificados con las matrículas Nos. STX 2393 y STX 2423; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 23/I/04 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Manuel De la Iglesia Prego, C.I. Nº 1:360.144-9, la transferencia de la cuota parte correspondiente a la Sra. Mónica Marice Lucas Castagno, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1291, del que figura como titular conjuntamente con la Sra. Graciela Rodríguez Rodríguez y al que está afectado el vehículo empadronado con el Nº 1:006.800.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/01/19", "file_id": "4720-011655-05", "resolution_number": "83/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1291.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf22906abaf5c7a4032570fc00593b5f?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.586 del 22/12/2005, promulgado por Resolución Nº 112/06 del 9/I/06; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 3.285/05 del 19/VII/2005 mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar como excepción a lo dispuesto por el Art. D.804 literal b) del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, a regularizar la titularidad del permiso para la prestación del servicio automóviles con taxímetro, identificado con la matrícula Nº STX 2532, al que está afectado el vehículo empadronado con el Nº 510.512 quedando como titulares las Sras. Andrea Carolina y Fabiana Verónica Olaya Rosa, C.I. Nos. 4:265.124-3 y 2:960.054-6 respectivamente.- 2º.- Pase al Servicio de Transporte.-", "date": "2006/01/19", "file_id": "4720- 004225-04", "resolution_number": "84/06/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 31.586 , regularizar permiso taxi Nº STX 2532, quedando titulares Andrea Carolina y Fabiana Verónica Olaya Rosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d8cb2b383f6f94a032570fc0059473a?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Sr. Ruben Mario Ledesma Píriz, C.I. No. 720.280-5 relacionada con el cambio de matrícula del vehículo para discapacitado en la reserva de espacio que usufructúa en la calle Juan Cruz Varela No. 3457; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: por Resolución No. 1765/99/4000 del 20/X/99, se concedió reserva de espacio en la acera Oeste de la calle Juan Cruz Varela No. 3457, en una longitud de 7 metros, para el vehículo Matrícula 301.260, b) por Resolución No. 1273/01/4000 del 22/X/01 se estableció que la matrícula del vehículo de su propiedad es SDI 1190; c) se verificó en el Servicio de Registro y Contralor de Vehículos que actualmente es SDI 2329; CONSIDERANDO: 1°) que la División Tránsito y Transporte solicita la modificación de la Resolución No. 1273/01/4000 del 22/X/01; 2°) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución No. 1273/01/4000 del 22/X/01.- 2°.- Establecer que la reserva de espacio para el estacionamiento de vehículo que se concede por Resolución No. 1765/99/4000 del 20/X/99, al Sr. Mario Ledesma Píriz, C.I. No. 720.280-5 es para el vehículo de su propiedad Matrícula SDI 2329.- 3°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/01/19", "file_id": "4711-000029-06", "resolution_number": "85/06/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar la Resolución No. 1765/99/4000 por cambio de número de matrícula del vehículo de minúsvalido del Sr. Ruben Mario Ledesma Píriz en la reserva de espacio de Juan Cruz Varela No. 3457.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef9ed10cb970bceb032570fc00592239?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.600 del 22/XII/05 promulgado por Resolución No. 107/06 del 9/I/06; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4866/05 del 31/X/05, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar finca de alto grado de deterioro las construcciones existentes en los predios empadronados con los Nos. 3934/35, sitos en la calle Sarandí Nos. 370/72/74, propiedad de la Administración Nacional de Usinas y Transmisiones Eléctricas.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/01/19", "file_id": "4001-008091-03", "resolution_number": "86/06/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto No. 31.600 declarar finca de alto grado de deterioro construcciones de los Padrones 3934/35 sito en la calle Sarandí Nos. 370/72/74.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23c7a97a6f7e590a032570fc0058fe8f?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Alberto Ariel Antoine Fierro, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0863, al que está afectado el vehículo empadronado con el Nº 1:023.017, a favor de la Sra. Alejandrina Simois Díaz, C.I. Nº 1:718.589-1; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 33 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 23/XII/04 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Alejandrina Simois Díaz, C.I. Nº 1:718.589-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0863, del que el Sr. Alberto Ariel Antoine Fierro figura como titular y al que está afectado el vehículo empadronado con el Nº 1:023.017.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/01/19", "file_id": "4720-011110-05", "resolution_number": "87/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0863.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf43b749a08504ab032570fc00593b8b?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Luisa Pavon Di Pascua tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2412, al que está afectado el vehículo empadronado con el Nº 990.638 , a favor del Sr. Jorge Hugo Piatti Galli, C.I. Nº 1:159.093-7; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs.25 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la Mat. Nº STX 1185; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 09/12/2002 y ha aprobado la inspección anual de 2005 ; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Jorge Hugo Piatti Galli C.I. Nº. 1.159.093-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX -2412 , del que la Sra. María Luisa Pavon Di Pascua figura como titular y al que está afectado el vehículo empadronado con el Nº 990.638.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/01/19", "file_id": "4720-012088-05", "resolution_number": "88/06/4000", "subcategory": "PERMISO TAXI", "summary": "María Luisa Pavon Di Pascua solicita transferencia del Permiso de taxi STX-2412, empadronado con el Nº 990.638, quedando como permisario Jorge Hugo Piatti Galli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/756486bb6b9e7fb6032570fc00593ecd?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Graciela Argentina Aguirre Gubba, Ana Karina Suárez Jacques y Ana María Jacques Gago, tendiente a que se autorice la transferencia de un cuota parte correspondiente a la primera de las nombradas, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1405 , al que está afectado el vehículo empadronado con el Nº 902.993, a favor de la Sra. Ana María Jacques Gago; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, la futura titular solamente figura inscrita como permisaria del permiso de referencia; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso, siéndolo la enajenante desde el 28/XII/00 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Ana María Jacques Gago, C.I. Nos. 1:189.360-6 la transferencia de la cuota parte correspondiente a la Sra. Graciela Argentina Aguirre Gubba, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1405 del que ambas figuran como titulares conjuntamente con la Sra. Ana Karina Suárez Jacques y al que está afectado el vehículo empadronado con el Nº 902.993.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/01/19", "file_id": "4720-006168-05", "resolution_number": "89/06/4000", "subcategory": "PERMISO TAXI", "summary": "Graciela Argentina Aguirre Gubba, solicita transferencia de un cuota parte del permiso de taxi matrícula Nº STX 1405, empadronado con el Nº. 902.993, quedando permisarios los Sres. Ana Karina Suárez Jacques y Ana María Jacques Gago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bfbeb253516ac07032570fc00593b76?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Luis Lamas Nos. 3271/73, propiedad de las Sras. Solange y Sylvia Ferreira; RESULTANDO: 1º) que por Resolución No. 39/06/4000 del 4/I/06 se aplicó una multa a las propietarias por no contar con el correspondiente permiso municipal; 2º) que se padeció error en el numeral 1o. de la referida resolución al nombrar el Padrón No. 7.646 cuando debió decirse No. 30.802; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1o. de la Resolución No. 39/06/4000 del 4/I/06, estableciéndose que se trata del Padrón No. 30.802, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Servicio Gestión de Contribuyente y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/01/19", "file_id": "6344-004912-05", "resolution_number": "90/06/4000", "subcategory": "MULTAS", "summary": "Modificar la Resolución No. 39/06/4000 multa a las Sras. Solange y Silvia Ferreira por infracción sanitaria en Luis Lamas Nos. 3271/73.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbf0b53ea23049ee032570fc0058ff7e?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la solicitud de la empresa Cutcsa a fin de dar solución a la situación que se plantea en la circulación de transporte colectivo en la calle Dr. Gabriel Otero; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se concurrió al lugar observándose que en la zona se adoptó la modalidad de estacionar en los radios de giro por la amplitud de los mismos, pero esto genera dificultades para la circulación de ómnibus y camiones por lo que se hace necesario prohibir el estacionamiento junto a la acera Sur de la calle Dr. Gabriel Otero entre Avda. Alfredo Arocena y la calle Edmundo Rostand; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Sur de la calle Dr. Gabriel Otero entre Avda. Alfredo Arocena y la calle Edmundo Rostand.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/01/19", "file_id": "4712-004455-05", "resolution_number": "91/06/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Gabriel Otero solicita C.U.T.C.S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0686f6c6ceed0cae032570fc0055afb6?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Ricardo Sposto C.I. No. 1:491.917-8 para que se le conceda el uso del espacio verde ubicado hacia el Oeste del estacionamiento de Kibón en la Rambla Pte Charles De Gaulle, para la colocación de un parque de diversiones denominado \"Eurobungy Park\" del 1o. de marzo al 30 de abril del presente año; RESULTANDO: 1º) que el Secretario de la Junta Local No. 5 propicia su autorización, condicionado a una contraprestación para la zona de la suma de $ 30.000,oo en bancos de plaza y/o juegos de madera infantiles; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante según informe que luce a fs. 11 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Ricardo Sposto C.I. No. 1:491.917-8 el uso del espacio verde ubicado hacia el Oeste del estacionamiento de Kibón en la Rambla Pte Charles De Gaulle, para la colocación de un parque de diversiones denominado \"Eurobungy Park\", del 1o. de marzo al 30 de abril del presente año, responsabilizándose a la solicitante de: a) coordinar con la Junta Local No. 5 el lugar preciso de instalación de juegos en el espacio solicitado, debiendo cumplir con las disposiciones municipales vigentes en cuanto a la utilización del mismo; b) la seguridad en que se desarrollan todas las actividades de los juegos propuestos, así como de contratar los seguros que legalmente correspondan; c) cumplir con lo dispuesto por la Junta Local No. 5 en cuanto a como brindar contraprestación para la zona, la suma de $ 30.000,oo en bancos de plaza y/o juegos de madera infantiles, todo lo cual deberá coordinar con dicha Junta Local; d) acreditar que los juegos mecánicos se encuentran habilitados por el Servicio de Instalaciones Mecánicas y Eléctricas; e) cumplir con la fecha establecida precedentemente en cuanto a la utilización del espacio público para el funcionamiento de los juegos; f) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales, etc. y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; g) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; h) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; i) presentar la documentación solicitada ante el Servicio Centro Comunal Zonal. No. 5, las que se agregarán a estas actuaciones j) en caso de que se realizarse alguna actividad programada por parte de la Intendencia a través de sus dependencias, tanto centrales como descentralizadas, que coincidan con la fecha y horario autorizados, se deberá suspender la actividad del día o de los días en que se desarrolle la misma.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/01/19", "file_id": "4001-007597-05", "resolution_number": "92/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Ricardo Sposto solicita espacio público ubicado hacia el oeste del estacionamiento de Kibón del 1 de marzo al 30 de abril del 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a477623ee3764a7d032570fc0054ad4a?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.587 del 22/XII/2005, promulgado por Resolución Nº 105/06 del 9/I/06; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5.192/05 del 21/XI/05, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 1467, al que está afectado el vehículo empadronado con el Nº 1:003.509 y del que la fallecida Mirta Anair Lemos Pérez figura como titular conjuntamente con el Sr. Ramón Bertoa Souto.- 2º Pase al Servicio de Transporte.-", "date": "2006/01/19", "file_id": "4720-005667-05", "resolution_number": "93/06/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificaciòn Decreto Nº 31.587 Junta Departamental, vigencia taxi mat. Nº STX 1467, empadronado con el Nº 1003.509, fallecida Mirta Anair Lemos Perez figura como titular conjuntamente con el Sr. Ramón Bertoa Souto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f70cc92ebe479c68032570fc00593b4b?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Iglesia de Dios Pentecostal para que se le conceda el uso de Plaza de la Estación Peñarol ubicada en la calle Shakespeare entre Bvar. Aparicio Saravia y Camoens, para llevar a cabo un evento musical para jóvenes en vivo y escenografía de \"Danza Hebla\", del 23 al 28 de enero del 2006, de 19:00 a 22:00 horas; RESULTANDO: 1º) que el Servicio centro Comunal Zonal No. 13 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Iglesia de Dios Pentecostal el uso de Plaza de la Estación Peñarol, ubicada en la calle Shakespeare entre Bvar. Aparicio Saravia y Camoens, para llevar a cabo un evento musical para jóvenes en vivo y escenografía de \"Danza Hebla\", del 23 al 28 de enero del 2006, de 19:00 a 22:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/01/19", "file_id": "3350-001221-06", "resolution_number": "94/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Iglesia de Dios Pentecostal solicita uso de Plaza de la estación Peñarol del 23 al 28 de enero/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf5f2c1e30ddb5df032570fc0054ad71?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Fabián Delgado en representación de Juan Herrera Producciones, para que se le conceda el uso de la explanada de Kibón donde se ubica el escenario en el que se desarrolla el Programa Playa, para llevar a cabo una actividad musical en 20/I/06 de 19:00 a 01:00 horas; RESULTANDO: 1º) que la Unidad de Animación del departamento de Cultura a coordinado la realización del evento, conjuntamente con la Secretaría de Educación Física, Deporte y Recreación; 2º) que el Secretario de la Junta Local de la Zona Nº 5 presta su conformidad; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Fabián Delgado, en representación de Juan Herrera Producciones, el uso de la explanada de Kibón donde se ubica el escenario en el que se desarrolla el Programa Playa, para llevar a cabo una actividad musical en 20/I/06 de 19:00 a 01:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General;.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/01/19", "file_id": "3260-000407-06", "resolution_number": "95/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Juan Herrera Producciones solicita uso de explanada de Kibón el 20/I/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e5ceb827aefaff1032570fc0054ad5d?OpenDocument"}
{"approval_date": "19/1/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica \"Cristo Vive\" para que se le conceda el uso del espacio público en la intersección del Bvar. José Batlle y Ordóñez casi Gral. Flores, para la instalación de una carpa para desarrollar actividades evangelísticas, del 20/I/06 al 20/II/06 de 20:00 a 22:30 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal No. 3, avala dicha solicitud; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) hacerse cargo de cualquier reclamación frente a terceros, por perjuicios derivados del evento y/o las instalaciones donde se realiza; d) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros del elementos; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica \"Cristo Vive\" el uso del espacio público en la intersección del Bvar. José Batlle y Ordóñez casi Gral. Flores, para la instalación de una carpa para desarrollar actividades evangelísticas, del 20/I/06 al 20/II/06 de 20:00 a 22:30 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) hacerse cargo de cualquier reclamación frente a terceros, por perjuicios derivados del evento y/o las instalaciones donde se realiza; d) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros del elementos; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/01/19", "file_id": "3240-000193-06", "resolution_number": "96/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Iglesia Evangélica \"Cristo Vive\" solicita autorización carpa en Bvar. José Batlle y Ordóñez casi Gral. Flores del 20/I/06 al 20/II/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2264a521baf17e2032570fc0054b0b5?OpenDocument"}
