{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AGA S.A., por la adquisición de oxígeno gaseoso y acetileno, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 1.478,32, según Referencia No. 370630; 2o) que con fecha 18 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma AGA. S.A, por la suma de PESOS URUGUAYOS MIL CUATROCIENTOS SETENTA Y OCHO CON TREINTA Y DOS CENTESIMOS ($ 1.478,32), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006398-07", "resolution_number": "101/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa AGA S.A, por la suma de $ 1.478,32, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d575cd2d5596d4f03257309005da0bd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AGA S.A., por la adquisición de oxígeno, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la sumas de $ 3.296,57, $ 1.436,98, $ 5.701,05, $ 2.280,42, $ 1.140,21, $ 7.688,36, $ 1.775,08, $ 5.237,05, $ 3.420,63 y $ 422,64, según Referencias Nos. 366185, 370625, 370628, 373387, 373390, 375278, 382059, 384018, 387709, 387711, respectivamente; 2o) que con fecha 18 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma AGA. S.A, por la suma de PESOS URUGUAYOS TREINTA Y DOS MIL TRESCIENTOS NOVENTA Y OCHO CON NOVENTA Y NUEVE CENTESIMOS ($ 32.398,99), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006403-07", "resolution_number": "102/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa AGA. S.A, por la suma de $ 32.398,99, por contravenir el Artículo 13o. del T.O.C.A.F", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f0662579856a4203257309005da0c3?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TELEIMPRESORES, por el mantenimiento de la fotocopiadora TOSHIBA en el mes de diciembre de 2006, para la Unidad de Maquinaria Pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago, según Referencias Nos. 391354 y 393719, por la suma de $ 1.968,oo, cada una; 2o) que con fecha 15 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma TELEIMPRESORES, por la suma de PESOS URUGUAYOS MIL NOVECIENTOS SESENTA Y OCHO ($ 1.968,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006445-07", "resolution_number": "103/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa TELEIMPRESORES, por la suma de $ 1.968.oo, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08aced4594ca15f603257309005da0cb?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AIR LIQUIDE, para la adquisición de productos químicos derivados del petróleo y anexos, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 15.147,oo, según Referencia No. 386742; 2o) que con fecha 18 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma AIR LIQUIDE, por la suma de PESOS URUGUAYOS QUINCE MIL CIENTO CUARENTA Y SEIS CON ($ 15.146,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006508-07", "resolution_number": "104/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera a favor de la empresa AIR LIQUIDE por la suma de $ 15.146,oo por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5310b490b3bc6803257309005da0d2?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2183/07, del 18 de junio de 2007, se dispuso el traslado del funcionario Sr. Líber Arce Ayzaguer, C.I. 4.418.689, a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar al citado funcionario al Servicio de Recolección por Contenedores, dependiente de la División Limpieza;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Líber Arce Ayzaguer, C.I. 4.418.689, pase a desempeñar tareas al Servicio de Recolección por Contenedores (Unidad 4421), dependiente de la División Limpieza. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Recolección por Contenedores, a las Unidades de Información de Personal, Selección y Carrera Funcional, Salarios y Retenciones, Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2007/06/26", "file_id": "6302-003151-07", "resolution_number": "105/07/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Líber Arce Ayzaguer, C.I. 4.418.689, para la División Limpieza, Unidad 4421.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fee84039a77810ce03257309005da0dd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o.) que con fecha 21 de junio de 2007, la Unidad de Contratos, informa que en inspección realizada el 14 de junio del año en curso, se detectó que varias calles de la Frecuencia de barrido diaria No. 6, según consta a fojas 2, se encontraban mal barridas, destacándose que esta infracción fue cometida en reiteradas oportunidades; 2o.) que la mencionada Unidad, comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que habiendo vencido el plazo, el citado Consorcio no presenta descargos, entendiendo con ello su aceptación al hecho 4o.) que la Unidad actuante, culmina su actuación, solicitando la aplicación de las sanciones punitivas correspondientes, al amparo del Capítulo VI, Artículo No. 44o. Deficiencias, \"Calidad de los servicios\", inciso 18o., \"Incumplimiento en el barrido y/o lavado de las calles en la forma y momentos requeridos\" del Pliego ya citado, cuyo valor es de 50 U.R.; CONSIDERANDO: 1o) que la Dirección de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capítulo VI, del Artículo Nos. 44o., inciso 18o., \"Incumplimiento en el barrido y/o lavado de las calles en la forma y momentos requeridos\", del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de CINCUENTA UNIDADES REAJUSTABLES (U.R. 50), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad de Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2007/06/26", "file_id": "4450-000212-07", "resolution_number": "106/07/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 U.R. al Consorcio CAP, por incumplimiento a lo establecido en el Pliego de Condiciones que rigió la solicitud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a96401b371db4ab4032573150077b323?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 248/07/5000, de 12 de marzo de 2007, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que por la misma no se hizo lugar al recurso de reposición interpuesto por los funcionarios Ariel Gerona, C.I. No. 1.714.434, Javier Salom, C.I. No. 1.700.596, María Gabriela Scuadroni, C.I. No. 2.601.001, Beatriz Peralta, C.I. No. 1.553.216, e Inés Vignoli, C.I. No. 1.450.976, contra las Bases del llamado a Concurso Interno 263/P2/06-Carrera Doctor en Derecho; 2o.) que por el Numeral 2o. de la precitada resolución se franqueó el recurso de apelación en subsidio interpuesto, para ante el Sr. Intendente Municipal; CONSIDERANDO: que se estima conveniente el dictado de resolución no haciendo lugar al recurso de apelación en subsidio, por los fundamentos expresados por la Asesoría Jurídica que lucen en los Resultandos de la Resolución No. 248/07/5000; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por los funcionarios Ariel Gerona, C.I. No. 1.714.434, Javier Salom, C.I. 1.700.596, María Gabriela Scuadroni, C.I. No. 2.601.001, Beatriz Peralta, C.I. No. 1.553.216 e Inés Vignoli, C.I. No. 1.450.976, contra las Bases del llamado a Concurso Interno 263/P2/06-Carrera Doctor en Derecho.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de los interesados a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2007/06/26", "file_id": "5010-004963-06", "resolution_number": "2293/07", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por los funcionarios Ariel Gerona, Javier Salom, María Gabriela Scuadroni, Beatriz Peralta e Inés Vignoli, contra las Bases del llamado a Concurso Interno 263-P2/06- Carrera Doctor en Derecho", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c5b7eef55fe1a70032573230059029b?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de junio del año en curso, del Director de la División Región Centro, Arq. Nelson Trías, en la cual expresa que hará uso de su licencia anual reglamentaria planificada, en el período comprendido entre el 22 de junio y el 11 de julio de 2007; RESULTANDO: 1º) que asimismo sugiere que en su ausencia se designe como Director Interino de la citada División, al Secretario de la Junta Local Nº 3, señor Nelson Hachim; 2º) que la Directora General del Departamento de Descentralización, en informe de 18/6/07, da su conformidad a lo solicitado y remite las actuaciones para su consideración; CONSIDERANDO: que se estima procedente acceder a lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria, en el período comprendido entre el 22 de junio y el 11 de julio de 2007, al Director de la División Región Centro, ARQ. NELSON TRIAS, C.I. 778.568.- 2. Designar Director Interino de la División Región Centro, a partir del 22 de junio de 2007 y hasta el reintegro del titular, al Secretario de la Junta Local Nº 3, señor NELSON HACHIM, C.I. 1.275.013.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, a la División Región Centro -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/06/26", "file_id": "3600-000266-07", "resolution_number": "2294/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 22 de junio y el 11 de julio de 2007, al Director de la División Región Centro, ARQ. NELSON TRIAS y se designa Director Interino de la División Región Centro, al Secretario de la Junta Local Nº 3, señor NELSON HACHIM-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7120b2a42ce27a203257323005a48fd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9850, de 21 de junio de 2007, de la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, por el día 28 de junio de 2007, con motivo de concurrir a la Reunión del Foro Consultivo de Municipios, Provincias, Estados Federados y Departamento del MERCOSUR, a realizarse en la ciudad de Asunción, Paraguay; RESULTANDO: que la suplente respectiva, Esc. Hyara Rodríguez se encuentra en la ciudad de Roma, Italia, cumpliendo una Misión de Servicio encomendada por Resolución Nº 2091/07; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución Nº 9850, de 21 de junio de 2007, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, Dr. Jorge Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contadora General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2007/06/26", "file_id": "1001-015757-07", "resolution_number": "2295/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, por el día 28 de junio de 2007, con motivo de concurrir a la Reunión del Foro Consultivo de Municipios, Provincias, Estados Federados y Departamento del MERCOSUR, a realizarse en la ciudad de Asunción, Paraguay y se convoca al suplente respectivo Dr. Jorge Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df2ff19d0624ea3a03257323005a50b8?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 1.350/07, de 18/IV/07 se aprobó el texto de un convenio a firmarse con el Servicio Social de la Industria de Brasil (SESI); RESULTANDO: 1o.) que a través de dicho instrumento se persigue la puesta en marcha del Proyecto \"Cocina Montevideo\", por medio de acciones conjuntas e integradas de las partes firmantes a partir del modelo instituido por SESI y denominado \"Cozinha Brasil\"; 2o.) que en oportunidad de la visita realizada a la ciudad de Porto Alegre, el 20 de abril ppdo., el Director General del Departamento de Desarrollo Social, Dr. Félix González firmó el convenio de referencia con algunas modificaciones al texto inicialmente propuesto por el Sr. Intendente Municipal, por lo que correspondería proceder a sustituir el texto oportunamente aprobado; CONSIDERANDO: 1o.) que la Asesoría Jurídica expresa que las modificaciones introducidas son de dos tipos: a) formales, que refieren a un cambio de estructura, de orden y disposición de las cláusulas, entre las que se encuentra el cambio de los sujetos comparcientes y la eliminación de parte de la cláusula de antecedentes que se incorporó a la de objeto, y b) de fondo o sustanciales que refieren a varios aspectos, entre las que se entienden inconvenientes las cláusulas 12 y 13 que establecen como legislación y jurisdicción aplicable la extranjera, para un convenio que se ejecutará en nuestro país; 2o.) que la Dirección General del Departamento de Desarrollo Social expresa la conveniencia de mantener las cláusulas que se proponen, en atención a que si bien es cierto que surgen diferencias desde el punto de vista formal y material con el texto oportunamente aprobado, las mismas no alteran el espíritu del convenio aprobado por la administración y no significan erogación de dinero alguno para ella sino que, por el contrario, el programa será financiado y solventado con dineros provenientes de organizaciones como la FAO (a través de SESI) y el PNUD; 3o.) que en consecuencia estima oportuno y conveniente se sustituya el texto aprobado por el efectivamente firmado, en atención a que los objetivos perseguidos tienden a lograr una sana elaboración de los alimentos, así como constituir hábitos de alimentación saludables en la población al tratarse de un convenio socio educativo aprovechable para la totalidad de la población de Montevideo, sumamente beneficioso desde el punto de vista político, social y de la relación costo-beneficio; 4o.) que consultado el Sr. Secretario General se expresa de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Sustituir el texto del convenio aprobado por el numeral 1o. de la Resolución No. 1.350/07, de 18/IV/07, por el siguiente: CONVENIO: CONSEJO NACIONAL-SESI/CN, representado en este acto por su Presidente JAIR ANTONIO MENEGELLI, portador de DNI No. 6107316 SSP/SP, y del Carné de Identificación de Contribuyente – CPF No. 326.768.838-87, residente y domiciliado en Brasilia-DF Brasil, nombrado por Decreto del 03 de febrero de 2003, y el DEPARTAMENTO NACIONAL DEL SERVICIO SOCIAL DE LA INDUSTRIA – SESI/DN, entidad de derecho privado, creada en los términos del Decreto Ley No. 9.403/46, inscrito en el CNPJ con el No. 33.641.358/001-52 con sede en Brasilia-DF, desde ese momento denominado SESI DEPARTAMENTO NACIONAL, representado en este acto por su Director General ARMANDO DE QUEIROZ MONTEIRO NETO, brasileño, casado, portador del D:N:I: No. 728124 SSP/PE, y del CPF No. 038.812.294-34, residente y domiciliado en Brasilia-DF-Brasil. Observadas las disposiciones reglamentares previstas en los artículos 24 y 25 y de su Párrafo Unico, del Reglamento del SESI, del 02/12/1965, y del DEPARTAMENTO REGIONAL DE RIO GRANDE DO SUL, representado en este acto por su Director Regional, Dr. PAULO GILBERTO FERNANDEZ TIGRE, portador del D.N.I. No. 100.339.76-17 SSP/RS, inscrito con el CPF con el No. 001.477.290-68, residente y domiciliado en la ciudad de Porto Alegre-RS, y la INTENDENCIA MUNICIPAL DE MONTEVIDEO-URUGUAY representada en este acto por el Director General del Departamento de Desarrollo Social, Dr. FELIX GONZALEZ, en uso de las facultades que le fueron delegadas por el Sr. Intendente Municipal, portador de la C.I. No. 1.429.548-9, residente y domiciliado en Montevideo-Uruguay, resuelven celebrar el presente CONVENIO, mediante las siguientes cláusulas y condiciones:TITULO I DEL OBJETO CLAUSULA PRIMERA - El presente convenio tiene por objeto apoyar la instalación y desarrollo del proyecto Cocina Uruguay, mediante acciones conjuntas e integradas a los participantes del Convenio, a partir del modelo instituido por el SESI, denominado \"COZINHA BRASIL\" y en la forma del MEMORANDO DE ENTENDIMIENTO firmado el 6 de octubre de 2006, entre el CONSEJO NACIONAL DEL SERVICIO SOCIAL DE LA INDUSTRIA-SESI, DEPARTAMENTO NACIONAL DEL SERVICIO SOCIAL DE LA INDUSTRIA-SESI y la OFICINA REGIONAL PARA AMÉRICA LATINA Y EL CARIBE DE LA ORGANIZACION DE LAS NACIONES UNIDAS PARA LA AGRICULTURA Y ALIMENTACION-FAO. 1o.) La finalidad primordial es orientar a enseñar a la población a adquirir hábitos alimentarios sanos y a utilizar alimentos integrales para mejorar el estado nutricional y la calidad de vida.- 2o.) Para su consecución contará con orientación didáctico pedagógica propiciando la producción de una alimentación de alto valor nutricional a bajo costo, siguiendo el Plan de Trabajo que será elaborado por los participantes del Convenio, que después de aprobado, formará parte de este instrumento independientemente de su transcripción.-TITULO II DEL COSTO CLAUSULA SEGUNDA - Le competerá a la INTENDENCIA MUNICIPAL DE MONTEVIDEO: a) Apoyar financieramente, investigaciones y estudios para definición y publicación de las recetas adecuadas al Programa, costeando los desplazamientos de los técnicos designados para el entrenamiento en Brasil. b) Asumir todos los costos con la implementación y el desenvolvimiento del Programa Cocina Montevideo, como los gastos con recursos humanos, y con todo el material de consumo, en fin, todo lo que sea necesario para la operacionalización del programa objeto de este Convenio. c) Aprobar excepcionalmente, la alteración de la programación de ejecución, de este Convenio, mediante propuesta de los demás integrantes, fundamentada en razones concretas que lo justifique, y se formule, por lo mínimo, 20 (veinte) días antes del término de su vigencia, y que no impliquen cambio del objeto. d) Prorrogar, mediante oficio, la vigencia de este Convenio, cuando haya atraso en la liberación de recursos, limitada la prorrogación del exacto período del atraso verificado, desde que aún haya plena condición de ejecución del objeto. e) Proveer a los conveniados, normas e instrucciones para rendir cuenta de los recursos financieros transferidos, de los de contrapartida ofrecidos y de los de rendimientos obtenidos en aplicaciones en el mercado financiero, utilizados en la consecución del objeto de este Convenio.TITULO III DE LA IMPLEMENTACION CLAUSULA TERCERA - Competirá al SESI-DEPARTAMENTO REGIONAL DE RIO GRANDE DO SUL: a) Promover la capacitación, en Brasil, del equipo central de la Intendencia Municipal de Montevideo, dándoles la tecnología adecuada, incluso de los proyectos de montaje de unidades móvil y de las unidades fijas para viabilidad del programa. b) Asumir el costo de hospedaje de los técnicos extranjeros durante su permanencia en Brasil para entrenamiento. c) Ceder en comodato durante un año una unidad móvil de \"Cozinha Brasil\" para el inicio de la implementación de la Cocina Uruguay, a la Intendencia Municipal de Montevideo, en perfectas condiciones, mediante Término de Inspección elaborado por el Departamento Regional del SESI en Río Grande do Sul, emplacada y con licencia en nombre del DR-RS, asumiendo los gastos de licenciamiento inicial y con el seguro obligatorio para el Territorio Brasileño. d) Participar de las etapas de preparación del Programa Cocina Uruguay y ofrecer siempre que sea necesario y con previa solicitud, soporte técnico a las autoridades de la Intendencia Municipal de Montevideo. CLAUSULA CUARTA - Le competirá al CONSEJO NACIONAL DEL SESI, supervisar el desarrollo del Convenio, proponiendo medidas necesarias a su fiel implementación, apoyando financieramente el Departamento Regional del Río Grande do Sul, en los términos del presente Convenio. CLAUSULA QUINTA - Competerá a la INTENDENCIA MUNICIPAL DE MONTEVIDEO: a) Identificar los alimentos de consumo diario en la culinaria local y con gran desperdicio, aptos para formar parte de las recetas enseñadas en los cursos del Programa Cocina Uruguay, promoviendo para esto, intensa participación de la comunidad, a través de entidades sociales, universidades y demás interesados en escoger los alimentos base de las recetas, formalizándose un evento público capaz de realzar el carácter de valorización de la culinaria local y el comprometimiento de la comunidad. b) Producir las Recetas del Programa después de la etapa inicial, haciendo investigaciones para identificar su mejor uso, de modo que queda sumamente claro las características básicas del Programa: alto valor nutritivo, bajo costo, plena utilización de los alimentos, preparación fácil y óptimo sabor, registrándola como propiedad de la Intendencia. c) Promover múltiple mecanismo de degustación, proporcionando la materia prima para el test de aceptación de las recetas por parte de la población, de modo que permita su creciente perfeccionamiento hasta alcanzar el punto óptimo y definitivo de uso en los cursos. d) Producir el material didáctico de los cursos, inclusive el libro con las recetas y suministrar la materia prima para visualizar las clases. e) Designar personal técnico idóneo necesario para el desarrollo del Programa así como para mantener en funcionamiento las unidades móvil con cobertura y disponibilización de red eléctrica e hidráulica, y tomando medidas para su manutención junto a las concesionarias automotoras, de la misma forma, el seguro, combustible, custodia y los gastos relativos a la unidad. f) Adoptar procedimientos administrativos necesarios para la realización de los cursos y garantizar la participación de la sociedad local en todas las etapas del Programa. g) Promover la realización de análisis químico, bromatológico y sensoriales necesarias a la producción de las recetas, a través de los centros de investigación y universidades. h) Asegurar y destacar, obligatoriamente la participación del SERVICIO SOCIAL DE LA INDUSTRIA-SESI, en toda y cualquier acción promocional o no, relacionada con la ejecución del objeto descrito en la CLAUSULA PRIMERA, y poner la marca del SESI, en las placas, carteles y outdoors de identificación del proyecto costeado con los recursos de este CONVENIO. i) Facilitar la supervisión y fiscalización del SESI, permitiendo el acompañamiento en el área de acción y proporcionándoles, siempre y cuando se solicite las informaciones y documentos relacionados con la ejecución del objeto de este Instrumento. j) Adoptar todas las medidas necesarias para la correcta ejecución de este CONVENIO. k) Utilizar una Unidad Móvil (camión tipo baúl y equipamientos de una cocina pedagógica instalado en dicha unidad), exclusivamente, para la ejecución del objeto de este CONVENIO, asumiendo su manutención, además de la responsabilidad civil y penal por cualquier causa habida con el transporte y desplazamiento no cubierto por la Póliza del Seguro con efectos y envolvimiento en el MERCOSUR, mientras la Unidad se utilice en Territorio Uruguayo, en consecuencia de los hechos, que será devuelto en perfecto estado de funcionamiento y apariencia, cuando finalice, por cualquier motivo, el presente CONVENIO.TITULO IV DE LA VIGENCIA CLAUSULA SEXTA - Este convenio regirá a partir de la fecha de su firma hasta el 20 de abril de 2008, para la ejecución del objeto pactado en la CLAUSULA PRIMERA, de acuerdo con el Plan de Trabajo. Párrafo Unico - La vigencia de este Convenio, podrá ser prorrogada, mediante término añadido, por solicitud de los contratantes, fundamentada en razones concretas que justifiquen, formulada por lo mínimo, 30 (treinta) días antes de finalizar su vigencia.-TITULO V DE LA RESPONSABILIDAD CLAUSULA SEPTIMA - Los contrayentes, en el ámbito de las relaciones de trabajo que mantienen con sus empleados y/o encargados, y en los límites y en proporción de sus responsabilidades, comprendidas también las de naturaleza tributaria, responderán por todas las obligaciones sociales, fiscales, parafiscales, laborables, seguridad social y sanitarias, incluidas las provenientes de accidentes de trabajo, las que incidan o vayan a incidir sobre este contrato, y sobre los servicios eventualmente contratados con terceros. Responderán, también, en las esferas civil y laboral, por los actos practicados por sus empleados y encargados, cuando se ejecuten las actividades objeto, de este contrato, soportando los gastos provenientes de cualquier daño material y/o moral, que los mismos puedan causar sobre bienes y personas.TITULO VI DE LA MODIFICACION, DENUNCIA Y DE LA EXTINCION CLAUSULA OCTAVA - Este convenio pondrá ser modificado mediante términos adicionales, o denunciado por escrito, en cualquier tiempo y resuelto, de pleno derecho, independientemente de interpelación judicial o extrajudicial, por no cumplir cualquiera de sus cláusulas y condiciones, o por la supervivencia de norma legal o de hecho que se haga material o formalmente inejecutable sin cualquier gasto proveniente de esta medida, imputándose a las partes las responsabilidades de las obligaciones provenientes del plazo en que tenga vigencia y otorgándoles los beneficios adquiridos en el mismo período. Párrafo Unico - Constituye motivo de rescisión de este Convenio, la no ejecución total o parcial de cualquiera de sus cláusulas o condiciones, o por la supervivencia de la norma legal o evento, que la haga material o formalmente inejecutable y particularmente cuando se constatan las siguientes situaciones: a) utilización de los recursos en disconformidad con el Plan de Trabajo; b) constatación de irregularidades de naturaleza grave, en el transcurso de fiscalizaciones o auditorías. CLAUSULA NOVENA - El presente contrato se extinguirá por incumplimiento de las obligaciones aquí estipuladas, o por llegar a su término, pudiendo entretanto, a) llegar a ser extinto unilateralmente, en cualquier tiempo y por medio de inequívoca comunicación al otro contrayente, por lo mínimo con 30 (treinta) días de anticipación, sin cualquier gasto y salvaguardadas las obligaciones contractuales a que fueron sometidas; o b) resuelto, por no cumplir cualquiera de las cláusulas o condiciones.TITULO VII DE LAS CONDICIONES GENERALES CLAUSULA DECIMA - Todas las comunicaciones relativas a este Convenio serán consideradas como regularmente efectuadas, si se entregan mediante protocolo o si se remiten por correspondencia, telegrama o fax, debidamente comprobadas por cuenta, en la dirección de las partes. CLAUSULA UNDECIMA - Las reuniones entre los representantes acreditados por las partes, así como en cualquier caso que puedan tener implicaciones en este Convenio, se aceptarán solamente si se registran en acta o informes circunstanciados. CLAUSULA DUODECIMA - Los casos omisos se reglamentarán por disposiciones del derecho brasileño, expresamente estipulado por los integrantes del Convenio, que el presente contrato es de naturaleza civil, de modo que ninguna de las partes podrá pedir la aplicación de las normas de la legislación laboral, ya que no se estipula en el presente contrato ningún vinculo de esa naturaleza.TITULO VIII DEL FORO CLAUSULA DECIMA TERCERA - Queda elegido el Foro de la Sección Judiciaria Federal del Distrito de Brasil, Brasilia, con exclusión de cualquier otro, para dirimir las cuestiones provenientes de la ejecución de este instrumento, que no puedan resolverse administrativamente.TITULO IX DE LA EFICACIA JURIDICA CLAUSULA DECIMA CUARTA - Y por así estar justos y de acuerdo con las condiciones y cláusulas establecidas, lo cual, leído y estando conforme, fue labrado en 4 (cuatro) vías de igual tenor y forma, para un solo efecto, que están firmadas por los participantes y dos testigos, nombrados más adelante e identificadas, para que produzca sus jurídicos y legales efectos, en Juicio o fuera de ello.- 2.- Comuníquese a la Asesoría Jurídica, a los Servicios de Escribanía y de Relaciones Públicas y pase al Departamento de Desarrollo Social a sus efectos.-", "date": "2007/06/26", "file_id": "5501-000400-07", "resolution_number": "2296/07", "subcategory": "CONVENIOS", "summary": "Se sustituye texto de convenio autorizado por Resolución No. 1.350/07, de 18/IV/07, relacionado con el proyecto Cocina Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/214f4c2bb3135419032573230059da6e?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Espacios Públicos, Hábitat y Edificaciones; RESULTANDO: 1o.) que en las mismas solicita la contratación de la ciudadana Prof. Diana Pérez, en razón de los desafíos que se asumirán en dicha División con respecto al diseño, producción, gestión y animación de los Parques Urbanos, y de la necesidad de designar la figura de un Coordinador de Gestión Integral de Parques Públicos; 2o.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad, y la Secretaría General sugiere se designe a la referida ciudadana para desempeñar dicha tarea, en un régimen de 6 (seis) horas diarias de labor, con el Grado de Asesor 18; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 5 de junio y hasta el 31 de diciembre de 2007, a la ciudadana Prof. Diana Pérez, C.I. Nº 1.969.801, para desempeñar tareas de Asesor en la División Espacios Públicos, Hábitat y Edificaciones, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el artículo D.33 del Volumen III del Digesto Municipal.- 4o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Espacios Públicos, Hábitat y Edificaciones; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/06/26", "file_id": "4100-000381-07", "resolution_number": "2297/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir del 5 de junio y hasta el 31 de diciembre de 2007, a la ciudadana Prof. Diana Pérez, para desempeñar tareas de Asesor en la División Espacios Públicos, Hábitat y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b5cc1282652d74f03257323005a33fb?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4.416/06, de fecha 30 de octubre de 2006; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir 25 cargos de DOCTOR EN DERECHO, Escalafón PROFESIONAL y CIENTIFICO, Subescalafón PROFESIONAL GRUPO 2-P2, Carrera 5216, Nivel de INGRESO, con destino a diferentes Departamentos, según lo establezca el Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 16 de mayo de 2007 (fs 36), el Tribunal designado informa que se recepcionaron 19 inscripciones, habiéndose presentado a la realización 17 aspirantes, resultando eliminados 3 aspirantes por haberse identificado en la segunda prueba y 4 por no superar el puntaje; CONSIDERANDO: 1o.) que la Coordinadora del Equipo Técnico Contencioso Administrativo informa que de acuerdo al literal h) del Art. R. 245.20, todo el procedimiento se desarrolló conforme a derecho, sin que existieran observaciones o recusaciones a la integración del Tribunal por parte de los postulantes; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, designando a los citados funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, a partir del día siguiente al de su notificación, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución N°. 4.416/06 de fecha 30 de octubre de 2006, a los siguientes funcionarios, como Abogados (Carrera 5216-Doctor en Derecho, Escalafón Profesional y Científico, Grupo 2, Nivel de Ingreso), con una dedicación horaria de 20 (veinte) horas semanales de labor, y con una remuneración equivalente al grado Salarial 13: Sra. Raquel Cabrera, C.I. Nº 1.814.491, con destino a la Asesoría Jurídica.- Sr. Ariel Gerona, C.I. Nº 1.714.434, con destino al Servicio de Gestión de Contribuyentes.- Sr. Fernando Mendá, C.I. Nº 1.770.969, con destino al Servicio de Gestión de Contribuyentes.- Sra. Rossana Wohlwend, C.I. Nº 4.024.138, con destino a la Asesoría Jurídica.- Sr. Ernesto Gaiero, C.I. No. 1.788.361, con destino a la Asesoría Jurídica.- Sra. Gaby Lencina, C.I. Nº 2.681.801, con destino a la Asesoría Jurídica..- Sr. Alberto Lima, C.I. Nº 1.981.999, con destino al Servicio de Gestión de Contribuyentes.- Sr. Leandro Gómez, C.I. Nº 1.810.932, con destino a la Asesoría Jurídica.- Sr. Heber Brosque, C.I. Nº 1.161.148, con destino a la Asesoría Jurídica.- Sr. José Maldonado, C.I. Nº 3.555.871, con destino al Departamento de Recursos Humanos y Materiales.- 2o.- Comuníquese a la Asesoría Jurídica; al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Gestión de Contribuyentes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos; debiendo volver a la Unidad Selección y Carrera Funcional para su archivo en la Carpeta de Concurso.-", "date": "2007/06/26", "file_id": "5112-000392-06", "resolution_number": "2298/07", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución N°. 4.416/06 de fecha 30 de octubre de 2006, a la funcionaria Sra. Raquel Cabrera y otros como Abogados .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c1f53483a0d5db603257323005a33ef?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota elevada por la Dirección del Servicio de Registro Civil; RESULTANDO: 1o.) que en las mismas solicita la prórroga de lo dispuesto por Resolución Nº 1518/07 de fecha 30 de abril de 2007, en razón de subsistir las causales que dieron origen a la misma; 2o.) que la Asesoría Jurídica manifiesta que se encuentra a estudio la planificación de la tarea propuesta y las modalidades posibles de remuneración, por lo que resultaría conveniente la prórroga del pago de la partida en la modalidad actual, hasta el 31 de agosto de 2007, a efectos de poder formular una propuesta al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente prorrogar la Resolución Nº 1518/07 de fecha 30 de abril de 2007, hasta el 31 de agosto de 2007; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, hasta el 31 de agosto de 2007, la Resolución Nº 1518/07 de fecha 30 de abril de 2007.- 2o.- La erogación referida será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría Jurídica; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Registro Civil; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación a los interesados; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/06/26", "file_id": "5010-004029-07", "resolution_number": "2299/07", "subcategory": "VARIOS", "summary": "Se prorroga hasta el 31 de agosto de 2007 la Resolución Nº 1518/07 de fecha 30 de abril de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3acfe596553ad8bc03257323005a33fa?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1697/07 de fecha 16 de mayo de 2007; RESULTANDO: 1o.) que por la misma se dispuso el pago a los causahabientes de los funcionarios municipales fallecidos a partir del 1º de octubre de 2002, de la totalidad de las sumas devengadas por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001; 2o.) que por su numeral 2o. se encargó al Servicio de Escribanía a notificar y recibir entre el día 17 de mayo de 2007 y el 18 de junio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos y la verificación de la legitimación de los mismos para lo cual queda autorizado a preparar la documentación respectiva que contendrá la responsabilidad de los causahabientes declarantes ante otros posibles herederos; 3o.) que el Servicio de Escribanía, según nota de fecha 18 de junio de 2007, informa que hasta la referida fecha muchos de los interesados aún no se habían presentado y otros aunque se presentaran en plazo no habían podido traer la documentación exigida para acreditar su legitimación al cobro de las sumas adeudadas, por lo que solicita se modifique la referida resolución, estableciendo la prórroga del plazo allí establecido hasta el día 6 de julio de 2007; 4o.) que la División Administración de Personal sugiere se acceda a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 1697/07 de fecha 16 de mayo de 2007, estableciendo que se encarga al Servicio de Escribanía a notificar y recibir entre el día 17 de mayo de 2007 y el 6 de julio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos y la verificación de la legitimación de los mismos para lo cual queda autorizado a preparar la documentación respectiva que contendrá la responsabilidad de los causahabientes declarantes ante otros posibles herederos.- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Contaduría General; a la Asesoría Jurídica; y pase, por su orden, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos y de Escribanía, a sus efectos.-", "date": "2007/06/26", "file_id": "5420-003925-07", "resolution_number": "2300/07", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 1697/07 de fecha 16 de mayo de 2007, estableciendo que se encarga al Servicio de Escribanía a notificar y recibir entre el día 17 de mayo de 2007 y el 6 de julio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afd9aeaae96ceacc03257323005a33fd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del bien inmueble empadronado con el Nº 115765, con destino al ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre la calle Pastor y Camino Coronel Raíz; RESULTANDO: 1º) que por Decreto Nº 31.885 de la Junta Departamental de Montevideo de fecha 9 de noviembre de 2006 y Resoluciones Nos: 4751/06 y 96/06/6000 de la Intendencia Municipal de Montevideo de fechas 20 y 24 de noviembre de 2006 respectivamente, el citado bien ha sido designado para ser expropiado totalmente; 2º) que la Unidad de Expropiaciones informa que: a) el bien a expropiar tiene un área de 501,05 m2 de acuerdo al plano de mensura que luce a fs. 6 del expediente Nº 6402-000966-07 adjunto; b) en el mismo se encuentra emplazada una vivienda unifamiliar de categoría económica del año 1958 a las que se le han realizado obras de mantenimiento y ampliaciones; c) el valor de la indemnización por la expropiación a pagar (incluyendo daños y perjuicios derivados de la misma) se estima en un monto aproximado de U.R. 4006,68 (Unidades Reajustables cuatro mil seis con sesenta y ocho centésimas); 3º) que la División Vialidad manifiesta que de acuerdo a lo solicitado por los propietarios, y según declaratoria firmada con fecha trece de junio de 2007, se aprobó mejorar la indemnización en la suma de U.R. 4571,87 (Unidades Reajustables cuatro mil quinientas setenta y una con ochenta y siete centésimas), que será atendida de acuerdo a la Solicitud SEFI Nº 100984; CONSIDERANDO: que el Director General del Departamento de Planificación es de opinión favorable a que se apruebe la tasación de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar la tasación que corresponde pagar por la expropiación total del bien inmueble empadronado con el Nº 115765, afectado al ensanche de Br. José Batlle y Ordóñez en el tramo comprendido entre la calle Pastor y Camino Coronel Raíz. 2º. Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 100984. 3º. Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Divisiones Planificación Territorial, Vialidad y Región Oeste; y pase a la Unidad de Expropiaciones para la notificación del propietario y en caso de obtenerse la conformidad del interesado, tramite estas actuaciones, por su orden, a la Contaduría General para la intervención del gasto y al Servicio de Escribanía, a fin de que proceda a la escrituración simultánea con el libramiento de la orden de pago, fijando un plazo de 15 (quince) días para la desocupación del inmueble, si fuera necesario, bajo apercibimiento de procederse a la acción de desalojo prevista en la Ley de Expropiaciones.-", "date": "2007/06/26", "file_id": "6402-000987-07; 6402-000966-07", "resolution_number": "2301/07", "subcategory": "TASACION DE EXPROPIACION", "summary": "Aprobar la tasación que corresponde pagar por la expropiación total del bien inmueble empadronado con el Nº 115765, afectado al ensanche de Br. José Batlle y Ordóñez en el tramo comprendido entre la calle Pastor y Camino Molinos de Raffo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8d8185fb5b1bad803257323005a21a0?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de junio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que junto con la funcionaria Lic. Daiana Ferraro, asistirán, en representación de esta Intendencia Municipal, a la XXX Reunión del Consejo de la Red de Mercociudades y Foro Consultivo de Municipios, Estados Federados, Provincias y Departamentos del MERCOSUR, que tendrá lugar en la ciudad de Asunción, Paraguay, del 26 al 29 de junio de 2007; RESULTANDO: 1o.) que asimismo solicita se lo designe en misión de servicio al igual que a la mencionada funcionaria, y se les conceda el correspondiente viático, para hacer frente a los gastos que puedan originarse durante su viaje, 2o.) que se generó la Solicitud SEFI No. 22272, para la creación de una Partida Especial por la suma de $ 15.000,oo; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 26 y 29 de junio de 2007, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, y a la funcionaria Lic. Daiana Ferraro, C.I. 2.000.757, quienes asistirán al evento que se indica en la parte expositiva de la presente resolución, a llevarse a cabo en la ciudad de Asunción, Paraguay.- 2. Asignar a los citados funcionarios, en conjunto y en la persona del Director de la citada División, una Partida Especial por la suma de $ 15.000,oo, (PESOS URUGUAYOS QUINCE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 22272, de 20/6/07, del cual se rendirá cuentas en la forma de estilo.- 3. Los funcionarios de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación -para notificar a los interesados-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático - y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/06/26", "file_id": "1030-001354-07", "resolution_number": "2302/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 26 y 29 de junio de 2007, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, y a la funcionaria Lic. Daiana Ferraro, quienes asistirán a la XXX Reunión del Consejo de la Red de Mercociudades y Foro Consultivo de Municipios, Estados Federados, Provincias y Departamentos del MERCOSUR, que tendrá lugar en la ciudad de Asunción, Paraguay, del 26 al 29 de junio de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a1eec48a754da5f03257323005a4902?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.117 sancionado por la Junta Departamental de Montevideo el 21 de junio del año en curso, por el cual, de conformidad con la Resolución Nº 2086/07, de 11/6/07, se faculta a este Ejecutivo a permutar con DUPORT GLOBAL S.A. el padrón Nº 5118, propiedad de la mencionada Sociedad, ubicado con frente a la Av. 18 de Julio 885, el que según el plano del Agrimensor Enrique Alvarez de noviembre de 1995, inscripto en la Dirección General de Catastro el 7 de diciembre de 1995 con el Nº 26.762, tiene una superficie de 289 mts. 36 dms.; por los padrones de propiedad municipal Nos. 421.100 a 421.122, señalados con los Nos. 1 al 22, en el plano del Agrimensor Pablo Fernández de mayo de 2004 inscripto en la Dirección Nacional de Catastro con el Nº 377.390 con fecha 6 de octubre de 2004, ubicados entre las calles Antonio Bachini, Antonio Pena, Gral. Nariño, Dr. César Miranda y Dr. Raúl Baethgen, desafectados del uso público según el Decreto de la Junta Departamental de Montevideo Nº 28.607 de 3 de junio de 1999, promulgado por Resolución Nº 69/03/6000, de esta Intendencia Municipal de Montevideo, de 23 de julio de 2003 y se autoriza el pago de la diferencia de precio entre los bienes permutados, previa deducción de la deuda que el padrón Nº 5.118 tiene con esta Administración Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.117, sancionado el 21 de junio de 2007; comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la Asesoría Jurídica, al Equipo Técnico Actualización Normativa e Información Jurídica y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Cultura a sus efectos.-", "date": "2007/06/26", "file_id": "9055-011204-06", "resolution_number": "2303/07", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.117 se faculta a este Ejecutivo a permutar con DUPORT GLOBAL S.A. el padrón Nº 5118, propiedad de la mencionada Sociedad, ubicado con frente a la Av. 18 de Julio 885, por los padrones de propiedad municipal Nos. 421.100 a 421.122, ubicados entre las calles Antonio Bachini, Antonio Pena, Gral. Nariño, Dr. César Miranda y Dr. Raúl Baethgen, desafectados del uso público según el Decreto de la Junta Departamental de Montevideo Nº 28.607 de 3 de junio de 1999 y se autoriza el pago de la diferencia de precio entre los bienes permutados, previa deducción de la deuda que el padrón Nº 5.118 tiene con esta Administración Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3c652a5beb0665503257323005a54ca?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado para el bien inmueble empadronado con el Nº 401099, ubicado con frente a la calle Gral. Santander Nº 2353, entre las calles Ing. V. Sudriers y Arq. Acosta y Lara, dentro de los límites del CCZ Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) en el presente trámite se solicita regularización de dormitorio y baño de servicio en retiro lateral; b) ambos se encuentran muy alejados del retiro frontal próximo al retiro posterior y detrás de la cochera, por lo que se considera que no afecta negativamente el entorno urbano en que se inserta; c) podría aprobarse la tolerancia solicitada, correspondiendo la aplicación de la Resolución Nº 2875/00 Edificación Inapropiada, que implica para el caso un gravamen adicional al del Impuesto de Contribución Inmobiliaria del 25 %; 2º) que la Unidad del Patrimonio se manifiesta en un todo de acuerdo con lo informado por la Comisión Especial Permanente de Carrasco y Punta Gorda, estableciendo que se debería aplicar lo establecido en la Resolución Nº 2875/00, Art. 4º, inciso A, literal B, Edificación Inapropiada, correspondiendo un incremento del 25 % en el Impuesto de Contribución Inmobiliaria; 3º) que la Directora de la División Planificación Territorial está de acuerdo en autorizar lo solicitado; CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal, estando el propietario del citado padrón en conocimiento de que le corresponde la aplicación del Impuesto a la Edificación Inapropiada, manifestando su conformidad; 2º) que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir, la regularización de las obras realizadas en el predio empadronado con el Nº 401099, ubicado con frente a la calle Gral. Santander Nº 2353, con destino a vivienda según gráficos adjuntos al expediente Nº 6440-001691-06, dentro de los límites del CCZ Nº 8.- 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo un incremento del 25% en la Contribución Inmobiliaria de acuerdo a lo establecido en el Art. 4º, inc. A, lit. B, de la Res. Nº 2875/00 de fecha 14 de agosto de 2000 (Edificación Inapropiada).- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros, a las Divisiones Planificación Territorial y Región Este, al Servicio de Contralor de la Edificación, a la Unidad del Patrimonio y pase al Servicio de Regulación Territorial.-", "date": "2007/06/26", "file_id": "6440-001691-06", "resolution_number": "69/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Solicitud de regularización de obras realizadas en el bien inmueble empadronado con el Nº 401099, ubicado en la calle Gral. Santander Nº 2353, entre las calles Ing. Sudriers y Arq. Acosta y Lara.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f93d8c950f08589803257308005e1fd8?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con el predio empadronado con el Nº 5159 propiedad de la firma ISBEL S.A., con frente a la calle Paysandú Nº 926 esquina Convención, dentro de los límites de la Zona Nº 1; RESULTANDO: 1º) que por Resolución Nº 1062/07 de fecha 26 de marzo de 2007, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.081 de fecha 17 de mayo de 2007; 2º) que por Resolución Nº 1912/07 de fecha 4 de junio de 2007, se promulgó el decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico la ampliación a nivel de cuarto piso, del edificio ubicado en el predio empadronado con el Nº 5159 propiedad de la firma ISBEL S.A., con frente a la calle Paysandú Nº 926 esquina Convención, según gráficos adjuntos al expediente Nº 6400-000595-06.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago por concepto de precio compensatorio por mayor aprovechamiento en la suma de $52.000,oo (pesos uruguayos cincuenta y dos mil con 00/100) según las modalidades establecidas en la Resolución Nº 5399 de 22/XII/03.- 3º. Comuníquese a los Departamentos de Recursos Financieros, de Descentralización y de Acondicionamiento Urbano; a las Divisiones Región Centro y Espacios Públicos y Edificaciones; a los Servicios de Contralor de la Edificación y de Catastro y Avalúo; a la Unidad del Plan de Ordenamiento Territorial, y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2007/06/26", "file_id": "6400-000595-06", "resolution_number": "70/07/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar, la ampliación a nivel de cuarto piso, del edificio ubicado en el predio empadronado con el Nº 5159 propiedad de la firma ISBEL S.A., con frente a la calle Paysandú Nº 926 esquina Convención.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe00c105462e411303257308005e2928?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AGA S.A., por la adquisición de oxígeno gaseoso y acetileno, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 1.478,32, según Referencia No. 370630; 2o) que con fecha 18 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma AGA. S.A, por la suma de PESOS URUGUAYOS MIL CUATROCIENTOS SETENTA Y OCHO CON TREINTA Y DOS CENTESIMOS ($ 1.478,32), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006398-07", "resolution_number": "101/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa AGA S.A, por la suma de $ 1.478,32, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d575cd2d5596d4f03257309005da0bd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AGA S.A., por la adquisición de oxígeno, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la sumas de $ 3.296,57, $ 1.436,98, $ 5.701,05, $ 2.280,42, $ 1.140,21, $ 7.688,36, $ 1.775,08, $ 5.237,05, $ 3.420,63 y $ 422,64, según Referencias Nos. 366185, 370625, 370628, 373387, 373390, 375278, 382059, 384018, 387709, 387711, respectivamente; 2o) que con fecha 18 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma AGA. S.A, por la suma de PESOS URUGUAYOS TREINTA Y DOS MIL TRESCIENTOS NOVENTA Y OCHO CON NOVENTA Y NUEVE CENTESIMOS ($ 32.398,99), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006403-07", "resolution_number": "102/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa AGA. S.A, por la suma de $ 32.398,99, por contravenir el Artículo 13o. del T.O.C.A.F", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f0662579856a4203257309005da0c3?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TELEIMPRESORES, por el mantenimiento de la fotocopiadora TOSHIBA en el mes de diciembre de 2006, para la Unidad de Maquinaria Pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago, según Referencias Nos. 391354 y 393719, por la suma de $ 1.968,oo, cada una; 2o) que con fecha 15 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma TELEIMPRESORES, por la suma de PESOS URUGUAYOS MIL NOVECIENTOS SESENTA Y OCHO ($ 1.968,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006445-07", "resolution_number": "103/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa TELEIMPRESORES, por la suma de $ 1.968.oo, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08aced4594ca15f603257309005da0cb?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AIR LIQUIDE, para la adquisición de productos químicos derivados del petróleo y anexos, para el Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 15.147,oo, según Referencia No. 386742; 2o) que con fecha 18 de junio de 2007, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma AIR LIQUIDE, por la suma de PESOS URUGUAYOS QUINCE MIL CIENTO CUARENTA Y SEIS CON ($ 15.146,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/06/26", "file_id": "9210-006508-07", "resolution_number": "104/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera a favor de la empresa AIR LIQUIDE por la suma de $ 15.146,oo por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5310b490b3bc6803257309005da0d2?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2183/07, del 18 de junio de 2007, se dispuso el traslado del funcionario Sr. Líber Arce Ayzaguer, C.I. 4.418.689, a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar al citado funcionario al Servicio de Recolección por Contenedores, dependiente de la División Limpieza;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Líber Arce Ayzaguer, C.I. 4.418.689, pase a desempeñar tareas al Servicio de Recolección por Contenedores (Unidad 4421), dependiente de la División Limpieza. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Recolección por Contenedores, a las Unidades de Información de Personal, Selección y Carrera Funcional, Salarios y Retenciones, Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2007/06/26", "file_id": "6302-003151-07", "resolution_number": "105/07/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Líber Arce Ayzaguer, C.I. 4.418.689, para la División Limpieza, Unidad 4421.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fee84039a77810ce03257309005da0dd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o.) que con fecha 21 de junio de 2007, la Unidad de Contratos, informa que en inspección realizada el 14 de junio del año en curso, se detectó que varias calles de la Frecuencia de barrido diaria No. 6, según consta a fojas 2, se encontraban mal barridas, destacándose que esta infracción fue cometida en reiteradas oportunidades; 2o.) que la mencionada Unidad, comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que habiendo vencido el plazo, el citado Consorcio no presenta descargos, entendiendo con ello su aceptación al hecho 4o.) que la Unidad actuante, culmina su actuación, solicitando la aplicación de las sanciones punitivas correspondientes, al amparo del Capítulo VI, Artículo No. 44o. Deficiencias, \"Calidad de los servicios\", inciso 18o., \"Incumplimiento en el barrido y/o lavado de las calles en la forma y momentos requeridos\" del Pliego ya citado, cuyo valor es de 50 U.R.; CONSIDERANDO: 1o) que la Dirección de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capítulo VI, del Artículo Nos. 44o., inciso 18o., \"Incumplimiento en el barrido y/o lavado de las calles en la forma y momentos requeridos\", del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de CINCUENTA UNIDADES REAJUSTABLES (U.R. 50), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad de Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2007/06/26", "file_id": "4450-000212-07", "resolution_number": "106/07/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 U.R. al Consorcio CAP, por incumplimiento a lo establecido en el Pliego de Condiciones que rigió la solicitud.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a96401b371db4ab4032573150077b323?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 248/07/5000, de 12 de marzo de 2007, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que por la misma no se hizo lugar al recurso de reposición interpuesto por los funcionarios Ariel Gerona, C.I. No. 1.714.434, Javier Salom, C.I. No. 1.700.596, María Gabriela Scuadroni, C.I. No. 2.601.001, Beatriz Peralta, C.I. No. 1.553.216, e Inés Vignoli, C.I. No. 1.450.976, contra las Bases del llamado a Concurso Interno 263/P2/06-Carrera Doctor en Derecho; 2o.) que por el Numeral 2o. de la precitada resolución se franqueó el recurso de apelación en subsidio interpuesto, para ante el Sr. Intendente Municipal; CONSIDERANDO: que se estima conveniente el dictado de resolución no haciendo lugar al recurso de apelación en subsidio, por los fundamentos expresados por la Asesoría Jurídica que lucen en los Resultandos de la Resolución No. 248/07/5000; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por los funcionarios Ariel Gerona, C.I. No. 1.714.434, Javier Salom, C.I. 1.700.596, María Gabriela Scuadroni, C.I. No. 2.601.001, Beatriz Peralta, C.I. No. 1.553.216 e Inés Vignoli, C.I. No. 1.450.976, contra las Bases del llamado a Concurso Interno 263/P2/06-Carrera Doctor en Derecho.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de los interesados a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2007/06/26", "file_id": "5010-004963-06", "resolution_number": "2293/07", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por los funcionarios Ariel Gerona, Javier Salom, María Gabriela Scuadroni, Beatriz Peralta e Inés Vignoli, contra las Bases del llamado a Concurso Interno 263-P2/06- Carrera Doctor en Derecho", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c5b7eef55fe1a70032573230059029b?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de junio del año en curso, del Director de la División Región Centro, Arq. Nelson Trías, en la cual expresa que hará uso de su licencia anual reglamentaria planificada, en el período comprendido entre el 22 de junio y el 11 de julio de 2007; RESULTANDO: 1º) que asimismo sugiere que en su ausencia se designe como Director Interino de la citada División, al Secretario de la Junta Local Nº 3, señor Nelson Hachim; 2º) que la Directora General del Departamento de Descentralización, en informe de 18/6/07, da su conformidad a lo solicitado y remite las actuaciones para su consideración; CONSIDERANDO: que se estima procedente acceder a lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria, en el período comprendido entre el 22 de junio y el 11 de julio de 2007, al Director de la División Región Centro, ARQ. NELSON TRIAS, C.I. 778.568.- 2. Designar Director Interino de la División Región Centro, a partir del 22 de junio de 2007 y hasta el reintegro del titular, al Secretario de la Junta Local Nº 3, señor NELSON HACHIM, C.I. 1.275.013.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, a la División Región Centro -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/06/26", "file_id": "3600-000266-07", "resolution_number": "2294/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 22 de junio y el 11 de julio de 2007, al Director de la División Región Centro, ARQ. NELSON TRIAS y se designa Director Interino de la División Región Centro, al Secretario de la Junta Local Nº 3, señor NELSON HACHIM-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7120b2a42ce27a203257323005a48fd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9850, de 21 de junio de 2007, de la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, por el día 28 de junio de 2007, con motivo de concurrir a la Reunión del Foro Consultivo de Municipios, Provincias, Estados Federados y Departamento del MERCOSUR, a realizarse en la ciudad de Asunción, Paraguay; RESULTANDO: que la suplente respectiva, Esc. Hyara Rodríguez se encuentra en la ciudad de Roma, Italia, cumpliendo una Misión de Servicio encomendada por Resolución Nº 2091/07; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución Nº 9850, de 21 de junio de 2007, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, Dr. Jorge Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contadora General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2007/06/26", "file_id": "1001-015757-07", "resolution_number": "2295/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al suscrito Intendente Municipal Ricardo Ehrlich, por el día 28 de junio de 2007, con motivo de concurrir a la Reunión del Foro Consultivo de Municipios, Provincias, Estados Federados y Departamento del MERCOSUR, a realizarse en la ciudad de Asunción, Paraguay y se convoca al suplente respectivo Dr. Jorge Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df2ff19d0624ea3a03257323005a50b8?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 1.350/07, de 18/IV/07 se aprobó el texto de un convenio a firmarse con el Servicio Social de la Industria de Brasil (SESI); RESULTANDO: 1o.) que a través de dicho instrumento se persigue la puesta en marcha del Proyecto \"Cocina Montevideo\", por medio de acciones conjuntas e integradas de las partes firmantes a partir del modelo instituido por SESI y denominado \"Cozinha Brasil\"; 2o.) que en oportunidad de la visita realizada a la ciudad de Porto Alegre, el 20 de abril ppdo., el Director General del Departamento de Desarrollo Social, Dr. Félix González firmó el convenio de referencia con algunas modificaciones al texto inicialmente propuesto por el Sr. Intendente Municipal, por lo que correspondería proceder a sustituir el texto oportunamente aprobado; CONSIDERANDO: 1o.) que la Asesoría Jurídica expresa que las modificaciones introducidas son de dos tipos: a) formales, que refieren a un cambio de estructura, de orden y disposición de las cláusulas, entre las que se encuentra el cambio de los sujetos comparcientes y la eliminación de parte de la cláusula de antecedentes que se incorporó a la de objeto, y b) de fondo o sustanciales que refieren a varios aspectos, entre las que se entienden inconvenientes las cláusulas 12 y 13 que establecen como legislación y jurisdicción aplicable la extranjera, para un convenio que se ejecutará en nuestro país; 2o.) que la Dirección General del Departamento de Desarrollo Social expresa la conveniencia de mantener las cláusulas que se proponen, en atención a que si bien es cierto que surgen diferencias desde el punto de vista formal y material con el texto oportunamente aprobado, las mismas no alteran el espíritu del convenio aprobado por la administración y no significan erogación de dinero alguno para ella sino que, por el contrario, el programa será financiado y solventado con dineros provenientes de organizaciones como la FAO (a través de SESI) y el PNUD; 3o.) que en consecuencia estima oportuno y conveniente se sustituya el texto aprobado por el efectivamente firmado, en atención a que los objetivos perseguidos tienden a lograr una sana elaboración de los alimentos, así como constituir hábitos de alimentación saludables en la población al tratarse de un convenio socio educativo aprovechable para la totalidad de la población de Montevideo, sumamente beneficioso desde el punto de vista político, social y de la relación costo-beneficio; 4o.) que consultado el Sr. Secretario General se expresa de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Sustituir el texto del convenio aprobado por el numeral 1o. de la Resolución No. 1.350/07, de 18/IV/07, por el siguiente: CONVENIO: CONSEJO NACIONAL-SESI/CN, representado en este acto por su Presidente JAIR ANTONIO MENEGELLI, portador de DNI No. 6107316 SSP/SP, y del Carné de Identificación de Contribuyente – CPF No. 326.768.838-87, residente y domiciliado en Brasilia-DF Brasil, nombrado por Decreto del 03 de febrero de 2003, y el DEPARTAMENTO NACIONAL DEL SERVICIO SOCIAL DE LA INDUSTRIA – SESI/DN, entidad de derecho privado, creada en los términos del Decreto Ley No. 9.403/46, inscrito en el CNPJ con el No. 33.641.358/001-52 con sede en Brasilia-DF, desde ese momento denominado SESI DEPARTAMENTO NACIONAL, representado en este acto por su Director General ARMANDO DE QUEIROZ MONTEIRO NETO, brasileño, casado, portador del D:N:I: No. 728124 SSP/PE, y del CPF No. 038.812.294-34, residente y domiciliado en Brasilia-DF-Brasil. Observadas las disposiciones reglamentares previstas en los artículos 24 y 25 y de su Párrafo Unico, del Reglamento del SESI, del 02/12/1965, y del DEPARTAMENTO REGIONAL DE RIO GRANDE DO SUL, representado en este acto por su Director Regional, Dr. PAULO GILBERTO FERNANDEZ TIGRE, portador del D.N.I. No. 100.339.76-17 SSP/RS, inscrito con el CPF con el No. 001.477.290-68, residente y domiciliado en la ciudad de Porto Alegre-RS, y la INTENDENCIA MUNICIPAL DE MONTEVIDEO-URUGUAY representada en este acto por el Director General del Departamento de Desarrollo Social, Dr. FELIX GONZALEZ, en uso de las facultades que le fueron delegadas por el Sr. Intendente Municipal, portador de la C.I. No. 1.429.548-9, residente y domiciliado en Montevideo-Uruguay, resuelven celebrar el presente CONVENIO, mediante las siguientes cláusulas y condiciones:TITULO I DEL OBJETO CLAUSULA PRIMERA - El presente convenio tiene por objeto apoyar la instalación y desarrollo del proyecto Cocina Uruguay, mediante acciones conjuntas e integradas a los participantes del Convenio, a partir del modelo instituido por el SESI, denominado \"COZINHA BRASIL\" y en la forma del MEMORANDO DE ENTENDIMIENTO firmado el 6 de octubre de 2006, entre el CONSEJO NACIONAL DEL SERVICIO SOCIAL DE LA INDUSTRIA-SESI, DEPARTAMENTO NACIONAL DEL SERVICIO SOCIAL DE LA INDUSTRIA-SESI y la OFICINA REGIONAL PARA AMÉRICA LATINA Y EL CARIBE DE LA ORGANIZACION DE LAS NACIONES UNIDAS PARA LA AGRICULTURA Y ALIMENTACION-FAO. 1o.) La finalidad primordial es orientar a enseñar a la población a adquirir hábitos alimentarios sanos y a utilizar alimentos integrales para mejorar el estado nutricional y la calidad de vida.- 2o.) Para su consecución contará con orientación didáctico pedagógica propiciando la producción de una alimentación de alto valor nutricional a bajo costo, siguiendo el Plan de Trabajo que será elaborado por los participantes del Convenio, que después de aprobado, formará parte de este instrumento independientemente de su transcripción.-TITULO II DEL COSTO CLAUSULA SEGUNDA - Le competerá a la INTENDENCIA MUNICIPAL DE MONTEVIDEO: a) Apoyar financieramente, investigaciones y estudios para definición y publicación de las recetas adecuadas al Programa, costeando los desplazamientos de los técnicos designados para el entrenamiento en Brasil. b) Asumir todos los costos con la implementación y el desenvolvimiento del Programa Cocina Montevideo, como los gastos con recursos humanos, y con todo el material de consumo, en fin, todo lo que sea necesario para la operacionalización del programa objeto de este Convenio. c) Aprobar excepcionalmente, la alteración de la programación de ejecución, de este Convenio, mediante propuesta de los demás integrantes, fundamentada en razones concretas que lo justifique, y se formule, por lo mínimo, 20 (veinte) días antes del término de su vigencia, y que no impliquen cambio del objeto. d) Prorrogar, mediante oficio, la vigencia de este Convenio, cuando haya atraso en la liberación de recursos, limitada la prorrogación del exacto período del atraso verificado, desde que aún haya plena condición de ejecución del objeto. e) Proveer a los conveniados, normas e instrucciones para rendir cuenta de los recursos financieros transferidos, de los de contrapartida ofrecidos y de los de rendimientos obtenidos en aplicaciones en el mercado financiero, utilizados en la consecución del objeto de este Convenio.TITULO III DE LA IMPLEMENTACION CLAUSULA TERCERA - Competirá al SESI-DEPARTAMENTO REGIONAL DE RIO GRANDE DO SUL: a) Promover la capacitación, en Brasil, del equipo central de la Intendencia Municipal de Montevideo, dándoles la tecnología adecuada, incluso de los proyectos de montaje de unidades móvil y de las unidades fijas para viabilidad del programa. b) Asumir el costo de hospedaje de los técnicos extranjeros durante su permanencia en Brasil para entrenamiento. c) Ceder en comodato durante un año una unidad móvil de \"Cozinha Brasil\" para el inicio de la implementación de la Cocina Uruguay, a la Intendencia Municipal de Montevideo, en perfectas condiciones, mediante Término de Inspección elaborado por el Departamento Regional del SESI en Río Grande do Sul, emplacada y con licencia en nombre del DR-RS, asumiendo los gastos de licenciamiento inicial y con el seguro obligatorio para el Territorio Brasileño. d) Participar de las etapas de preparación del Programa Cocina Uruguay y ofrecer siempre que sea necesario y con previa solicitud, soporte técnico a las autoridades de la Intendencia Municipal de Montevideo. CLAUSULA CUARTA - Le competirá al CONSEJO NACIONAL DEL SESI, supervisar el desarrollo del Convenio, proponiendo medidas necesarias a su fiel implementación, apoyando financieramente el Departamento Regional del Río Grande do Sul, en los términos del presente Convenio. CLAUSULA QUINTA - Competerá a la INTENDENCIA MUNICIPAL DE MONTEVIDEO: a) Identificar los alimentos de consumo diario en la culinaria local y con gran desperdicio, aptos para formar parte de las recetas enseñadas en los cursos del Programa Cocina Uruguay, promoviendo para esto, intensa participación de la comunidad, a través de entidades sociales, universidades y demás interesados en escoger los alimentos base de las recetas, formalizándose un evento público capaz de realzar el carácter de valorización de la culinaria local y el comprometimiento de la comunidad. b) Producir las Recetas del Programa después de la etapa inicial, haciendo investigaciones para identificar su mejor uso, de modo que queda sumamente claro las características básicas del Programa: alto valor nutritivo, bajo costo, plena utilización de los alimentos, preparación fácil y óptimo sabor, registrándola como propiedad de la Intendencia. c) Promover múltiple mecanismo de degustación, proporcionando la materia prima para el test de aceptación de las recetas por parte de la población, de modo que permita su creciente perfeccionamiento hasta alcanzar el punto óptimo y definitivo de uso en los cursos. d) Producir el material didáctico de los cursos, inclusive el libro con las recetas y suministrar la materia prima para visualizar las clases. e) Designar personal técnico idóneo necesario para el desarrollo del Programa así como para mantener en funcionamiento las unidades móvil con cobertura y disponibilización de red eléctrica e hidráulica, y tomando medidas para su manutención junto a las concesionarias automotoras, de la misma forma, el seguro, combustible, custodia y los gastos relativos a la unidad. f) Adoptar procedimientos administrativos necesarios para la realización de los cursos y garantizar la participación de la sociedad local en todas las etapas del Programa. g) Promover la realización de análisis químico, bromatológico y sensoriales necesarias a la producción de las recetas, a través de los centros de investigación y universidades. h) Asegurar y destacar, obligatoriamente la participación del SERVICIO SOCIAL DE LA INDUSTRIA-SESI, en toda y cualquier acción promocional o no, relacionada con la ejecución del objeto descrito en la CLAUSULA PRIMERA, y poner la marca del SESI, en las placas, carteles y outdoors de identificación del proyecto costeado con los recursos de este CONVENIO. i) Facilitar la supervisión y fiscalización del SESI, permitiendo el acompañamiento en el área de acción y proporcionándoles, siempre y cuando se solicite las informaciones y documentos relacionados con la ejecución del objeto de este Instrumento. j) Adoptar todas las medidas necesarias para la correcta ejecución de este CONVENIO. k) Utilizar una Unidad Móvil (camión tipo baúl y equipamientos de una cocina pedagógica instalado en dicha unidad), exclusivamente, para la ejecución del objeto de este CONVENIO, asumiendo su manutención, además de la responsabilidad civil y penal por cualquier causa habida con el transporte y desplazamiento no cubierto por la Póliza del Seguro con efectos y envolvimiento en el MERCOSUR, mientras la Unidad se utilice en Territorio Uruguayo, en consecuencia de los hechos, que será devuelto en perfecto estado de funcionamiento y apariencia, cuando finalice, por cualquier motivo, el presente CONVENIO.TITULO IV DE LA VIGENCIA CLAUSULA SEXTA - Este convenio regirá a partir de la fecha de su firma hasta el 20 de abril de 2008, para la ejecución del objeto pactado en la CLAUSULA PRIMERA, de acuerdo con el Plan de Trabajo. Párrafo Unico - La vigencia de este Convenio, podrá ser prorrogada, mediante término añadido, por solicitud de los contratantes, fundamentada en razones concretas que justifiquen, formulada por lo mínimo, 30 (treinta) días antes de finalizar su vigencia.-TITULO V DE LA RESPONSABILIDAD CLAUSULA SEPTIMA - Los contrayentes, en el ámbito de las relaciones de trabajo que mantienen con sus empleados y/o encargados, y en los límites y en proporción de sus responsabilidades, comprendidas también las de naturaleza tributaria, responderán por todas las obligaciones sociales, fiscales, parafiscales, laborables, seguridad social y sanitarias, incluidas las provenientes de accidentes de trabajo, las que incidan o vayan a incidir sobre este contrato, y sobre los servicios eventualmente contratados con terceros. Responderán, también, en las esferas civil y laboral, por los actos practicados por sus empleados y encargados, cuando se ejecuten las actividades objeto, de este contrato, soportando los gastos provenientes de cualquier daño material y/o moral, que los mismos puedan causar sobre bienes y personas.TITULO VI DE LA MODIFICACION, DENUNCIA Y DE LA EXTINCION CLAUSULA OCTAVA - Este convenio pondrá ser modificado mediante términos adicionales, o denunciado por escrito, en cualquier tiempo y resuelto, de pleno derecho, independientemente de interpelación judicial o extrajudicial, por no cumplir cualquiera de sus cláusulas y condiciones, o por la supervivencia de norma legal o de hecho que se haga material o formalmente inejecutable sin cualquier gasto proveniente de esta medida, imputándose a las partes las responsabilidades de las obligaciones provenientes del plazo en que tenga vigencia y otorgándoles los beneficios adquiridos en el mismo período. Párrafo Unico - Constituye motivo de rescisión de este Convenio, la no ejecución total o parcial de cualquiera de sus cláusulas o condiciones, o por la supervivencia de la norma legal o evento, que la haga material o formalmente inejecutable y particularmente cuando se constatan las siguientes situaciones: a) utilización de los recursos en disconformidad con el Plan de Trabajo; b) constatación de irregularidades de naturaleza grave, en el transcurso de fiscalizaciones o auditorías. CLAUSULA NOVENA - El presente contrato se extinguirá por incumplimiento de las obligaciones aquí estipuladas, o por llegar a su término, pudiendo entretanto, a) llegar a ser extinto unilateralmente, en cualquier tiempo y por medio de inequívoca comunicación al otro contrayente, por lo mínimo con 30 (treinta) días de anticipación, sin cualquier gasto y salvaguardadas las obligaciones contractuales a que fueron sometidas; o b) resuelto, por no cumplir cualquiera de las cláusulas o condiciones.TITULO VII DE LAS CONDICIONES GENERALES CLAUSULA DECIMA - Todas las comunicaciones relativas a este Convenio serán consideradas como regularmente efectuadas, si se entregan mediante protocolo o si se remiten por correspondencia, telegrama o fax, debidamente comprobadas por cuenta, en la dirección de las partes. CLAUSULA UNDECIMA - Las reuniones entre los representantes acreditados por las partes, así como en cualquier caso que puedan tener implicaciones en este Convenio, se aceptarán solamente si se registran en acta o informes circunstanciados. CLAUSULA DUODECIMA - Los casos omisos se reglamentarán por disposiciones del derecho brasileño, expresamente estipulado por los integrantes del Convenio, que el presente contrato es de naturaleza civil, de modo que ninguna de las partes podrá pedir la aplicación de las normas de la legislación laboral, ya que no se estipula en el presente contrato ningún vinculo de esa naturaleza.TITULO VIII DEL FORO CLAUSULA DECIMA TERCERA - Queda elegido el Foro de la Sección Judiciaria Federal del Distrito de Brasil, Brasilia, con exclusión de cualquier otro, para dirimir las cuestiones provenientes de la ejecución de este instrumento, que no puedan resolverse administrativamente.TITULO IX DE LA EFICACIA JURIDICA CLAUSULA DECIMA CUARTA - Y por así estar justos y de acuerdo con las condiciones y cláusulas establecidas, lo cual, leído y estando conforme, fue labrado en 4 (cuatro) vías de igual tenor y forma, para un solo efecto, que están firmadas por los participantes y dos testigos, nombrados más adelante e identificadas, para que produzca sus jurídicos y legales efectos, en Juicio o fuera de ello.- 2.- Comuníquese a la Asesoría Jurídica, a los Servicios de Escribanía y de Relaciones Públicas y pase al Departamento de Desarrollo Social a sus efectos.-", "date": "2007/06/26", "file_id": "5501-000400-07", "resolution_number": "2296/07", "subcategory": "CONVENIOS", "summary": "Se sustituye texto de convenio autorizado por Resolución No. 1.350/07, de 18/IV/07, relacionado con el proyecto Cocina Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/214f4c2bb3135419032573230059da6e?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Espacios Públicos, Hábitat y Edificaciones; RESULTANDO: 1o.) que en las mismas solicita la contratación de la ciudadana Prof. Diana Pérez, en razón de los desafíos que se asumirán en dicha División con respecto al diseño, producción, gestión y animación de los Parques Urbanos, y de la necesidad de designar la figura de un Coordinador de Gestión Integral de Parques Públicos; 2o.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad, y la Secretaría General sugiere se designe a la referida ciudadana para desempeñar dicha tarea, en un régimen de 6 (seis) horas diarias de labor, con el Grado de Asesor 18; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 5 de junio y hasta el 31 de diciembre de 2007, a la ciudadana Prof. Diana Pérez, C.I. Nº 1.969.801, para desempeñar tareas de Asesor en la División Espacios Públicos, Hábitat y Edificaciones, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el artículo D.33 del Volumen III del Digesto Municipal.- 4o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Espacios Públicos, Hábitat y Edificaciones; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/06/26", "file_id": "4100-000381-07", "resolution_number": "2297/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir del 5 de junio y hasta el 31 de diciembre de 2007, a la ciudadana Prof. Diana Pérez, para desempeñar tareas de Asesor en la División Espacios Públicos, Hábitat y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b5cc1282652d74f03257323005a33fb?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4.416/06, de fecha 30 de octubre de 2006; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un concurso interno de oposición y méritos para cubrir 25 cargos de DOCTOR EN DERECHO, Escalafón PROFESIONAL y CIENTIFICO, Subescalafón PROFESIONAL GRUPO 2-P2, Carrera 5216, Nivel de INGRESO, con destino a diferentes Departamentos, según lo establezca el Departamento de Recursos Humanos y Materiales; 2o.) que según consta en el Acta de Clausura de fecha 16 de mayo de 2007 (fs 36), el Tribunal designado informa que se recepcionaron 19 inscripciones, habiéndose presentado a la realización 17 aspirantes, resultando eliminados 3 aspirantes por haberse identificado en la segunda prueba y 4 por no superar el puntaje; CONSIDERANDO: 1o.) que la Coordinadora del Equipo Técnico Contencioso Administrativo informa que de acuerdo al literal h) del Art. R. 245.20, todo el procedimiento se desarrolló conforme a derecho, sin que existieran observaciones o recusaciones a la integración del Tribunal por parte de los postulantes; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, designando a los citados funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, a partir del día siguiente al de su notificación, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución N°. 4.416/06 de fecha 30 de octubre de 2006, a los siguientes funcionarios, como Abogados (Carrera 5216-Doctor en Derecho, Escalafón Profesional y Científico, Grupo 2, Nivel de Ingreso), con una dedicación horaria de 20 (veinte) horas semanales de labor, y con una remuneración equivalente al grado Salarial 13: Sra. Raquel Cabrera, C.I. Nº 1.814.491, con destino a la Asesoría Jurídica.- Sr. Ariel Gerona, C.I. Nº 1.714.434, con destino al Servicio de Gestión de Contribuyentes.- Sr. Fernando Mendá, C.I. Nº 1.770.969, con destino al Servicio de Gestión de Contribuyentes.- Sra. Rossana Wohlwend, C.I. Nº 4.024.138, con destino a la Asesoría Jurídica.- Sr. Ernesto Gaiero, C.I. No. 1.788.361, con destino a la Asesoría Jurídica.- Sra. Gaby Lencina, C.I. Nº 2.681.801, con destino a la Asesoría Jurídica..- Sr. Alberto Lima, C.I. Nº 1.981.999, con destino al Servicio de Gestión de Contribuyentes.- Sr. Leandro Gómez, C.I. Nº 1.810.932, con destino a la Asesoría Jurídica.- Sr. Heber Brosque, C.I. Nº 1.161.148, con destino a la Asesoría Jurídica.- Sr. José Maldonado, C.I. Nº 3.555.871, con destino al Departamento de Recursos Humanos y Materiales.- 2o.- Comuníquese a la Asesoría Jurídica; al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Gestión de Contribuyentes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos; debiendo volver a la Unidad Selección y Carrera Funcional para su archivo en la Carpeta de Concurso.-", "date": "2007/06/26", "file_id": "5112-000392-06", "resolution_number": "2298/07", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución N°. 4.416/06 de fecha 30 de octubre de 2006, a la funcionaria Sra. Raquel Cabrera y otros como Abogados .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c1f53483a0d5db603257323005a33ef?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota elevada por la Dirección del Servicio de Registro Civil; RESULTANDO: 1o.) que en las mismas solicita la prórroga de lo dispuesto por Resolución Nº 1518/07 de fecha 30 de abril de 2007, en razón de subsistir las causales que dieron origen a la misma; 2o.) que la Asesoría Jurídica manifiesta que se encuentra a estudio la planificación de la tarea propuesta y las modalidades posibles de remuneración, por lo que resultaría conveniente la prórroga del pago de la partida en la modalidad actual, hasta el 31 de agosto de 2007, a efectos de poder formular una propuesta al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente prorrogar la Resolución Nº 1518/07 de fecha 30 de abril de 2007, hasta el 31 de agosto de 2007; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, hasta el 31 de agosto de 2007, la Resolución Nº 1518/07 de fecha 30 de abril de 2007.- 2o.- La erogación referida será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría Jurídica; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Registro Civil; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para notificación a los interesados; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/06/26", "file_id": "5010-004029-07", "resolution_number": "2299/07", "subcategory": "VARIOS", "summary": "Se prorroga hasta el 31 de agosto de 2007 la Resolución Nº 1518/07 de fecha 30 de abril de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3acfe596553ad8bc03257323005a33fa?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1697/07 de fecha 16 de mayo de 2007; RESULTANDO: 1o.) que por la misma se dispuso el pago a los causahabientes de los funcionarios municipales fallecidos a partir del 1º de octubre de 2002, de la totalidad de las sumas devengadas por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001; 2o.) que por su numeral 2o. se encargó al Servicio de Escribanía a notificar y recibir entre el día 17 de mayo de 2007 y el 18 de junio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos y la verificación de la legitimación de los mismos para lo cual queda autorizado a preparar la documentación respectiva que contendrá la responsabilidad de los causahabientes declarantes ante otros posibles herederos; 3o.) que el Servicio de Escribanía, según nota de fecha 18 de junio de 2007, informa que hasta la referida fecha muchos de los interesados aún no se habían presentado y otros aunque se presentaran en plazo no habían podido traer la documentación exigida para acreditar su legitimación al cobro de las sumas adeudadas, por lo que solicita se modifique la referida resolución, estableciendo la prórroga del plazo allí establecido hasta el día 6 de julio de 2007; 4o.) que la División Administración de Personal sugiere se acceda a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 1697/07 de fecha 16 de mayo de 2007, estableciendo que se encarga al Servicio de Escribanía a notificar y recibir entre el día 17 de mayo de 2007 y el 6 de julio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos y la verificación de la legitimación de los mismos para lo cual queda autorizado a preparar la documentación respectiva que contendrá la responsabilidad de los causahabientes declarantes ante otros posibles herederos.- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Contaduría General; a la Asesoría Jurídica; y pase, por su orden, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos y de Escribanía, a sus efectos.-", "date": "2007/06/26", "file_id": "5420-003925-07", "resolution_number": "2300/07", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 1697/07 de fecha 16 de mayo de 2007, estableciendo que se encarga al Servicio de Escribanía a notificar y recibir entre el día 17 de mayo de 2007 y el 6 de julio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afd9aeaae96ceacc03257323005a33fd?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del bien inmueble empadronado con el Nº 115765, con destino al ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre la calle Pastor y Camino Coronel Raíz; RESULTANDO: 1º) que por Decreto Nº 31.885 de la Junta Departamental de Montevideo de fecha 9 de noviembre de 2006 y Resoluciones Nos: 4751/06 y 96/06/6000 de la Intendencia Municipal de Montevideo de fechas 20 y 24 de noviembre de 2006 respectivamente, el citado bien ha sido designado para ser expropiado totalmente; 2º) que la Unidad de Expropiaciones informa que: a) el bien a expropiar tiene un área de 501,05 m2 de acuerdo al plano de mensura que luce a fs. 6 del expediente Nº 6402-000966-07 adjunto; b) en el mismo se encuentra emplazada una vivienda unifamiliar de categoría económica del año 1958 a las que se le han realizado obras de mantenimiento y ampliaciones; c) el valor de la indemnización por la expropiación a pagar (incluyendo daños y perjuicios derivados de la misma) se estima en un monto aproximado de U.R. 4006,68 (Unidades Reajustables cuatro mil seis con sesenta y ocho centésimas); 3º) que la División Vialidad manifiesta que de acuerdo a lo solicitado por los propietarios, y según declaratoria firmada con fecha trece de junio de 2007, se aprobó mejorar la indemnización en la suma de U.R. 4571,87 (Unidades Reajustables cuatro mil quinientas setenta y una con ochenta y siete centésimas), que será atendida de acuerdo a la Solicitud SEFI Nº 100984; CONSIDERANDO: que el Director General del Departamento de Planificación es de opinión favorable a que se apruebe la tasación de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar la tasación que corresponde pagar por la expropiación total del bien inmueble empadronado con el Nº 115765, afectado al ensanche de Br. José Batlle y Ordóñez en el tramo comprendido entre la calle Pastor y Camino Coronel Raíz. 2º. Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 100984. 3º. Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Divisiones Planificación Territorial, Vialidad y Región Oeste; y pase a la Unidad de Expropiaciones para la notificación del propietario y en caso de obtenerse la conformidad del interesado, tramite estas actuaciones, por su orden, a la Contaduría General para la intervención del gasto y al Servicio de Escribanía, a fin de que proceda a la escrituración simultánea con el libramiento de la orden de pago, fijando un plazo de 15 (quince) días para la desocupación del inmueble, si fuera necesario, bajo apercibimiento de procederse a la acción de desalojo prevista en la Ley de Expropiaciones.-", "date": "2007/06/26", "file_id": "6402-000987-07; 6402-000966-07", "resolution_number": "2301/07", "subcategory": "TASACION DE EXPROPIACION", "summary": "Aprobar la tasación que corresponde pagar por la expropiación total del bien inmueble empadronado con el Nº 115765, afectado al ensanche de Br. José Batlle y Ordóñez en el tramo comprendido entre la calle Pastor y Camino Molinos de Raffo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8d8185fb5b1bad803257323005a21a0?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de junio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que junto con la funcionaria Lic. Daiana Ferraro, asistirán, en representación de esta Intendencia Municipal, a la XXX Reunión del Consejo de la Red de Mercociudades y Foro Consultivo de Municipios, Estados Federados, Provincias y Departamentos del MERCOSUR, que tendrá lugar en la ciudad de Asunción, Paraguay, del 26 al 29 de junio de 2007; RESULTANDO: 1o.) que asimismo solicita se lo designe en misión de servicio al igual que a la mencionada funcionaria, y se les conceda el correspondiente viático, para hacer frente a los gastos que puedan originarse durante su viaje, 2o.) que se generó la Solicitud SEFI No. 22272, para la creación de una Partida Especial por la suma de $ 15.000,oo; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 26 y 29 de junio de 2007, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, y a la funcionaria Lic. Daiana Ferraro, C.I. 2.000.757, quienes asistirán al evento que se indica en la parte expositiva de la presente resolución, a llevarse a cabo en la ciudad de Asunción, Paraguay.- 2. Asignar a los citados funcionarios, en conjunto y en la persona del Director de la citada División, una Partida Especial por la suma de $ 15.000,oo, (PESOS URUGUAYOS QUINCE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 22272, de 20/6/07, del cual se rendirá cuentas en la forma de estilo.- 3. Los funcionarios de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación -para notificar a los interesados-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático - y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/06/26", "file_id": "1030-001354-07", "resolution_number": "2302/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 26 y 29 de junio de 2007, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, y a la funcionaria Lic. Daiana Ferraro, quienes asistirán a la XXX Reunión del Consejo de la Red de Mercociudades y Foro Consultivo de Municipios, Estados Federados, Provincias y Departamentos del MERCOSUR, que tendrá lugar en la ciudad de Asunción, Paraguay, del 26 al 29 de junio de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a1eec48a754da5f03257323005a4902?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.117 sancionado por la Junta Departamental de Montevideo el 21 de junio del año en curso, por el cual, de conformidad con la Resolución Nº 2086/07, de 11/6/07, se faculta a este Ejecutivo a permutar con DUPORT GLOBAL S.A. el padrón Nº 5118, propiedad de la mencionada Sociedad, ubicado con frente a la Av. 18 de Julio 885, el que según el plano del Agrimensor Enrique Alvarez de noviembre de 1995, inscripto en la Dirección General de Catastro el 7 de diciembre de 1995 con el Nº 26.762, tiene una superficie de 289 mts. 36 dms.; por los padrones de propiedad municipal Nos. 421.100 a 421.122, señalados con los Nos. 1 al 22, en el plano del Agrimensor Pablo Fernández de mayo de 2004 inscripto en la Dirección Nacional de Catastro con el Nº 377.390 con fecha 6 de octubre de 2004, ubicados entre las calles Antonio Bachini, Antonio Pena, Gral. Nariño, Dr. César Miranda y Dr. Raúl Baethgen, desafectados del uso público según el Decreto de la Junta Departamental de Montevideo Nº 28.607 de 3 de junio de 1999, promulgado por Resolución Nº 69/03/6000, de esta Intendencia Municipal de Montevideo, de 23 de julio de 2003 y se autoriza el pago de la diferencia de precio entre los bienes permutados, previa deducción de la deuda que el padrón Nº 5.118 tiene con esta Administración Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.117, sancionado el 21 de junio de 2007; comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la Asesoría Jurídica, al Equipo Técnico Actualización Normativa e Información Jurídica y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Cultura a sus efectos.-", "date": "2007/06/26", "file_id": "9055-011204-06", "resolution_number": "2303/07", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.117 se faculta a este Ejecutivo a permutar con DUPORT GLOBAL S.A. el padrón Nº 5118, propiedad de la mencionada Sociedad, ubicado con frente a la Av. 18 de Julio 885, por los padrones de propiedad municipal Nos. 421.100 a 421.122, ubicados entre las calles Antonio Bachini, Antonio Pena, Gral. Nariño, Dr. César Miranda y Dr. Raúl Baethgen, desafectados del uso público según el Decreto de la Junta Departamental de Montevideo Nº 28.607 de 3 de junio de 1999 y se autoriza el pago de la diferencia de precio entre los bienes permutados, previa deducción de la deuda que el padrón Nº 5.118 tiene con esta Administración Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3c652a5beb0665503257323005a54ca?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado para el bien inmueble empadronado con el Nº 401099, ubicado con frente a la calle Gral. Santander Nº 2353, entre las calles Ing. V. Sudriers y Arq. Acosta y Lara, dentro de los límites del CCZ Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) en el presente trámite se solicita regularización de dormitorio y baño de servicio en retiro lateral; b) ambos se encuentran muy alejados del retiro frontal próximo al retiro posterior y detrás de la cochera, por lo que se considera que no afecta negativamente el entorno urbano en que se inserta; c) podría aprobarse la tolerancia solicitada, correspondiendo la aplicación de la Resolución Nº 2875/00 Edificación Inapropiada, que implica para el caso un gravamen adicional al del Impuesto de Contribución Inmobiliaria del 25 %; 2º) que la Unidad del Patrimonio se manifiesta en un todo de acuerdo con lo informado por la Comisión Especial Permanente de Carrasco y Punta Gorda, estableciendo que se debería aplicar lo establecido en la Resolución Nº 2875/00, Art. 4º, inciso A, literal B, Edificación Inapropiada, correspondiendo un incremento del 25 % en el Impuesto de Contribución Inmobiliaria; 3º) que la Directora de la División Planificación Territorial está de acuerdo en autorizar lo solicitado; CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal, estando el propietario del citado padrón en conocimiento de que le corresponde la aplicación del Impuesto a la Edificación Inapropiada, manifestando su conformidad; 2º) que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir, la regularización de las obras realizadas en el predio empadronado con el Nº 401099, ubicado con frente a la calle Gral. Santander Nº 2353, con destino a vivienda según gráficos adjuntos al expediente Nº 6440-001691-06, dentro de los límites del CCZ Nº 8.- 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo un incremento del 25% en la Contribución Inmobiliaria de acuerdo a lo establecido en el Art. 4º, inc. A, lit. B, de la Res. Nº 2875/00 de fecha 14 de agosto de 2000 (Edificación Inapropiada).- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros, a las Divisiones Planificación Territorial y Región Este, al Servicio de Contralor de la Edificación, a la Unidad del Patrimonio y pase al Servicio de Regulación Territorial.-", "date": "2007/06/26", "file_id": "6440-001691-06", "resolution_number": "69/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Solicitud de regularización de obras realizadas en el bien inmueble empadronado con el Nº 401099, ubicado en la calle Gral. Santander Nº 2353, entre las calles Ing. Sudriers y Arq. Acosta y Lara.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f93d8c950f08589803257308005e1fd8?OpenDocument"}
{"approval_date": "26/6/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con el predio empadronado con el Nº 5159 propiedad de la firma ISBEL S.A., con frente a la calle Paysandú Nº 926 esquina Convención, dentro de los límites de la Zona Nº 1; RESULTANDO: 1º) que por Resolución Nº 1062/07 de fecha 26 de marzo de 2007, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.081 de fecha 17 de mayo de 2007; 2º) que por Resolución Nº 1912/07 de fecha 4 de junio de 2007, se promulgó el decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico la ampliación a nivel de cuarto piso, del edificio ubicado en el predio empadronado con el Nº 5159 propiedad de la firma ISBEL S.A., con frente a la calle Paysandú Nº 926 esquina Convención, según gráficos adjuntos al expediente Nº 6400-000595-06.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago por concepto de precio compensatorio por mayor aprovechamiento en la suma de $52.000,oo (pesos uruguayos cincuenta y dos mil con 00/100) según las modalidades establecidas en la Resolución Nº 5399 de 22/XII/03.- 3º. Comuníquese a los Departamentos de Recursos Financieros, de Descentralización y de Acondicionamiento Urbano; a las Divisiones Región Centro y Espacios Públicos y Edificaciones; a los Servicios de Contralor de la Edificación y de Catastro y Avalúo; a la Unidad del Plan de Ordenamiento Territorial, y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2007/06/26", "file_id": "6400-000595-06", "resolution_number": "70/07/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar, la ampliación a nivel de cuarto piso, del edificio ubicado en el predio empadronado con el Nº 5159 propiedad de la firma ISBEL S.A., con frente a la calle Paysandú Nº 926 esquina Convención.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe00c105462e411303257308005e2928?OpenDocument"}
