{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General(I) Departamento de Desarrollo Social", "name": "Sra. Caludia Ojeda."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la tenencia desmedida de animales (gatos y perros) constatada en la finca sita en la calle Bruno Mendez Nº 3440 (padrón No. 67.177) cuya responsable es la Sra. Viviana Laurino Cardozo, CI 3.255.105-5, con domicilio en la calle José Revuelta No.3474.- RESULTANDO: 1o.) que en reiteradas oportunidades ser intimó a proceder al retiro de animales allí existentes (gatos y perros) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de 25 UR a los responsables de la situación en las fincas mencionadas; 2o.) que el 28 de octubre de 2016, se reiteró intimación sin que se haya solucionado a la fecha; 3o.) que en la inspección realizada con fecha 05 de enero de 2017 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art.4º, apartado C) del Decreto Nº 21.626; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15 de fecha 09/07/15, el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR;LA DIRECCIÓN GENERAL(I) DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de UR 25 (unidades reajustables veinticinco) a la Sra. Viviana Laurino Cardozo, CI 3.255.105-5, con domicilio en la calle José Revuelta No.3474 por infringir lo dispuesto en el Art. D 2161 del Volumen VI del Digesto Departamental, sanción prevista en el art 4º, apartado C del Decreto 21626 y de acuerdo a la actualización, según Res. 2287/13.- 2.- Intimar al responsable el cumplimiento de lo exigido, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a partir de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciara acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio Central de Inspección General y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2017/02/01", "file_id": "2016-4360-98-000549", "resolution_number": "15/17/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de UR 25 a la Sra. Viviana Laurino Cardozo, CI 3.255.105-5, domiciliado en la calle José Revuelta No.3474.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8428458327c4fcba032580cd00616caf?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General(I) Departamento de Desarrollo Social", "name": "Sra. Caludia Ojeda."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No.14/17/5500, de fecha 27/01/17 se dispuso clausurar el establecimiento destinado a expendedor y elaborador de alimentos propiedad de la firma BURCHOP S.R.L. RUT 217116340018, sito en Av. Lezica 6318, cuyo representante legal es el señor Santiago Burastero C.I. 2.006.780-8; RESULTANDO: 1o.) que el representante de la empresa pagó la multa impuesta segun recibo 4207732B y con fecha 30/01/2017 solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción en el Servicio de Regulación Alimentaria; 2o.) que en inspección de fecha 30 de enero de 2017 por acta Nº 75651, se pudo comprobar que se realizaron los trabajos tendientes a la eliminación de las anomalías constatadas oportunamente; 3o.) que el Sector Inspección y Tecnología Alimentaria sugiere la rehabilitación del local; 4o.) que la División Salud y el Servicio de Regulación Alimentaria se manifiestan de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente;LA DIRECCIÓN GENERAL(I) DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a expendedor y elaborador de alimentos propiedad de la firma BURCHOP S.R.L. RUT 217116340018 sito en Av. Lezica 6318, cuyo representante legal es el señor Santiago Burastero C.I. 2.006.780-8 por las razones expuestas en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Departamento de Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2017/02/01", "file_id": "2017-9592-98-000008", "resolution_number": "16/17/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone el levantamiento de clausura dispuesta por Resolución No. 14/17/5500, de fecha 27/01/2017 del establecimiento destinado a expendedor y elaborador de alimentos propiedad de la firma BURCHOP S.R.L. RUT 217116340018 sito en Av. Lezica 6318.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7469bd653567a175032580cd0064be3d?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a depósito de muebles y colchones, ubicado en el predio empadronado con el Nº 6.532, sito en la calle Carlos Gardel Nos. 5440/44; RESULTANDO: 1º) que por Resolución Nº 374/16/4000 del 26/X/16 se autorizó, con carácter precario y revocable, la viabilidad de uso para su regularización; 2º) que el Servicio Contralor de la Edificación propicia su modificación ya que se padeció error en la dirección del local de que se trata, siendo la correcta Carlos Gardel Nº 979; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 374/16/4000 del 26/X/16 estableciendo que el número de puerta del establecimiento que se regulariza, ubicado en el Padrón Nº 6.532, sito en la calle Carlos Gardel es Nº 979. 2º.- Comuníquese al Municipio B, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 1, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2017/02/01", "file_id": "2016-9631-98-000074", "resolution_number": "19/17/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se modifica la Resolución Nº 374/16/4000 del 26/X/16 estableciendo que el número de puerta del establecimiento que se regulariza, ubicado en el Padrón Nº 6.532, sito en la calle Carlos Gardel es Nº 979.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0491704a224ab57032580ba004e523c?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en la finca ubicada en el predio empadronado con el Nº 83.973, sita en la Avda. Gral. San Martín Nº 2518; RESULTANDO: 1º) que por Resolución Nº 3637/99 del 27/IX/99 se la declaró ruinosa y con peligro de derrumbe, dadas sus condiciones de inestabilidad y conservación; 2º) que el Servicio Contralor de la Edificación informa que la edificación que dio inicio a estos obrados fue demolida en su totalidad, estando en la actualidad en proceso de construcción de un edificio con Permiso de Construcción aprobado, por lo que aconseja desafectar la finca de que se trata de su carácter de ruinosa y dar de baja el gravamen sobre la Contribución Inmobiliaria; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada en el predio empadronado con el Nº 83.973, sita en la Avda. Gral. San Martín Nº 2518 y dar de baja el gravamen sobre la Contribución Inmobiliaria, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Municipio C, al Departamento de Secretaría General para su transcripción a la Jefatura de Policía de Montevideo y pase al Servicio Contralor de la Edificación.-", "date": "2017/02/01", "file_id": "2016-4114-98-000140", "resolution_number": "20/17/4000", "subcategory": "FINCA RUINOSA", "summary": "Se desafecta de su calidad de ruinosa la finca ubicada en el predio Padrón Nº 83.973, sita en la Avda. Gral. San Martín Nº 2518.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53b9a4d8e29c1429032580ba004e5246?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 426.457, sito en la calle Gral. Pacheco Nº 1070, a cargo de Molino Americano S.A.; RESULTANDO: 1º) que por Resolución Nº 2585/14 del 23/VI/14 se autorizó su inicio en forma condicionada, entre las cuales se concedió un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que se otorgaron nuevos plazos debido a que el Estudio de Impacto Territorial no había culminado para la presentación del referido permiso, siendo el último por Resolución Nº 220/16/4000 del 13/V/16; 3º) que el Servicio Contralor de la Edificación informa que el inicio anticipado de obras venció el 30/XI/16 y el interesado está gestionando un nuevo Estudio de Impacto Territorial (Expediente Nº 6401-000304-13) que está actualmente en la División Planificación Territorial desde el 17/XI/16; 4º) que la División Espacios Públicos y Edificaciones entiende pertinente otorgar un último plazo de 90 días; CONSIDERANDO: que por el Numeral 3º de la Resolución Nº 2695/14 del 30/VI/14 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un último plazo de 90 (noventa) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 426.457, sito en la calle Gral. Pacheco Nº 1070, propiedad de Molino Americano S.A.. 2º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal Nº 16 y pase al Servicio de Contralor de la Edificación.", "date": "2017/02/01", "file_id": "2016-4113-98-000561", "resolution_number": "21/17/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede un último plazo de 90 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 426.457, sito con frente a la calle Gral. Pacheco Nº 1070, propiedad de Molino Americano S.A..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e42cd5e145a778032580ba004e5257?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble ubicado en la calle Cuareim Nº 2150, propiedad de Amilek S.A., RUT 215501220012; RESULTANDO: 1º) que por Resolución Nº 389/15/4000 del 24/VII/15 se aplicó una multa de 16 U.R., según lo que establece el literal A, numeral 4º, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y de acuerdo con la Resolución Nº. 2287/13 del 3/VI/13, que no fue abonada a la fecha; 2º) que el 17/I/17 la interesada presenta nota solicitando un plazo complementario para el pago de la sanción impuesta, por no haber contado con los recursos necesarios en ese momento; 3º) que el Servicio Contralor de la Edificación entiende que podría accederse a lo solicitado; 4º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente, otorgando un nuevo plazo perentorio de 30 días calendario para abonar le multa de que se trata;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Otorgar a Amilek S.A., RUT 215501220012, un nuevo plazo perentorio de 30 (treinta) días a contar de la fecha de notificación, para el pago de la multa impuesta por Resolución Nº 389/15/4000 del 24/VII/15, por las obras sin permiso constatadas en el inmueble de su propiedad ubicado en la calle Cuareim Nº 2150, con domicilio en las de Tristán Narvaja Nº 1610 y Colombia Nº 1206.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2017/02/01", "file_id": "2016-4111-98-000435", "resolution_number": "22/17/4000", "subcategory": "MULTAS", "summary": "Se otorga a Amilek S.A., un nuevo plazo perentorio de 30 días para el pago de la multa impuesta por Resolución Nº 389/15/4000 del 24/VII/15.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85a313c5bf88e619032580ba004e5251?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 9.985, sito con frente a la calle Mendoza Nº 2325, para la ampliación del local allí existente con destino a oficinas y afines, a cargo de Molino Americano S.A.; RESULTANDO: 1º) que por Resolución Nº 2695/14 del 30/VI/14 se autorizó su inicio en forma condicionada, entre las cuales se concede 120 días para la presentación del Permiso de Construcción; 2º) que se otorgaron nuevos plazos de 90 días cada uno para la presentación del referido permiso, siendo el último por Resolución Nº 219/16/4000 del 13/V/16; 3º) que el Servicio Contralor de la Edificación informa que el inicio anticipado de obras venció el 30/XI/16 y el interesado está gestionando un nuevo Estudio de Impacto Territorial (Expediente Nº 6401-000304-13) que está actualmente en la División Planificación Territorial desde el 17/XI/16; 4º) que la División Espacios Públicos y Edificaciones entiende pertinente otorgar un último plazo de 90 días; CONSIDERANDO: que por el Numeral 3º de la Resolución Nº 2695/14 del 30/VI/14 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un último plazo de 90 (noventa) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 9.985, sito con frente a la calle Mendoza Nº 2325, propiedad de Molino Americano S.A.. 2º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal Nº 16 y pase al Servicio de Contralor de la Edificación.", "date": "2017/02/01", "file_id": "2016-4113-98-000570", "resolution_number": "23/17/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede un último plazo de 90 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 9.985, sito con frente a la calle Mendoza Nº 2325, propiedad de Molino Americano S.A..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2523607b35f7c719032580ba004e524d?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - martes Nro. V516 y V517, Feria Especial del Parque Dr. Julio César Grauert (Carrasco) Nro. 0441 y Feria Especial Buceo Nro. 130, otorgado a la Sra. Graciela Martínez C.I. 1.225.192-8; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de enero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de enero de 2017, el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - martes Nro. V516 y V517, Feria Especial del Parque Dr. Julio César Grauert (Carrasco) Nro. 0441 y Feria Especial Buceo Nro. 130, otorgado a la Sra. Graciela Martínez C.I. 1.225.192-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/02/01", "file_id": "2016-7300-98-000197", "resolution_number": "30/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. GRACIELA MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27c18284777a90ea032580ba00518af6?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - martes Nro. V251 y V252 y Feria Especial Nuevo Buceo Nro. 0149, otorgado al Sr. Carlos Giachino C.I. 1.798.395-2; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al referido permiso a partir del 31 de enero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de enero de 2017, el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - martes Nro. V251 y V252 y Feria Especial Nuevo Buceo Nro. 0149, otorgado al Sr. Carlos Giachino C.I. 1.798.395-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/02/01", "file_id": "2017-7315-98-000034", "resolution_number": "31/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. CARLOS GIACHINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31749b6b32c878c4032580ba00518b3e?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - martes Nro. V509 y V511, Feria Especial del Parque Dr. Julio César Grauert (Carrasco) Nro. 0168 y Feria Especial Nuevo Buceo Nro. 132, otorgado al Sr. Diego Fernández C.I. 2.558.397-2; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al referido permiso a partir del 31 de enero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de enero de 2017, el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - martes Nro. V509 y V511, Feria Especial del Parque Dr. Julio César Grauert (Carrasco) Nro. 0168 y Feria Especial Nuevo Buceo Nro. 132, otorgado al Sr. Diego Fernández C.I. 2.558.397-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/02/01", "file_id": "2017-7315-98-000037", "resolution_number": "32/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. DIEGO FERNÁNDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a851cb2f8caeac5032580ba00518b50?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta de la Feria Especial de Parque Rodó Nro. 498, otorgado a la Sra. Manuela Schelotto C.I. 1.889.825-5; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de enero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de enero de 2017, el permiso para el puesto de venta de la Feria Especial de Parque Rodó Nro. 498, otorgado a la Sra. Manuela Schelotto C.I. 1.889.825-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/02/01", "file_id": "2017-7315-98-000036", "resolution_number": "33/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MANUELA SCHELOTTO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fc141c97f581389032580ba00518b6b?OpenDocument"}
{"approval_date": "1/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado Nro. V503 y V504, otorgado al Sr. Manuel Mederos C.I. 2.606.809-6; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al referido permiso a partir del 31 de enero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de enero de 2017, el permiso para los puestos de venta de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado Nro. V503 y V504, otorgado al Sr. Manuel Mederos C.I. 2.606.809-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/02/01", "file_id": "2017-7315-98-000035", "resolution_number": "34/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MANUEL MEDEROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/915f131bce9b3918032580ba00518b71?OpenDocument"}
