{"approval_date": "3/2/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas; RESULTANDO: 1o.) que con fecha 31 de enero de 2017, el Equipo Técnico de Educación Ambiental solicita una partida para gastos de alimentación, para la correcta atención de los auditores externos del mencionado Sistema; 2o.) que continúa expresando que la Auditoría de Playas se llevará a cabo los días 13 y 14 de febrero de 2017; 3o.) que para el cumplimiento de la misma, se solicita una partida especial de $ 6.000,oo, para hacer frente a los gastos previstos; CONSIDERANDO: 1o.) que se efectuó la imputación SEFI No. 40580, por la suma mencionada; 2o.) que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de $ 6.000,oo (pesos uruguayos seis mil), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental. 2o.-Comuníquese al Departamento de Recursos Financieros, al Equipo Técnico de Educación Ambiental y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2017/02/03", "file_id": "2017-4401-98-000005", "resolution_number": "12/17/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 6.000,oo, a favor del Equipo Técnico de Educación Ambiental, a realizarse los días 13 y 14 de febrero de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028735607ebc4594032580bf0057353c?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Colonia 1595/97, responsabilidad de la Sra. Ana María López, CI 1.415.089-9, RUT 21 1763880017; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que por Acta A No. 00398 de 27/9/16, se intimó a presentar habilitación emitida por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente en un plazo de 5 días hábiles; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el Art. 4087, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamento y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 16/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a la Sra. Ana María López, CI 1.415.089-9, RUT 21 1763880017, responsable del local destinado a Pensión, ubicado en Colonia 1595/97, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5226-98-000153", "resolution_number": "20/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la Sra. Ana María López, responsable del local destinado a Pensión, ubicado en Colonia 1595/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5af519fdf4feb62b032580c0005b55e0?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 92/14/1000, de 12 de febrero de 2014, se dispuso clausurar el local destinado a Pensión, ubicado en Joaquín Requena 2266, propiedad de la Sra. Marianella Movsesian, CI 4.314.163-3, RESULTANDO: 1o.) que el 15/11/16, el Servicio Central de Inspección General informa que el 15/8/16 en inspección sobre relevamiento de población flotante, se intimó a la encargada de dicha pensión, mediante Orden de Servicio 12406, a presentar el listado correspondiente a la población actual existente, en un plazo de 72 horas, transcurrido se la vuelve a intimar otorgándole un plazo de 10 días según lo establecido en el Art. R.69; 2o.) que visto que no se ha dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 20, al amparo del Art. 24 del Decreto No. 21.626; 3o.) que 21/11/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (UNIDADES REAJUSTABLES VEINTE) a la Sra. Marianella Movsesian, CI 4.314.163-3, responsable del local destinado a pensión, ubicado en Joaquín Requena 2266, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2017/02/03", "file_id": "2016-1510-98-000083", "resolution_number": "21/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Sra. Marianella Movsesian, responsable del local destinado a pensión, ubicado en Joaquín Requena 2266.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dbedfaef618812f032580c0005b55e8?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Francisco Joaquín Muñoz 3326, Apto. 1; RESULTANDO: 1o.) que la Sra. Paula Pertusa, CI 4.567.384-2 solicita saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 12 de noviembre de 2016, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 29/9/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 12 a Oficina Baldovino SRL, RUT 21 0363140018, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 21/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Oficina Baldovino SRL, RUT 21 0363140018, ubicada en Av. Gral. Rivera 3452, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Francisco Joaquín Muñoz 3326, Apto. 1.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5220-98-000819", "resolution_number": "22/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Oficina Baldovino SRL, ubicada en Av. Gral. Rivera 3452, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Francisco Joaquín Muñoz 3326, Apto. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74c3f5ee91d9392a032580c0005b55f1?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Camino Repetto 3993, apto. 2; RESULTANDO: 1o.) que la Sra. Nora Sosa, CI 3.787.306-6 solicita saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 11 de noviembre de 2016, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 13/10/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 12 a Gabriela Bagnati Vienes, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 21/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Gabriela Bagnati Vienes, CI 1.434.703-6 con domicilio en José Belloni 4863, Apto. 1, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Camino Repetto 3993, Apto. 2.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 9 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5220-98-000906", "resolution_number": "23/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Gabriela Bagnati Vienes por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Camino Repetto 3993, Apto. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c41a4789681c107032580c0005b55fa?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Br. José Batlle y Ordóñez 1882, apto. 006; RESULTANDO: 1o.) que los Sres. José Farías, CI 3.290.655-3 y Jimena Farías, CI 4.735.226-8 solicitan saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 19 de noviembre de 2016, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 12 a Inmobiliaria Braglia Adm. SRL, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 25/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Inmobiliaria Braglia Adm. SRL, RUT 21 0345150015, con domicilio en San José 1180, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Br. José Batlle y Ordóñez 1882, Apto. 006.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 7 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5220-98-000368", "resolution_number": "24/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Inmobiliaria Braglia Adm. con domicilio en San José 1180, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Br. José Batlle y Ordóñez 1882, Apto. 006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2586562cbbadf06032580c0005b560b?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Felix Laborde 2487, responsabilidad de Marelli Muebles SRL, RUT 21 1797260011; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que por Acta A 27934 en inspección realizada el 5/4/16, se intimó a reparar deficiencias del establecimiento, otorgándose un plazo de 30 días calendario para su cumplimiento; que por Acta No. 00674 de 26/10/16, se constató el no cumplimiento a lo intimado; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 18, por la infracción constatada, de acuerdo a lo dispuesto en los Arts. D.4090 Numeral 3, 4086, 4107 del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 21/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a Marelli Muebles SRL, RUT 21 1797260011, responsable del local ubicado en Felix Laborde 2487, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5226-98-000162", "resolution_number": "25/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 a Marelli Muebles SRL, responsable del local ubicado en Felix Laborde 2487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6cd486e9a45860a032580c0005b5603?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el local de propiedad departamental denominado \"Forte di Makale\"; RESULTANDO: 1o.) que la División Promoción Económica informa que se constituyó en dicho local comprobando que el sector \"heladería\" se encuentra funcionando y que la empresa \"Mar Fabrece\" que desarrolla la actividad comercial es desconocida para la Administración; 2o.) asimismo señala que la empresa ganadora de la Licitación para la explotación del referido local es la empresa FRESCA FLOR S.A., la cual no cuenta aún con la habilitación correspondiente; CONSIDERANDO: 1o.) que se adjunta Acta de fecha 27 de enero de 2017 suscrita por el Escribano del Departamento, donde se intima a la empresa Fresca Flor S.A., en un plazo de 48 hs., para presentar la documentación que autoriza el funcionamiento del sector \"Heladería\"; 2o.) que por lo expuesto correspondería proceder a la clausura de la actividad comercial de la firma \"Mar Fabrece\" por constatar infracciones a la normativa que regula dicho funcionamiento; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Clausurar el local de propiedad departamental denominado \"Forte di Makale\", y la actividad comercial de la firma \"Mar Fabrece\", por los motivos expresados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Económica y pase a sus efectos al Servicio Central de Inspección General.", "date": "2017/02/03", "file_id": "2017-7420-98-000006", "resolution_number": "35/17/2500", "subcategory": "VARIOS", "summary": "CLAUSURA LOCAL PARQUE RODO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6157af73d8f9e7d6032580bc005287a5?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16, al Sr. Wilson Paz, C.I. 3.806.906-2 se le practicó el examen de espirometría y arrojó como resultado 1,55 gramos de alcohol por litro de sangre, en la intersección de Carlos María Ramírez y Camambú. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 13/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001554", "resolution_number": "42/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Wilson Paz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab0e3a25cb71584e032580bf0048cf5a?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16, al Sr. Pablo Marquez, C.I. 4.542.443-3 se le practicó el examen de espirometría y arrojó como resultado 1,74 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. 3o.) que por tal motivo el 13/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001556", "resolution_number": "43/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Pablo Marquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6539b67b612956c5032580bf0048cf52?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/6/16, al Sr. Martín Aguilera, C.I. 3.765.853-3 se le practicó el examen de espirometría y arrojó como resultado 1,28 gramos de alcohol por litro de sangre, en la intersección de Av. Agraciada y César Díaz. Asimismo compulsado el Registro de Conductores surge que era conductor habilitado por la Intendencia de Canelones, licencia G2 otorgada el 28/4/10 con vencimiento 28/4/15 y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001350", "resolution_number": "44/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Martín Aguilera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adf1fcc6474f11db032580bf0048cf39?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/10/16 al Sr. Cesar Puente, C.I. 3.389.824-0 se le practicó el examen de espirometría y arrojó como resultado 0,31 gramos de alcohol por litro de sangre, en la intersección de La Paz y Ejido. Asimismo no portaba licencia de conducir al encontrarse suspendido por alcoholemia de 26/6/16 al 26/6/17; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001555", "resolution_number": "45/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Cesar Puente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6198cefbefec1c032580bf0048c7e7?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 21/8/16, a la Sra. Jimena Barreiro, C.I. 4.414.033-9 se le practicó el examen de espirometría y arrojó como resultado 0,24 gramos de alcohol por litro de sangre, en la intersección de Veracierto y Pedro Saenz de Zumarán. Asimismo no es conductora habilitada por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-000928", "resolution_number": "46/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Jimena Barreiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e17dcef1d7a56dc032580bf0048c3d4?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16 al Sr. Raúl Castro, C.I. 1.402.530-9 se le practicó el examen de espirometría y arrojó como resultado 0,08 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por la Intendencia de Montevideoe y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2017-4740-98-001552", "resolution_number": "47/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Raúl Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2110446a783485d5032580bf0048c3de?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 17/9/16 al Sr. Jesús Muela, C.I. 4.654.947-6 se le practicó el examen de espirometría y arrojó como resultado 0,50 gramos de alcohol por litro de sangre, en la intersección de Rambla Charles de Gaulle y Dr. Luis A. de Herrera. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001142", "resolution_number": "48/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jesús Muela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bde2dd689471894b032580bf0048c3e6?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 15/10/16 al Sr. Maycol Lain, C.I. 4.810.015-9 se le practicó el examen de espirometría y arrojó como resultado 0,21 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Cnel. Brandzen. Asimismo no es conductor habilitado por esta Intendencia y portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001391", "resolution_number": "49/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Maycol Lain.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c52c9765e5d561e7032580bf0048c3f5?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de pago de U$S 2.079,50 a favor del Sr. Eduardo Monteiro, Pasaporte Nº FG028179 (Brasil); RESULTANDO: 1o.) que corresponde al cachet por su participación como pianista invitado para el concierto \"Amadeus\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 21 de febrero del presente año; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196956; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo que convalide lo actuado; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos incluidos, en concepto de cachet, a favor del Sr. Eduardo Monteiro, Pasaporte Nº FG028179 (Brasil), por su participación como pianista invitado para el concierto \"Amadeus\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse del 21 de febrero del presente año.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 196956, con cargo al Derivado Nº 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Secretaría General y Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo.-", "date": "2017/02/03", "file_id": "2016-4251-98-000093", "resolution_number": "49/17/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de U$S 2.079,50 a favor del Sr. Eduardo Monteiro, por su participación como pianista invitado para el concierto \"Amadeus\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse del 21 de febrero del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d74ed658811dcaef032580c1004cfb3e?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16 al Sr. Carlos María Lissardy, C.I. 1.770.288-1 se le practicó el examen de espirometría y arrojó como resultado 0,35 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por esta Intendencia, porta licencia de conducir condicional vencida otorgada el 21/5/14 con vencimiento el 21/5/2016; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001557", "resolution_number": "50/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Carlos María Lissardy.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8559d457503c552032580bf0048c3ec?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de pago de U$S 2.079,50 a favor de la Sra. Arta Arnicane, Proveedor Nº 96.398; RESULTANDO: 1o.) que corresponde al cachet por su participación como pianista invitada para el Festival \"Mozart\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 23 de febrero del presente año; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 197020; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos incluidos, en concepto de cachet, a favor de la Sra. Arta Arnicane, Proveedor Nº 96.398, por su participación como pianista invitada para el Festival \"Mozart\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 23 de febrero del presente año.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 197020, con cargo al Derivado Nº 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Secretaría General y Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo.-", "date": "2017/02/03", "file_id": "2017-4251-98-000001", "resolution_number": "50/17/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de U$S 2.079,50 a favor de la Sra. Arta Arnicane, por su participación como pianista invitada para el Festival \"Mozart\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 23 de febrero del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23bbeb0cd4c147b4032580c1004cfb6f?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/10/16 al Sr. Guillermo Ruske, C.I. 2.706.466-5 se le practicó el examen de espirometría y arrojó como resultado 1,61 gramos de alcohol por litro de sangre, en la intersección de La Paz y Ejido; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001559", "resolution_number": "51/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Guillermo Ruske.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56350d20f99c0fe7032580bf0048c7de?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público realizada por la productora Carpincho Contento, con motivo de la filmación del piloto de la serie \"Endeudados\"; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación del espacio solicitado para la filmación de referencia, a llevarse a cabo los días 17 y 18 de enero de 2017 (cobertura climática 19 y 20/01/2017); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad y condicionó el uso de los espacios públicos solicitados según informe adjunto; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Carpincho Contento el uso del espacio público ubicado en la calle Cabo Polonio esquina Salterain, con motivo de la filmación de un piloto de la serie \"Endeudados\", llevada a cabo el 17 y 18 de enero de 2017, sujeto al cumplimiento de las condiciones estipuladas por la División Espacios Públicos y Edificaciones en la actuación Nº 4 del presente expediente.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/02/03", "file_id": "2017-8010-98-000013", "resolution_number": "51/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Carpincho Contento el uso del espacio público ubicado en la calle Cabo Polonio esquina Salterain, con motivo de la filmación de un piloto de la serie \"Endeudados\", llevada a cabo el 17 y 18 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d826bb8f53b19cb032580c1004cf10f?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 6/8/16 al Sr. Alejandro Cristin Dos Santos, C.I. 4.229.717-2 se le practicó el examen de espirometría y arrojó como resultado 0,35 gramos de alcohol por litro de sangre, en la intersección de Ejido y San José. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001236", "resolution_number": "52/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alejandro Cristin Dos Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4ff2c415ed21bdb032580bf0048c7f0?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos realizada por la productora Bombay Films, con motivo de la filmación de un comercial para el Banco \"ING\" de España; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo entre los días 20 y 22 de enero de 2017; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la actuación 5 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad y condicionó el uso de los espacios públicos solicitados según informe adjunto; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Bombay Films el uso de los siguientes espacios públicos con motivo de la filmación de un comercial para el Banco \"ING\" de España, llevada a cabo del 20 al 22 de enero de 2017, sujeto al cumplimiento de las condiciones estipuladas por la División Espacios Públicos y Edificaciones en la actuación Nº 5 del presente expediente: - Florida y Colonia; - Misiones entre Rincón y Sarandí; - Bartolomé Mitre y Sarandí; - Avda. del Libertador entre Uruguay y Mercedes; - Julio Herrera y Obes entre Colonia y Avda. 18 de Julio.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/02/03", "file_id": "2017-8010-98-000001", "resolution_number": "52/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Bombay Films el uso de varios espacios públicos con motivo de la filmación de un comercial para el Banco \"ING\" de España, llevada a cabo del 20 y 22 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aef317a1a930969f032580c1004cf0de?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 15/10/16, al Sr. Esteban Jonas Gallego, C.I. 4.662.674-3 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol, en la intersección de las calles Asunción y Daniel Fernández Crespo. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001396", "resolution_number": "53/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Esteban Jonas Gallego.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e460f25c057492de032580bf0048c7f9?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público realizada por la productora Oriental Films, con motivo de la filmación de un comercial para la firma \"Speed Stick\"; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación del espacio solicitado para la filmación de referencia, a llevarse a cabo los días 19 y 20 de enero de 2017; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad y condicionó el uso de los espacios públicos solicitados según informe adjunto; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Oriental Films el uso del espacio público ubicado en Camino Melilla (proximidades de Camino Perugorria), con motivo de la filmación de un comercial para la firma \"Speed Stick\", llevada a cabo los días 19 y 20 de enero de 2017, sujeto al cumplimiento de las condiciones estipuladas por la División Espacios Públicos y Edificaciones, en la actuación Nº 4 del presente expediente.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio G; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/02/03", "file_id": "2017-8010-98-000010", "resolution_number": "53/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Oriental Films el uso del espacio público ubicado en Camino Melilla (proximidades de Camino Perugorria), con motivo de la filmación de un comercial para la firma \"Speed Stick\", llevada a cabo los días 19 y 20 de enero de 2017,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98839185dc23491d032580c1004cf031?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/10/16, al Sr. Daniel Ressano, C.I. 3.423.196-4 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol, en la intersección de las calles José L. Terra y Yatay; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 361 del Código Penal en la redacción dada por el artículo 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001404", "resolution_number": "54/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Daniel Ressano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fc2198f8e4a827b032580bf0048c800?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por esta Dirección General, por la cual solicita la asignación de una partida especial de $ 20.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de alimentación de los grupos de teatro de Maldonado que participarán en el Festival \"Montevideo de las Artes\" edición 2017 que tendrá lugar entre el 3 y el 19 de febrero del presente año en el Centro Cultural Florencio Sánchez y en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 40582; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 20.000,oo (pesos uruguayos veinte mil) a favor de esta Dirección General, destinada a solventar los gastos de alimentación de los grupos de teatro de Maldonado que participarán en el Festival \"Montevideo de las Artes\" edición 2017, de la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40582.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2017/02/03", "file_id": "2017-9055-98-000017", "resolution_number": "54/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 20.000,oo a favor de la Dirección General del Departamento de Cultura, destinada a solventar los gastos de alimentación de lo grupos de Teatros de Maldonado que participarán en el Festival \"Montevideo de las Artes\" 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a95d2790abb85511032580c1004cff27?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/10/16, al Sr. Robert Gómez, C.I. 5.285.879-8 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Rambla Charles De Gaulle y Av. Luis A. de Herrera. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 22/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas por los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001402", "resolution_number": "55/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Robert Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6826f053b303e3bb032580bf0048d26e?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 13.978,oo a favor de la Cooperativa de las Artes del Uruguay - COOPARTE; RESULTANDO: 1o.) que la Gerencia de Festejos y Espectáculos informa que corresponde a los honorarios correspondientes a los integrantes del jurado que dictaminó en el Desfile de Escuelas de Samba del Carnaval 2017, según los presupuestos adjuntos; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196918 a tales efectos; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 13.978,oo (pesos uruguayos trece mil novecientos setenta y ocho) impuestos incluidos, a favor de la Cooperativa de las Artes del Uruguay - COOPARTE correspondiente a los honorarios de los integrantes del jurado que intervinieron en el Desfile de Escuelas de Samba del Carnaval 2017.- 2o.-Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por la Solicitud SEFI Nº 196918, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos a sus efectos.-", "date": "2017/02/03", "file_id": "2017-8014-98-000016", "resolution_number": "55/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 13.978,oo a favor de COOPARTE correspondiente a los honorarios de los integrantes del jurado que intervino en el Desfile de Escuelas de Samba del Carnaval 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a1355ad0911ce84032580c1004cfb8d?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Germán Mario de León Latorre, C.I. 3.813.266-9; RESULTANDO: 1o.) que el 5/12/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor presenta una licencia de conducir categoría G3 de la Intendencia de Salto que hizo dudar a los inspectores, procediendo a retenerla; 2o.) que realizadas las averiguaciones correspondientes se informa que el Sr. De Leon Latorre no posee licencia de conducir en dicho departamento; 3o.) que ante este hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que el 6/12/16 la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-1469-98-000193", "resolution_number": "56/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Germán Mario de León Latorre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a6735e25ca31570032580bf0048cf4b?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 52.626,oo a favor de la Cooperativa de las Artes del Uruguay - COOPARTE; RESULTANDO: 1o.) que la Gerencia de Festejos y Espectáculos informa que corresponde a los honorarios correspondientes a los integrantes del jurado que dictaminó en el Concurso Oficial del Desfile Inaugural del Carnaval 2017, según los presupuestos adjuntos; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196915 a tales efectos; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 56.262,oo (pesos uruguayos cincuenta y seis mil doscientos sesenta y dos) impuestos incluidos, a favor de la Cooperativa de las Artes del Uruguay - COOPARTE correspondiente a los honorarios de los integrantes del jurado que intervino en el Concurso Oficial del Desfile Inaugural del Carnaval 2017.- 2o.-Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por la Solicitud SEFI Nº 196915, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos a sus efectos.-", "date": "2017/02/03", "file_id": "2017-8014-98-000012", "resolution_number": "56/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 52.262,oo a favor de COOPARTE, correspondiente a los honorarios de los integrantes del jurado que intervino en el Concurso Oficial del Desfile inaugural del Carnaval 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e6dd34d4a6bf3f4032580c1004cfbbc?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16, al Sr. Fernando Mato, C.I. 4.536.288-3 se le practicó el examen de espirometría y arrojó como resultado 1,31 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 15/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001550", "resolution_number": "57/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Fernando Mato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0acf12997ab63eb4032580bf0048d275?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/9/16 al Sr. Andrés Ferreira, C.I. 4.316.891-6 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol; asimismo se le practicó examen de espirometría y arrojó como resultado 0,20 gramos de alcohol por litro de sangre, todo ello en la intersección de Rambla Charles de Gaulle y Av. Dr. Luis A. de Herrera; 3o.) que por tal motivo el 15/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada por el Art. 361 del Código Penal en la redacción dada por el artículo 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001054", "resolution_number": "58/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Andrés Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c40d564304ca8b032580bf0048d27d?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/10/16, al Sr. Martin Vizcaino, C.I. 3.858.559-5 se le practicó el examen de espirometría y arrojó como resultado 0,50 gramos de alcohol por litro de sangre, en la intersección de las calles Ejido y La Paz. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 16/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001549", "resolution_number": "59/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Martin Vizcaino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f89e1846ba0dd9b032580bf0048d283?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/8/16, al Sr. Lucas Reynaldo, C.I. 4.935.957-5 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Av. Rivera y Br. José Batlle y Ordóñez; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 361 del Código Penal en la redacción dada por el Art. 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-000857", "resolution_number": "60/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Lucas Reynaldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d1cc1f98901ffbd032580bf0048caeb?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 10/9/16, al Sr. Kevin Pérez, C.I. 5.301.210-1 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Yatay y José L. Terra. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en los Arts. 361 y 365 del Código Penal en la redacción dada por los Arts. 3 y 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001051", "resolution_number": "61/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Kevin Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e69ca4cebbf975d7032580bf0048caf3?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 10/9/16, al Sr. Hernán Pilipiusk, C.I. 5.510.213-0 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Rambla y Av. Luis A. de Herrera. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en los Arts. 361 y 365 del Código Penal en la redacción dada por los Arts. 3 y 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001052", "resolution_number": "62/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Hernán Pilipiusk.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84b6fc2510ec69d4032580bf0048cafb?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/10/16, al Sr. José Rivas, C.I. 4.565.755-7 se le practicó el examen de espirometría y arrojó como resultado 2,32 gramos de alcohol por litro de sangre, en la intersección de Yatay y José L. Terra; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001401", "resolution_number": "63/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. José Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f833e5820cf9eb25032580bf0048cb03?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/9/16, al Sr. Washington Olivero, C.I. 4.967.471-5 se le practicó el examen de espirometría y arrojó como resultado 0,33 gramos de alcohol por litro de sangre, en la intersección de Batoví y Yatay. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001053", "resolution_number": "64/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Washington Olivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa7cf1894995fce3032580bf0048cb0c?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/9/16, al Sr. Ernesto Ferreiro, C.I. 4.783.389-6 se le practicó el examen de espirometría y arrojó como resultado 0,86 gramos de alcohol por litro de sangre, en la intersección de José L. Terra y Yatay. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001033", "resolution_number": "65/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ernesto Ferreiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a6e936e2f30065a032580bf0048cf32?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/8/16, al Sr. Andrés Escamilla, C.I. 5.040.025-2 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Av. Daniel Fernández Crespo y Asunción. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada por los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-000856", "resolution_number": "66/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Andrés Escamilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a6fb58026aab3a1032580bf0048cf42?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el 5, 12 y 19 de febrero de 2017 a partir de las 08:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dichas actividades, siempre que se cumpla con las necesidades en materia de seguridad que se dispongan; 2º) que el Servicio de Vigilancia informa que a los efectos de garantizar la seguridad de los usuarios de la vía pública, los interesados deberán señalizar los cortes de calle según planillado adjunto a fojas 3 de estas actuaciones; 3º) que la Unidad de Planificación de Transporte Urbano informa que se comunicará a las empresas de transporte; 4º) que la División Tránsito entiende oportuno autorizar las actividades siempre que se cumpla con las normas de seguridad vial habilitantes, en los circuitos acordados con el Servicio Vigilancia; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Federación Ciclista Uruguaya a que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva a partir de las 08:00 horas los días 5, 12 y 19 de febrero de 2017 en el circuito de Parque Batlle, comprendido por la Avda. Ramón Benzano de Dr. Américo Ricaldoni a Dr. Américo Ricaldoni y Avda. Dr. Lorenzo Merola. 2.- Los organizadores deberán señalizar los recorridos de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a las Divisiones Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia, para su correspondiente notificación.", "date": "2017/02/03", "file_id": "2017-1194-98-000008", "resolution_number": "75/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Federación Ciclista Uruguaya a que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva a partir de las 08:00 horas los días 5, 12 y 99 de febrero de 2017 en el circuito de Parque Batlle, comprendido por la Avda. Ramón Benzano de Dr. Américo Ricaldoni a Dr. Américo Ricaldoni y Avda. Dr. Lorenzo Merola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89c9fbbeeef45e0b032580c90068327a?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas; RESULTANDO: 1o.) que con fecha 31 de enero de 2017, el Equipo Técnico de Educación Ambiental solicita una partida para gastos de alimentación, para la correcta atención de los auditores externos del mencionado Sistema; 2o.) que continúa expresando que la Auditoría de Playas se llevará a cabo los días 13 y 14 de febrero de 2017; 3o.) que para el cumplimiento de la misma, se solicita una partida especial de $ 6.000,oo, para hacer frente a los gastos previstos; CONSIDERANDO: 1o.) que se efectuó la imputación SEFI No. 40580, por la suma mencionada; 2o.) que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de $ 6.000,oo (pesos uruguayos seis mil), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental. 2o.-Comuníquese al Departamento de Recursos Financieros, al Equipo Técnico de Educación Ambiental y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2017/02/03", "file_id": "2017-4401-98-000005", "resolution_number": "12/17/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 6.000,oo, a favor del Equipo Técnico de Educación Ambiental, a realizarse los días 13 y 14 de febrero de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028735607ebc4594032580bf0057353c?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Colonia 1595/97, responsabilidad de la Sra. Ana María López, CI 1.415.089-9, RUT 21 1763880017; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que por Acta A No. 00398 de 27/9/16, se intimó a presentar habilitación emitida por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente en un plazo de 5 días hábiles; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el Art. 4087, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamento y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 16/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a la Sra. Ana María López, CI 1.415.089-9, RUT 21 1763880017, responsable del local destinado a Pensión, ubicado en Colonia 1595/97, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5226-98-000153", "resolution_number": "20/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la Sra. Ana María López, responsable del local destinado a Pensión, ubicado en Colonia 1595/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5af519fdf4feb62b032580c0005b55e0?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 92/14/1000, de 12 de febrero de 2014, se dispuso clausurar el local destinado a Pensión, ubicado en Joaquín Requena 2266, propiedad de la Sra. Marianella Movsesian, CI 4.314.163-3, RESULTANDO: 1o.) que el 15/11/16, el Servicio Central de Inspección General informa que el 15/8/16 en inspección sobre relevamiento de población flotante, se intimó a la encargada de dicha pensión, mediante Orden de Servicio 12406, a presentar el listado correspondiente a la población actual existente, en un plazo de 72 horas, transcurrido se la vuelve a intimar otorgándole un plazo de 10 días según lo establecido en el Art. R.69; 2o.) que visto que no se ha dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 20, al amparo del Art. 24 del Decreto No. 21.626; 3o.) que 21/11/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (UNIDADES REAJUSTABLES VEINTE) a la Sra. Marianella Movsesian, CI 4.314.163-3, responsable del local destinado a pensión, ubicado en Joaquín Requena 2266, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2017/02/03", "file_id": "2016-1510-98-000083", "resolution_number": "21/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Sra. Marianella Movsesian, responsable del local destinado a pensión, ubicado en Joaquín Requena 2266.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dbedfaef618812f032580c0005b55e8?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Francisco Joaquín Muñoz 3326, Apto. 1; RESULTANDO: 1o.) que la Sra. Paula Pertusa, CI 4.567.384-2 solicita saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 12 de noviembre de 2016, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 29/9/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 12 a Oficina Baldovino SRL, RUT 21 0363140018, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 21/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Oficina Baldovino SRL, RUT 21 0363140018, ubicada en Av. Gral. Rivera 3452, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Francisco Joaquín Muñoz 3326, Apto. 1.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5220-98-000819", "resolution_number": "22/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Oficina Baldovino SRL, ubicada en Av. Gral. Rivera 3452, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Francisco Joaquín Muñoz 3326, Apto. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74c3f5ee91d9392a032580c0005b55f1?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Camino Repetto 3993, apto. 2; RESULTANDO: 1o.) que la Sra. Nora Sosa, CI 3.787.306-6 solicita saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 11 de noviembre de 2016, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 13/10/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 12 a Gabriela Bagnati Vienes, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 21/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Gabriela Bagnati Vienes, CI 1.434.703-6 con domicilio en José Belloni 4863, Apto. 1, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Camino Repetto 3993, Apto. 2.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 9 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5220-98-000906", "resolution_number": "23/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Gabriela Bagnati Vienes por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Camino Repetto 3993, Apto. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c41a4789681c107032580c0005b55fa?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el inmueble ubicado en Br. José Batlle y Ordóñez 1882, apto. 006; RESULTANDO: 1o.) que los Sres. José Farías, CI 3.290.655-3 y Jimena Farías, CI 4.735.226-8 solicitan saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 19 de noviembre de 2016, el Servicio Central de Inspección General, visto el plazo otorgado de 10 días para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 12 a Inmobiliaria Braglia Adm. SRL, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 25/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Inmobiliaria Braglia Adm. SRL, RUT 21 0345150015, con domicilio en San José 1180, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Br. José Batlle y Ordóñez 1882, Apto. 006.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 7 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5220-98-000368", "resolution_number": "24/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Inmobiliaria Braglia Adm. con domicilio en San José 1180, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Br. José Batlle y Ordóñez 1882, Apto. 006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2586562cbbadf06032580c0005b560b?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Felix Laborde 2487, responsabilidad de Marelli Muebles SRL, RUT 21 1797260011; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que por Acta A 27934 en inspección realizada el 5/4/16, se intimó a reparar deficiencias del establecimiento, otorgándose un plazo de 30 días calendario para su cumplimiento; que por Acta No. 00674 de 26/10/16, se constató el no cumplimiento a lo intimado; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 18, por la infracción constatada, de acuerdo a lo dispuesto en los Arts. D.4090 Numeral 3, 4086, 4107 del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 21/11/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a Marelli Muebles SRL, RUT 21 1797260011, responsable del local ubicado en Felix Laborde 2487, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/02/03", "file_id": "2016-5226-98-000162", "resolution_number": "25/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 a Marelli Muebles SRL, responsable del local ubicado en Felix Laborde 2487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6cd486e9a45860a032580c0005b5603?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Eduardo Fernández"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el local de propiedad departamental denominado \"Forte di Makale\"; RESULTANDO: 1o.) que la División Promoción Económica informa que se constituyó en dicho local comprobando que el sector \"heladería\" se encuentra funcionando y que la empresa \"Mar Fabrece\" que desarrolla la actividad comercial es desconocida para la Administración; 2o.) asimismo señala que la empresa ganadora de la Licitación para la explotación del referido local es la empresa FRESCA FLOR S.A., la cual no cuenta aún con la habilitación correspondiente; CONSIDERANDO: 1o.) que se adjunta Acta de fecha 27 de enero de 2017 suscrita por el Escribano del Departamento, donde se intima a la empresa Fresca Flor S.A., en un plazo de 48 hs., para presentar la documentación que autoriza el funcionamiento del sector \"Heladería\"; 2o.) que por lo expuesto correspondería proceder a la clausura de la actividad comercial de la firma \"Mar Fabrece\" por constatar infracciones a la normativa que regula dicho funcionamiento; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Clausurar el local de propiedad departamental denominado \"Forte di Makale\", y la actividad comercial de la firma \"Mar Fabrece\", por los motivos expresados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Económica y pase a sus efectos al Servicio Central de Inspección General.", "date": "2017/02/03", "file_id": "2017-7420-98-000006", "resolution_number": "35/17/2500", "subcategory": "VARIOS", "summary": "CLAUSURA LOCAL PARQUE RODO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6157af73d8f9e7d6032580bc005287a5?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16, al Sr. Wilson Paz, C.I. 3.806.906-2 se le practicó el examen de espirometría y arrojó como resultado 1,55 gramos de alcohol por litro de sangre, en la intersección de Carlos María Ramírez y Camambú. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 13/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001554", "resolution_number": "42/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Wilson Paz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab0e3a25cb71584e032580bf0048cf5a?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16, al Sr. Pablo Marquez, C.I. 4.542.443-3 se le practicó el examen de espirometría y arrojó como resultado 1,74 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. 3o.) que por tal motivo el 13/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001556", "resolution_number": "43/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Pablo Marquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6539b67b612956c5032580bf0048cf52?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/6/16, al Sr. Martín Aguilera, C.I. 3.765.853-3 se le practicó el examen de espirometría y arrojó como resultado 1,28 gramos de alcohol por litro de sangre, en la intersección de Av. Agraciada y César Díaz. Asimismo compulsado el Registro de Conductores surge que era conductor habilitado por la Intendencia de Canelones, licencia G2 otorgada el 28/4/10 con vencimiento 28/4/15 y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001350", "resolution_number": "44/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Martín Aguilera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adf1fcc6474f11db032580bf0048cf39?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/10/16 al Sr. Cesar Puente, C.I. 3.389.824-0 se le practicó el examen de espirometría y arrojó como resultado 0,31 gramos de alcohol por litro de sangre, en la intersección de La Paz y Ejido. Asimismo no portaba licencia de conducir al encontrarse suspendido por alcoholemia de 26/6/16 al 26/6/17; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001555", "resolution_number": "45/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Cesar Puente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6198cefbefec1c032580bf0048c7e7?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 21/8/16, a la Sra. Jimena Barreiro, C.I. 4.414.033-9 se le practicó el examen de espirometría y arrojó como resultado 0,24 gramos de alcohol por litro de sangre, en la intersección de Veracierto y Pedro Saenz de Zumarán. Asimismo no es conductora habilitada por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-000928", "resolution_number": "46/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Jimena Barreiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e17dcef1d7a56dc032580bf0048c3d4?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16 al Sr. Raúl Castro, C.I. 1.402.530-9 se le practicó el examen de espirometría y arrojó como resultado 0,08 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por la Intendencia de Montevideoe y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2017-4740-98-001552", "resolution_number": "47/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Raúl Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2110446a783485d5032580bf0048c3de?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 17/9/16 al Sr. Jesús Muela, C.I. 4.654.947-6 se le practicó el examen de espirometría y arrojó como resultado 0,50 gramos de alcohol por litro de sangre, en la intersección de Rambla Charles de Gaulle y Dr. Luis A. de Herrera. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001142", "resolution_number": "48/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jesús Muela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bde2dd689471894b032580bf0048c3e6?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 15/10/16 al Sr. Maycol Lain, C.I. 4.810.015-9 se le practicó el examen de espirometría y arrojó como resultado 0,21 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Cnel. Brandzen. Asimismo no es conductor habilitado por esta Intendencia y portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001391", "resolution_number": "49/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Maycol Lain.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c52c9765e5d561e7032580bf0048c3f5?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de pago de U$S 2.079,50 a favor del Sr. Eduardo Monteiro, Pasaporte Nº FG028179 (Brasil); RESULTANDO: 1o.) que corresponde al cachet por su participación como pianista invitado para el concierto \"Amadeus\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 21 de febrero del presente año; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196956; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo que convalide lo actuado; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos incluidos, en concepto de cachet, a favor del Sr. Eduardo Monteiro, Pasaporte Nº FG028179 (Brasil), por su participación como pianista invitado para el concierto \"Amadeus\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse del 21 de febrero del presente año.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 196956, con cargo al Derivado Nº 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Secretaría General y Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo.-", "date": "2017/02/03", "file_id": "2016-4251-98-000093", "resolution_number": "49/17/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de U$S 2.079,50 a favor del Sr. Eduardo Monteiro, por su participación como pianista invitado para el concierto \"Amadeus\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse del 21 de febrero del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d74ed658811dcaef032580c1004cfb3e?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16 al Sr. Carlos María Lissardy, C.I. 1.770.288-1 se le practicó el examen de espirometría y arrojó como resultado 0,35 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por esta Intendencia, porta licencia de conducir condicional vencida otorgada el 21/5/14 con vencimiento el 21/5/2016; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001557", "resolution_number": "50/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Carlos María Lissardy.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8559d457503c552032580bf0048c3ec?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de pago de U$S 2.079,50 a favor de la Sra. Arta Arnicane, Proveedor Nº 96.398; RESULTANDO: 1o.) que corresponde al cachet por su participación como pianista invitada para el Festival \"Mozart\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 23 de febrero del presente año; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 197020; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos incluidos, en concepto de cachet, a favor de la Sra. Arta Arnicane, Proveedor Nº 96.398, por su participación como pianista invitada para el Festival \"Mozart\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 23 de febrero del presente año.- 2.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 197020, con cargo al Derivado Nº 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Secretaría General y Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo.-", "date": "2017/02/03", "file_id": "2017-4251-98-000001", "resolution_number": "50/17/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de U$S 2.079,50 a favor de la Sra. Arta Arnicane, por su participación como pianista invitada para el Festival \"Mozart\" de la Orquesta Filarmónica de Montevideo, correspondiente a la Temporada de Verano 2017, a realizarse el 23 de febrero del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23bbeb0cd4c147b4032580c1004cfb6f?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/10/16 al Sr. Guillermo Ruske, C.I. 2.706.466-5 se le practicó el examen de espirometría y arrojó como resultado 1,61 gramos de alcohol por litro de sangre, en la intersección de La Paz y Ejido; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001559", "resolution_number": "51/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Guillermo Ruske.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56350d20f99c0fe7032580bf0048c7de?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público realizada por la productora Carpincho Contento, con motivo de la filmación del piloto de la serie \"Endeudados\"; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación del espacio solicitado para la filmación de referencia, a llevarse a cabo los días 17 y 18 de enero de 2017 (cobertura climática 19 y 20/01/2017); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad y condicionó el uso de los espacios públicos solicitados según informe adjunto; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Carpincho Contento el uso del espacio público ubicado en la calle Cabo Polonio esquina Salterain, con motivo de la filmación de un piloto de la serie \"Endeudados\", llevada a cabo el 17 y 18 de enero de 2017, sujeto al cumplimiento de las condiciones estipuladas por la División Espacios Públicos y Edificaciones en la actuación Nº 4 del presente expediente.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/02/03", "file_id": "2017-8010-98-000013", "resolution_number": "51/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Carpincho Contento el uso del espacio público ubicado en la calle Cabo Polonio esquina Salterain, con motivo de la filmación de un piloto de la serie \"Endeudados\", llevada a cabo el 17 y 18 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d826bb8f53b19cb032580c1004cf10f?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 6/8/16 al Sr. Alejandro Cristin Dos Santos, C.I. 4.229.717-2 se le practicó el examen de espirometría y arrojó como resultado 0,35 gramos de alcohol por litro de sangre, en la intersección de Ejido y San José. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001236", "resolution_number": "52/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alejandro Cristin Dos Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4ff2c415ed21bdb032580bf0048c7f0?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos realizada por la productora Bombay Films, con motivo de la filmación de un comercial para el Banco \"ING\" de España; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo entre los días 20 y 22 de enero de 2017; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la actuación 5 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad y condicionó el uso de los espacios públicos solicitados según informe adjunto; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Bombay Films el uso de los siguientes espacios públicos con motivo de la filmación de un comercial para el Banco \"ING\" de España, llevada a cabo del 20 al 22 de enero de 2017, sujeto al cumplimiento de las condiciones estipuladas por la División Espacios Públicos y Edificaciones en la actuación Nº 5 del presente expediente: - Florida y Colonia; - Misiones entre Rincón y Sarandí; - Bartolomé Mitre y Sarandí; - Avda. del Libertador entre Uruguay y Mercedes; - Julio Herrera y Obes entre Colonia y Avda. 18 de Julio.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/02/03", "file_id": "2017-8010-98-000001", "resolution_number": "52/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Bombay Films el uso de varios espacios públicos con motivo de la filmación de un comercial para el Banco \"ING\" de España, llevada a cabo del 20 y 22 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aef317a1a930969f032580c1004cf0de?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 15/10/16, al Sr. Esteban Jonas Gallego, C.I. 4.662.674-3 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol, en la intersección de las calles Asunción y Daniel Fernández Crespo. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 28/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001396", "resolution_number": "53/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Esteban Jonas Gallego.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e460f25c057492de032580bf0048c7f9?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público realizada por la productora Oriental Films, con motivo de la filmación de un comercial para la firma \"Speed Stick\"; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación del espacio solicitado para la filmación de referencia, a llevarse a cabo los días 19 y 20 de enero de 2017; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad y condicionó el uso de los espacios públicos solicitados según informe adjunto; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Oriental Films el uso del espacio público ubicado en Camino Melilla (proximidades de Camino Perugorria), con motivo de la filmación de un comercial para la firma \"Speed Stick\", llevada a cabo los días 19 y 20 de enero de 2017, sujeto al cumplimiento de las condiciones estipuladas por la División Espacios Públicos y Edificaciones, en la actuación Nº 4 del presente expediente.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio G; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/02/03", "file_id": "2017-8010-98-000010", "resolution_number": "53/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Oriental Films el uso del espacio público ubicado en Camino Melilla (proximidades de Camino Perugorria), con motivo de la filmación de un comercial para la firma \"Speed Stick\", llevada a cabo los días 19 y 20 de enero de 2017,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98839185dc23491d032580c1004cf031?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/10/16, al Sr. Daniel Ressano, C.I. 3.423.196-4 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol, en la intersección de las calles José L. Terra y Yatay; 3o.) que por tal motivo el 25/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 361 del Código Penal en la redacción dada por el artículo 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001404", "resolution_number": "54/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Daniel Ressano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fc2198f8e4a827b032580bf0048c800?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por esta Dirección General, por la cual solicita la asignación de una partida especial de $ 20.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de alimentación de los grupos de teatro de Maldonado que participarán en el Festival \"Montevideo de las Artes\" edición 2017 que tendrá lugar entre el 3 y el 19 de febrero del presente año en el Centro Cultural Florencio Sánchez y en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 40582; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 20.000,oo (pesos uruguayos veinte mil) a favor de esta Dirección General, destinada a solventar los gastos de alimentación de los grupos de teatro de Maldonado que participarán en el Festival \"Montevideo de las Artes\" edición 2017, de la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40582.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2017/02/03", "file_id": "2017-9055-98-000017", "resolution_number": "54/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 20.000,oo a favor de la Dirección General del Departamento de Cultura, destinada a solventar los gastos de alimentación de lo grupos de Teatros de Maldonado que participarán en el Festival \"Montevideo de las Artes\" 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a95d2790abb85511032580c1004cff27?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/10/16, al Sr. Robert Gómez, C.I. 5.285.879-8 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Rambla Charles De Gaulle y Av. Luis A. de Herrera. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 22/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas por los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001402", "resolution_number": "55/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Robert Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6826f053b303e3bb032580bf0048d26e?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 13.978,oo a favor de la Cooperativa de las Artes del Uruguay - COOPARTE; RESULTANDO: 1o.) que la Gerencia de Festejos y Espectáculos informa que corresponde a los honorarios correspondientes a los integrantes del jurado que dictaminó en el Desfile de Escuelas de Samba del Carnaval 2017, según los presupuestos adjuntos; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196918 a tales efectos; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 13.978,oo (pesos uruguayos trece mil novecientos setenta y ocho) impuestos incluidos, a favor de la Cooperativa de las Artes del Uruguay - COOPARTE correspondiente a los honorarios de los integrantes del jurado que intervinieron en el Desfile de Escuelas de Samba del Carnaval 2017.- 2o.-Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por la Solicitud SEFI Nº 196918, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos a sus efectos.-", "date": "2017/02/03", "file_id": "2017-8014-98-000016", "resolution_number": "55/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 13.978,oo a favor de COOPARTE correspondiente a los honorarios de los integrantes del jurado que intervino en el Desfile de Escuelas de Samba del Carnaval 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a1355ad0911ce84032580c1004cfb8d?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Germán Mario de León Latorre, C.I. 3.813.266-9; RESULTANDO: 1o.) que el 5/12/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor presenta una licencia de conducir categoría G3 de la Intendencia de Salto que hizo dudar a los inspectores, procediendo a retenerla; 2o.) que realizadas las averiguaciones correspondientes se informa que el Sr. De Leon Latorre no posee licencia de conducir en dicho departamento; 3o.) que ante este hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que el 6/12/16 la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-1469-98-000193", "resolution_number": "56/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Germán Mario de León Latorre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a6735e25ca31570032580bf0048cf4b?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 52.626,oo a favor de la Cooperativa de las Artes del Uruguay - COOPARTE; RESULTANDO: 1o.) que la Gerencia de Festejos y Espectáculos informa que corresponde a los honorarios correspondientes a los integrantes del jurado que dictaminó en el Concurso Oficial del Desfile Inaugural del Carnaval 2017, según los presupuestos adjuntos; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196915 a tales efectos; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 56.262,oo (pesos uruguayos cincuenta y seis mil doscientos sesenta y dos) impuestos incluidos, a favor de la Cooperativa de las Artes del Uruguay - COOPARTE correspondiente a los honorarios de los integrantes del jurado que intervino en el Concurso Oficial del Desfile Inaugural del Carnaval 2017.- 2o.-Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por la Solicitud SEFI Nº 196915, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos a sus efectos.-", "date": "2017/02/03", "file_id": "2017-8014-98-000012", "resolution_number": "56/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 52.262,oo a favor de COOPARTE, correspondiente a los honorarios de los integrantes del jurado que intervino en el Concurso Oficial del Desfile inaugural del Carnaval 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e6dd34d4a6bf3f4032580c1004cfbbc?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/10/16, al Sr. Fernando Mato, C.I. 4.536.288-3 se le practicó el examen de espirometría y arrojó como resultado 1,31 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 15/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001550", "resolution_number": "57/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Fernando Mato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0acf12997ab63eb4032580bf0048d275?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/9/16 al Sr. Andrés Ferreira, C.I. 4.316.891-6 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol; asimismo se le practicó examen de espirometría y arrojó como resultado 0,20 gramos de alcohol por litro de sangre, todo ello en la intersección de Rambla Charles de Gaulle y Av. Dr. Luis A. de Herrera; 3o.) que por tal motivo el 15/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada por el Art. 361 del Código Penal en la redacción dada por el artículo 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001054", "resolution_number": "58/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Andrés Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c40d564304ca8b032580bf0048d27d?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/10/16, al Sr. Martin Vizcaino, C.I. 3.858.559-5 se le practicó el examen de espirometría y arrojó como resultado 0,50 gramos de alcohol por litro de sangre, en la intersección de las calles Ejido y La Paz. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 16/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001549", "resolution_number": "59/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Martin Vizcaino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f89e1846ba0dd9b032580bf0048d283?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/8/16, al Sr. Lucas Reynaldo, C.I. 4.935.957-5 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Av. Rivera y Br. José Batlle y Ordóñez; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 361 del Código Penal en la redacción dada por el Art. 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-000857", "resolution_number": "60/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Lucas Reynaldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d1cc1f98901ffbd032580bf0048caeb?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 10/9/16, al Sr. Kevin Pérez, C.I. 5.301.210-1 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Yatay y José L. Terra. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en los Arts. 361 y 365 del Código Penal en la redacción dada por los Arts. 3 y 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001051", "resolution_number": "61/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Kevin Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e69ca4cebbf975d7032580bf0048caf3?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 10/9/16, al Sr. Hernán Pilipiusk, C.I. 5.510.213-0 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Rambla y Av. Luis A. de Herrera. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en los Arts. 361 y 365 del Código Penal en la redacción dada por los Arts. 3 y 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001052", "resolution_number": "62/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Hernán Pilipiusk.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84b6fc2510ec69d4032580bf0048cafb?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/10/16, al Sr. José Rivas, C.I. 4.565.755-7 se le practicó el examen de espirometría y arrojó como resultado 2,32 gramos de alcohol por litro de sangre, en la intersección de Yatay y José L. Terra; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001401", "resolution_number": "63/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. José Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f833e5820cf9eb25032580bf0048cb03?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/9/16, al Sr. Washington Olivero, C.I. 4.967.471-5 se le practicó el examen de espirometría y arrojó como resultado 0,33 gramos de alcohol por litro de sangre, en la intersección de Batoví y Yatay. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001053", "resolution_number": "64/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Washington Olivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa7cf1894995fce3032580bf0048cb0c?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/9/16, al Sr. Ernesto Ferreiro, C.I. 4.783.389-6 se le practicó el examen de espirometría y arrojó como resultado 0,86 gramos de alcohol por litro de sangre, en la intersección de José L. Terra y Yatay. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-001033", "resolution_number": "65/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ernesto Ferreiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a6e936e2f30065a032580bf0048cf32?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/8/16, al Sr. Andrés Escamilla, C.I. 5.040.025-2 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol en la intersección de Av. Daniel Fernández Crespo y Asunción. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 17/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada por los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/02/03", "file_id": "2016-4740-98-000856", "resolution_number": "66/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Andrés Escamilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a6fb58026aab3a1032580bf0048cf42?OpenDocument"}
{"approval_date": "3/2/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el 5, 12 y 19 de febrero de 2017 a partir de las 08:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dichas actividades, siempre que se cumpla con las necesidades en materia de seguridad que se dispongan; 2º) que el Servicio de Vigilancia informa que a los efectos de garantizar la seguridad de los usuarios de la vía pública, los interesados deberán señalizar los cortes de calle según planillado adjunto a fojas 3 de estas actuaciones; 3º) que la Unidad de Planificación de Transporte Urbano informa que se comunicará a las empresas de transporte; 4º) que la División Tránsito entiende oportuno autorizar las actividades siempre que se cumpla con las normas de seguridad vial habilitantes, en los circuitos acordados con el Servicio Vigilancia; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Federación Ciclista Uruguaya a que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva a partir de las 08:00 horas los días 5, 12 y 19 de febrero de 2017 en el circuito de Parque Batlle, comprendido por la Avda. Ramón Benzano de Dr. Américo Ricaldoni a Dr. Américo Ricaldoni y Avda. Dr. Lorenzo Merola. 2.- Los organizadores deberán señalizar los recorridos de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a las Divisiones Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia, para su correspondiente notificación.", "date": "2017/02/03", "file_id": "2017-1194-98-000008", "resolution_number": "75/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Federación Ciclista Uruguaya a que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva a partir de las 08:00 horas los días 5, 12 y 99 de febrero de 2017 en el circuito de Parque Batlle, comprendido por la Avda. Ramón Benzano de Dr. Américo Ricaldoni a Dr. Américo Ricaldoni y Avda. Dr. Lorenzo Merola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89c9fbbeeef45e0b032580c90068327a?OpenDocument"}
