{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Coordinadora de la Oficina Locaciones Montevideanas por la cual solicita la asignación de una partida especial en la suma de $ 14.774,00; RESULTANDO: 1o.) que la misma se destinará al pago del servicio de apoyo ofrecido por los inspectores de tránsito en la filmación del largometraje uruguayo denominado \"Una Bala para el Che\", realizada entre el 15 de abril y el 15 de mayo del presente año; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 29.972, en la suma de $ 14.774,00; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Asignar una partida especial, de la que deberá rendirse cuentas en la forma de estilo, en la suma de $ 14.774,00 (pesos uruguayos catorce mil setecientos setenta y cuatro), a favor de la Oficina Locaciones Montevideanas, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 29.972.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Oficinas Locaciones Montevideanas y Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2011/06/08", "file_id": "8010-001716-11", "resolution_number": "156/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial en la suma de $ 14.774,00, a favor de la Oficina Locaciones Montevideanas, destinada a solventar los gastos del servicio de apoyo ofrecido por los inspectores de tránsito en la filmación del largometraje uruguayo denominado \"Una Bala para el Che\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cbc46bdd4d42428832578a900612f45?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L.; RESULTANDO: 1º) que por Resoluciones N° 209/10/4000 del 16/IV/10 y su modificativa Resolución Nº 283/10/4000 del 11/V/10 se autorizó su funcionamiento en forma debidamente condicionada; 2º) que desde su apertura se ha verificado todo tipo de perjuicios a los vecinos que fueron motivos de constantes denuncias; 3º) que el Servicio de Contralor de Edificaciones informa que: a) promovido por el Abogado Asesor del Municipio CH, se realizaron inspecciones y mediciones por parte del Servicio de Instalaciones Mecánicas y Eléctricas, concluyendo en informe del 2/XII/10 que se debería amparar a los vecinos por ruidos molestos y b) surgen evidencias objetivas que permiten afirmar que el desarrollo de las actividades han implicado un comportamiento contumaz, trasgrediendo normas y generando trastornos que perturban la tranquilidad y el orden público, por lo que propicia la clausura definitiva del local; 4°) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L., en virtud de que de las presentes actuaciones surgen evidencias objetivas que aseveran que el desarrollo de las actividades han implicado un comportamiento contumaz, trasgrediendo normas y generando trastornos que perturban la tranquilidad y el orden público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase al Servicio de Contralor de Edificaciones.-", "date": "2011/06/08", "file_id": "4112-012389-09", "resolution_number": "192/11/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9542b029a14c3ff2832578a90050555c?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Gustavo Mosquera Gentile, C.I Nº 4.179.917-9 y Silvia Mosquera Gentile, C.I. 4.498.209-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1803, al que está afectado el vehículo empadronado con el Nº 1046610, a favor del Sr. Américo Ricardo González Guerra, C.I. Nº 3.906.230-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, el futuro titular figura inscripto como permisario de los servicios STX 0889, STX 1381 y STX 1385; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 22/11/2004 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Américo Ricardo González Guerra, C.I. Nº 3.906.230-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1803, del que los Sres. Gustavo Mosquera Gentile, C.I Nº 4.179.917-9 y Silvia Mosquera Gentile, C.I. 4.498.209-0, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1046610. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/06/08", "file_id": "4720-005330-11", "resolution_number": "241/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Américo Ricardo González Guerra, C.I. Nº 3.906.230-0, la transferencia del permiso de taxi, matrícula Nº STX 1803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d43fb204fb5765832578b50047a9d7?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la A.N.E.P Escuela Nº 163 \"Galicia\", tendiente a obtener reserva de espacio en la calle Gaetán Nº 1150; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Gaetán Nº 1150, en una longitud de 14 (catorce) metros, para su uso de Lunes a Viernes de 07:30 a 17:30 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con el Art. R.424.122, literal c, del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a A.N.E.P, Escuela Nº 163 \"Galicia\", en la calle Gaetán Nº 1150, en una longitud de 14 (catorce) metros, para su uso de Lunes a Viernes de 07:30 a 17:30 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso, estando exonerada de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio C, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/06/08", "file_id": "4711-002524-11", "resolution_number": "242/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a A.N.E.P, Escuela Nº 163 \"Galicia\", en la calle Gaetán Nº 1150.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dcabc29c8245a80832578b50047aa5c?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 207/11/1500 del 20 de Mayo de 2011, se concedió al Banco de la Nación Argentina, una reserva de espacio en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) se padeció error en el ingreso al sistema, de la dirección donde se concedió la reserva de espacio; b) que la misma, es autorizada con carácter precario y revocable, en la calle Juan Carlos Gómez Nº 1372 entre las calle Sarandí y Rincón, en una longitud de 9 metros, de Lunes a Viernes en el horario de 10:00 a 20:00 horas, debiendo abonar el interesado por concepto de señalamiento y previo al mismo, la suma de 10.29 U.R., y una tarifa mensual de 18.00 U.R.; 2º) que el interesado prestó su conformidad según surge a fs. 12 de estas actuaciones; 3º) que el Director General del Departamento de Movilidad entiende oportuno dejar sin efecto la Resolución de referencia; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 207/11/1500 del 20 de Mayo de 2011. 2.- Conceder una reserva de espacio en la calle Juan Carlos Gómez Nº 1372 entre las calle Sarandí y Rincón, en una longitud de 9 metros, de Lunes a Viernes en el horario de 10:00 a 20:00 horas. 3.- La misma tendrá carácter precario y revocable y se destinará a carga y descarga, siendo la tarifa mensual de 18 U.R. (diechiocho Unidades Reajustables), debiéndose abonar por tarifa de señalamiento y previo al mismo la suma de 10.29 U.R. (diez con veintinueve Unidades Reajustables). 4.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 5.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/06/08", "file_id": "4711-000600-11", "resolution_number": "243/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la Resolución Nº 207/11/1500 del 20 de Mayo de 2011, y conceder una reserva de espacio en la calle Juan Carlos Gómez Nº 1372 entre las calle Sarandí y Rincón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8da72d42bfe04d9832578b50047aaac?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones del Coordinador del CEDEL Casavalle, relacionadas con el pago a la empresa Arte en Hierros de $ 8.200; RESULTANDO: 1o.) que el mismo responde a la reparación de doce puestos de feria pertenecientes a los CEDELs. Carrasco Norte y Casavalle; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 138841; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 8.200 (pesos uruguayos ocho mil doscientos), impuestos incluidos, a favor de la empresa ARTE EN HIERROS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 138841. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/06/08", "file_id": "2500-004109-11", "resolution_number": "339/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ARTE EN HIERROS DE $ 8.200", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/249a375189b9003f832578a9004b0152?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación, relacionadas con el pago de la anualidad como socio de la Red de Mercociudades; RESULTANDO: 1o) que la Intendencia Municipal de Montevideo como integrante de la misma, debe proceder al pago de la cuota anual correspondiente al período 2010-2011, que se sitúa en la suma de U$S 1.000; 2o) que se realizó la solicitud SEFI Nº 138532 por la suma de $ 18.732; CONSIDERANDO: que se estima procedente el dictado de la correspondiente resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de $ 18.732 (Pesos uruguayos dieciocho mil setecientos treinta y dos), equivalentes a U$S 1.000 (mil dólares americanos), los que deberán ser depositados en la siguiente cuenta bancaria, para el pago de la anualidad de Montevideo, como socio de la Red de Mercociudades: SECRETARIA EJECUTIVA DE MERCOCIUDADES CUENTA: Nº 1960326520 CAJA DE AHORRO EN DÓLARES BANCO REPÚBLICA, AGENCIA EL GAUCHO 2.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 138532. 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2011/06/08", "file_id": "1030-001063-11", "resolution_number": "340/11/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "PAGO ANUALIDAD MERCOCIUDADES 2010-2011", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22b9125afd6b1bc7832578a9005b0671?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº V518 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), del que es titular el Sr. Walter Guerrero; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 2o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de abril de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº V518 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. WALTER GUERRERO, C.I. Nº 1.577.230-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/08", "file_id": "7300-005635-11", "resolution_number": "341/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. WALTER GUERRERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/354b478a686dea3c832578a9005b06df?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 363 en la Feria Permanente Terminal Cordón, otorgado al Sr. Daniel Ramos; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones desde el mes de enero de 2011, el titular no se ha presentado a regularizar su situación; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro.363 en la Feria Permanente Terminal Cordón, otorgado al Sr. DANIEL RAMOS, C.I. Nº 1.731.780-8. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/06/08", "file_id": "7300-005530-11", "resolution_number": "342/11/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. DANIEL RAMOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8943e6f1a61fa937832578a9005b06fe?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 0055, en la Feria Permanente Terminal Cordón, otorgado al Sr. Néstor Chambi; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario mantiene adeudos con la Administración; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nº 055, en la Feria Permanente Terminal Cordón, otorgado al Sr. NÉSTOR CHAMBI, C.I. Nº 3.716.842-3. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/06/08", "file_id": "7300-005137-06", "resolution_number": "343/11/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PERMISO SR. NÉSTOR CHAMBI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60b04e15443abb43832578a9005b0748?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 101 de la Feria Permanente Terminal Cordón, del que es titular el Sr. Sergio Asunción; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de mayo de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 101 de la Feria Permanente Terminal Cordón, otorgado al Sr. SERGIO ASUNCIÓN, C.I. Nº 1.918.371-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/08", "file_id": "7300-005656-11", "resolution_number": "344/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. SERGIO ASUNCIÓN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af769c7b47884326832578a90066c672?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 015, en la Feria Permanente Terminal Cordón, otorgado a la Sra.Carmen Bau; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones desde el mes de febrero de 2011, la titular no se ha presentado a regularizar su situación; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 015, en la Feria Permanente Terminal Cordón, otorgado a la Sra.CARMEN BAU, C.I. Nº 4.220.036-5. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/06/08", "file_id": "7300-009304-06", "resolution_number": "345/11/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. CARMEN BAU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a0c7a12ae64d507832578a90066c683?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 398, en la Feria Permanente Terminal Cordón, otorgado al Sr. Freddy Devera; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones desde el mes de marzo de 2011, el titular no se ha presentado a regularizar su situación; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 398, en la Feria Permanente Terminal Cordón, otorgado al Sr. FREDDY DEVERA, C.I. Nº 1.595.129-8. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/06/08", "file_id": "7300-006900-06", "resolution_number": "346/11/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. FREDDY DEVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2bc78cf9033e168832578a90066c6c0?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la División Tránsito y Transporte; RESULTANDO: 1º.) que en las mismas solicita el pago de las 50 (cincuenta) horas extras realizadas por el funcionario Sr. Yuri Debenedetti en el lapso comprendido entre el 18 y el 22 de abril de 2011 en el horario de 8:00 a 18:00 horas, en el Depósito del Cerrito; 2º.) que la Unidad Información de Personal informa que se verificaron 50 (cincuenta) horas extras simples, además de las 32 (treinta y dos) horas extras ya ingresadas correspondientes al mes de abril de 2011, y que no pudieron ser ingresadas por superar su tope personal; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar el pago de las 50 (cincuenta) horas extras simples realizadas en el mes de abril de 2011, por el funcionario Sr. Yuri Debenedetti, C.I. 4.413.703, quien se desempeña en la División Tránsito y Transporte.- 2º.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y Movilidad; a la División Tránsito y Transporte; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/06/08", "file_id": "4701-005080-11", "resolution_number": "369/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las 50 (cincuenta) horas extras simples realizadas en el mes de abril de 2011, por el funcionario Sr. Yuri Debenedetti, quien se desempeña en la División Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/460d442e84eb4c04832578aa003f5ad5?OpenDocument"}
{"approval_date": "8/6/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1569/11, de fecha 4 de abril de 2011; RESULTANDO: 1º.) que por la misma se dispuso designar interinamente en el Nivel I de su Carrera, a 3 (tres) funcionarios de Servicios Internos del Palacio; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana solicita modificar la referida Resolución, estableciendo que donde dice \"Nivel I, Grado SIR 5\", debe decir \"Nivel I, Grado SIR 6\"; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 1569/11, de fecha 4 de abril de 2011, estableciendo que donde dice \"Nivel I, Grado SIR 5\", debe decir \"Nivel I, Grado SIR 6\".- 2º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes e Internos del Palacio, que notificará a los funcionarios; a la Unidad Información de Personal; y previa intervención de la Contaduría General; pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/06/08", "file_id": "5230-002949-10", "resolution_number": "469/11/5000", "subcategory": "INTERINATOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 1569/11, de fecha 4 de abril de 2011, estableciendo que donde dice \"Nivel I, Grado SIR 5\", debe decir \"Nivel I, Grado SIR 6\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02511cd9e6ad18f0832578aa003f73f3?OpenDocument"}
