{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Sra. Encarna María Orfilia Fernández, C.I. Nº 489.237-8, ofreciendo en venta dos piezas de origen precolombino; RESULTANDO: 1o.) que el Director del Museo de Historia del Arte (MuHar), informa que las referidas piezas tienen un valor de U$S 300,oo, y considera de sumo interés su incorporación al acervo patrimonial del Museo; 2o.) que se realizó la Solicitud Sefi Nº 138720 por la suma referida; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias sugiere el dictado de resolución disponiendo el pago de que se trata; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el pago de la suma de U$S 300,oo (dólares estadounidenses trescientos), a favor de la Sra. Encarna María Orfilia Fernández, C.I. Nº 489.237-8, Acreedor Nº 92155, correspondiente a la adquisición de piezas de origen precolombino, según el siguiente detalle: - Un huaco en cerámica negra con pico vertedero vertical y figuración antropomorfa, con asa posterior y figurilla encima de la misma. En la base, decoración perimetral geométrica escalonada. - Un collar de cuentas de piedra con colgante en cerámica negra con figura de pájaro.- 2o.- La erogación referida será atendida con cargo a la Solicitud Sefi Nº 138720.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; al Museo de Historia del Arte; a la Oficina Gestión Presupuestal de este Departamento; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/06/10", "file_id": "4232-000900-11", "resolution_number": "158/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 300,oo a favor de la Sra. Encarna María Orfilia Fernández, C.I. Nº 489.237-8, Acreedor Nº 92155, por la aaquisición de dos piezas de origen precolombino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0938df14f17250d832578ae0050063d?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de apoyo económico efectuada por el Sr. Raúl Nelson García, C.I. Nº 1.824.536-9, para el proyecto denominado \"Marcha Camión\"; RESULTANDO: 1o.) que la producción del citado proyecto tiene como objeto aunar los mayores esfuerzos, en el marco del concepto unificador detrás del departamento 20. En ese sentido se entiende que la participación de Montevideo, no solo como ciudad inaugural de las capitales Iberoamericanas del Carnaval sino además, como involucrada fuertemente con el sonido urbano que el proyecto de obrados buscará representar en su recorridas por los diversos grupos de uruguayos residentes en el exterior; 2o.) que la participación de la Ciudad de Montevideo resultará un eslabón imprescindible para cerrar el círculo que une a los uruguayos con sus raíces musicales, que se buscarán mostrar en el proyecto de que se trata; 3o.) que la Directora de la División Promoción Cultural solicitó la imputación de U$S 1.000,00 como aporte al referido proyecto; 4o) que el gasto se encuentra previsto por Solicitud SEFI Nº 138916, con cargo al Derivado 559000 \"Transferencia Corrientes a Otras Instituciones Sin Fines de Lucro\"; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar un apoyo económico por la suma de U$S 1.000,oo (dólares americanos un mil), equivalente a la suma de $ 18.507,00 (pesos uruguayos dieciocho mil quinientos siete), a favor del Sr. Raúl Nelson García, C.I.Nº 1.824.536-9, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 138.916.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2011/06/10", "file_id": "4200-000644-11", "resolution_number": "159/11/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico en la suma de U$S 1.000,00, a favor del Sr. Raúl Nelson García, C.I. Nº 1.824.536-9.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e92dea533a5ad77a832578ae004b549e?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Raquel Lejtreger, C.I. 1.642.835-1 para que se le conceda el uso del Parque Rodó, en la zona ubicada en la intersección de la Avda. Sarmiento y la Rambla Wilson, en el sector que va desde el monumento a Confucio hacia la Fuente Andaluza, el dia 11/VI/11, en el horario de 10:00 a 17:00 horas, para llevar a cabo una actividad promovida por artistas textiles, en el marco de la celebración del Día Internacional del Yarnbombing; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Raquel Lejtreger, C.I. 1.642.835-1 para que se le conceda el uso del Parque Rodó, en la zona ubicada en la intersección de la Avda. Sarmiento y la Rambla Wilson, en el sector que va desde el monumento a Confucio hacia la Fuente Andaluza, el día 11/VI/11, en el horario de 10:00 a 17:00 horas, para llevar a cabo una actividad promovida por artistas textiles, en el marco de la celebración del Día Internacional del Yarnbombing, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes relativas a la utilización del espacio público solicitado y al cumplimiento del día y horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar, no pudiéndose afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, así como la circulación peatonal y vehicular en la zona de desarrollo del evento; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/06/10", "file_id": "4001-002770-11", "resolution_number": "193/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar, condicionado, a la Sra. Raquel Lejtreger, C.I. 1.642.835-1, el uso del Parque Rodó, en la zona ubicada en la intersección de la Avda. Sarmiento y la Rambla Wilson, en el sector que va desde el monumento a Confucio hacia la Fuente Andaluza, el dia 11/VI/11 en el horario de 10:00 a 17:00 horas, a fin de realizar una actividad promovida por artistas textiles, en el marco de la celebracion del Día Internacional del Yarnbombing.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fd8619f3f37943f832578ae004348a3?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 70.000,oo, a favor de La Lata - Grupo de Comunicación Participativa (Contrato 140840, diciembre/10 desarrollo proyecto árbol, TV Ciudad); RESULTANDO: que el 2 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el pago de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F., (Ejercicio), Ref. 586287; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 70.000,oo (PESOS URUGUAYOS SETENTA MIL), a favor de La Lata - Grupo de Comunicación Participativa.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "9210-007844-11", "resolution_number": "238/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 70.000,oo, a favor de La Lata - Grupo de Comunicación Participativa, relacionado con el desarrollo proyecto árbol, TV Ciudad (Diciembre/10).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03d2cba261748d9b832578b80067ca9b?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.290,34, a favor de Ferromundo S.A. (silicona, alambre, rodillo, pintura, CCZ3); RESULTANDO: que el 31 de mayo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el pago de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F. (Déficit), Referencias 587161; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 3.290,34 (PESOS URUGUAYOS TRES MIL DOSCIENTOS NOVENTA CON 34/100), a favor de Ferromundo S.A.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "9210-007802-11", "resolution_number": "239/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 3.290,34, a favor de Ferromundo S.A, por compra de silicona, alambre, pintura, etc. para el CCZ 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72b774fe76549bbc832578b80067cc8b?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 7.807,80, a favor de Emme Sistemas S.A. (compra toner, ordenes de compra Nos. 21327/1, 235571/1, 22210/7 y 221151/1); RESULTANDO: que el 31 de mayo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el pago de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F., (Ejercicio), Ref. 494706, 576429, 524897 y 522735; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 7.807,80 (PESOS URUGUAYOS SIETE MIL OCHOCIENTOS SIETE CON 80/100), a favor de Emme Sistemas S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "9210-007818-11", "resolution_number": "240/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 7.807,80, a favor de Emme Sistemas S.A, correspondiente a la compra agrupada de toner.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/689dd46116547b50832578b80067cf74?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.784,oo, a favor de Cinimar S.A. Construcciones, correspondiente a ajuste paramétrico de noviembre/10, Obra 1642 del Presupuesto Participativo Remodelación de la Ex Plaza Goes; RESULTANDO: que el 6 de mayo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el pago de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F., (Ejercicio), Ref. 595101; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 3.784,oo (PESOS URUGUAYOS TRES MIL SETECIENTOS OCHENTA Y CUATRO), a favor de Cinimar S.A. Construcciones.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "9210-006725-11", "resolution_number": "241/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 3.784,oo, a favor de Cinimar S.A. Construcciones, correspondiente a ajuste paramétrico de la Obra 1642 del Presupuesto Participativo Remodelación de la Ex Plaza Goes (Noviembre 2010).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c07352c1a8dc2179832578b80067d252?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 224/11/1000, de 30 de mayo de 2011, se autorizó el pago de la suma de $ 13.337,oo, a favor de la Administración Nacional de Correos, correspondiente a los meses de junio a octubre de 2010, por cartas certificadas, paquetes medianos, encomienda no prioritaria, mini paquetes, sellado de franqueo, paquetes vía aérea, pequeño paquete no prioritario, recolección de envíos, del Servicio de Relaciones Públicas, Centro de Forografía; RESULTANDO: que el 3 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia, por haberse imputado en contravención de lo dispuesto en el Art. 13 (Ejercicio) del TOCAF, (Sol. 138346); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 13.337,oo (PESOS URUGUAYOS TRECE MIL TRESCIENTOS TREINTA Y SIETE), a favor de la Administración Nacional de Correos (ANC).- 2. Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "9210-027638-10", "resolution_number": "242/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 13.337,oo, a favor de la Administración Nacional de Correos (ANC) (julio a octubre de 2010).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85d45d8affce9f45832578b80067d62d?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 223/11/1000, de 30 de mayo de 2011, se autorizó el pago de las sumas de $ 455,oo, a favor de la Administración Nacional de Correos, por recolección de envíos y mini paquetes, para el Servicio de Relaciones Públicas, Centro de Fotografía, noviembre de 2010; RESULTANDO: que el 6 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia, por haberse imputado en contravención de lo dispuesto en el Art. 13 (Ejercicio) del TOCAF, (Sol. 138347); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 455,oo (PESOS URUGUAYOS CUATROCIENTOS CINCUENTA Y CINCO), a favor de la Administración Nacional de Correos (ANC).- 2. Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "9210-027046-10", "resolution_number": "243/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 455,oo, a favor de la Administración Nacional de Correos (ANC) Noviembre 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/932b3e35c278ee69832578b80067d8fd?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 155/11/1000, de 8 de abril de 2011, se convalidó el gasto y autorizó el pago de la suma de $ 40.258,oo, a favor de los señores Roberto Mexigos Vitale y Yolanda Norma Perdomo, quienes entablaron demanda por daños y perjuicios contra la Intendencia, por la construcción y uso de pared medianera, en autos caratulados \"Mexigos Vitale Roberto y otros c/ Intendencia de Montevideo\", ficha 2-59877/2009, tramitado ante el Juzgado de Paz Departamental de la Capital de 27 Turno; RESULTANDO: que el 06/04/11, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F. (Déficit), Sol. 138834 y 138867, por $ 20.129,oo cada una; CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 20.129,oo (PESOS URUGUAYOS VEINTE MIL CIENTO VEINTINUEVE) a favor de Yolanda Norma Perdomo Lavarello y $ 20.129,oo (PESOS URUGUAYOS VEINTE MIL CIENTO VEINTINUEVE) a favor de Roberto Mexigos Vitale, por los motivos expuestos en la presente Resolución.- 2. Las imputaciones realizadas para atender los gastos de que se trata fueron autorizadas por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración de los gastos.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General.-", "date": "2011/06/10", "file_id": "5410-002465-10", "resolution_number": "244/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 20.129,oo a favor de Yolanda Norma Perdomo Lavarello y $ 20.129,oo a favor de Roberto Mexigos Vitale, para el pago de sentencia judicial sobre demanda de daños y perjuicios por construcción de medianera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2caaa376fe36301d832578b80067db75?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Jorge Alfredo Cabano Barreto, C.I Nº 2.853.865-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1432, al que está afectado el vehículo empadronado con el Nº 1.145.878, a favor del Sr. Walter Eduardo Moreira Durante, C.I. Nº 1.085.065-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, el futuro titular figura inscripto como co-permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad de la cuota parte del permiso figura a nombre del actual permisario, que lo es desde el 02/10/09 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Walter Eduardo Moreira Durante, C.I. Nº 1.085.065-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1432, del que el Sr. Jorge Alfredo Cabano Barreto, C.I Nº 2.853.865-7, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1.145.878.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/06/10", "file_id": "4720-001975-11", "resolution_number": "245/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso para la prestación del servicio de taxímetro Mat. STX 1432, a favor del Sr. Walter Eduardo Moreira Durante, C.I. Nº 1.085.065-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6022cacaa65e44ef832578b50047ac2a?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Juan Carlos Arenas Barboza, C.I Nº 1.116.385-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0457, al que está afectado el vehículo empadronado con el Nº 1.094.442, a favor de la Sra. María Soledad Nuñez Mendez, C.I. Nº 2.976.699-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 21 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 20/01/92 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar, a favor de la Sra. María Soledad Nuñez Méndez, C.I. Nº 2.976.699-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0457, del que el Sr. Juan Carlos Arenas Barboza, C.I Nº 1.116.385-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.094.442.- 2.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/06/10", "file_id": "4720-006336-10", "resolution_number": "246/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso para la prestación del servicio de taxímetro Mat. STX 0457, a favor de la Sra. María Soledad Nuñez Mendez, C.I. Nº 2.976.699-8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30afde382d674c96832578b50047ac7b?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Esther Vignoli Pazo, C.I Nº 1.481.641-9, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1662, al que está afectado el vehículo empadronado con el Nº 1.174.983, del que el Sr. Eduardo Mario Vidart Scotto figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 06/12/10; b) según Certificado Notarial que luce a fs. 16 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 12º Turno, Ficha 2-20113/2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la peticionante, quien dispone de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. María Esther Vignoli Pazo, C.I Nº 1.481.641-9, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1662, al que esta afectado el vehículo empadronado con el Nº 1.174.983.- 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3.- Pase al Servicio de Transporte Público.-", "date": "2011/06/10", "file_id": "4720-000149-11", "resolution_number": "247/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. María Esther Vignoli Pazo, C.I Nº 1.481.641-9, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1662.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/477e65b5e8587a05832578b50047accc?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gustavo Juan Honorio Salaverry, C.I Nº 3.318.572-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0304, al que está afectado el vehículo empadronado con el Nº 1029272, a favor de la Sra. Lorena Seghieri, C.I. Nº 5.838.810-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 16 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 17/04/2002 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Lorena Seghieri, C.I. Nº 5.838.810-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0304, del que el Sr. Gustavo Juan Honorio Salaverry, C.I. Nº 3.318.572-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 1029272. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/06/10", "file_id": "4720-004981-11", "resolution_number": "248/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Lorena Seghieri, C.I. Nº 5.838.810-7, la transferencia del permiso de taxi, matrícula Nº STX 0304.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe29a3c00727fdfc832578b50047ab4d?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Nancy Estela del Rio Marta, C.I Nº 1.272.240-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2199, al que está afectado el vehículo empadronado con el Nº 1.050.287, a favor del Sr. Gonzalo Reissig Mourat, C.I. Nº 1.807.361-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 16 de estas actuaciones, el futuro titular si figura inscripto como permisario del servicio Nº STX 1792; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 12/10/99 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Gonzalo Reissig Mourat, C.I. Nº 1.807.361-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2199, del que la Sra. Nancy Estela del Rio Marta, C.I Nº 1.272.240-6, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.050.287.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/06/10", "file_id": "4720-004520-11", "resolution_number": "249/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso para la prestación del servicio de taxímetro Mat. STX 2199, a favor del Sr. Gonzalo Reissig Mourat, C.I. Nº 1.807.361-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a39d47181ccdf277832578b50047ab8a?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Elena Gladys Matiauda Miranda, C.I. 1-520.808-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0425, al que está afectado el vehículo empadronado con el Nº 1155658, a favor del Sr. Marcos de la Puente Monrroi, C.I. 2.966.444-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria y del Sr. José Luis Adán Riveiro, C.I. 719.776-9, que lo son desde el 06/10/2009 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Marcos de la Puente Monrroi, C.I. 2.966.444-3, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0425, del que la Sra. Elena Gladys Matiauda Miranda, C.I. 1-520.808-7, figura como co-titular conjuntamente con el Sr. José Luis Adán Riveiro, C.I. 719.776-9, el cual presta su conformidad para la transferencia y al que está afectado el vehículo empadronado con el Nº 1155658. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/06/10", "file_id": "4720-004096-11", "resolution_number": "250/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Marcos de la Puente Monrroi, C.I. 2.966.444-3, la transferencia de la cuota parte del permiso de taxi, matrícula Nº STX 0425.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0330e3dae3c1ab832578b50047abda?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte, tendiente a modificar la situación respecto al estacionamiento en la acera Sur de la calle San José entre las calles Santiago de Chile y Javier Barrios Amorín; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) a continuación de la reserva de espacio concedida al Hostel RED por resolución Nº 3809/05 del 22 de Agosto de 2005, en la acera Sur de la calle San José entre las calles Santiago de Chile y Javier Barrios Amorín, se define una zona de carga y descarga de mercadería, genérica, en una longitud de 14 metros, de lunes a sábado de 06:00 a 22:00 horas; b) junto a esta última, se establece una zona de reserva de espacio para vehículos oficiales de la Intendencia de Montevideo, en los 38 metros siguientes hasta la esquina con Barrios Amorín, de lunes a domingo en horario completo, cuyo control será ejercido por personal inspectivo de la División Tránsito y Transporte; 2º) que la División Tránsito y Transporte comparte lo expresado y entiende oportuno el dictado de resolución; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer zona de carga y descarga de mercadería, genérica, de lunes a sábado de 06:00 a 22:00 horas, en una longitud de 14 metros, a continuación de la otorgada al Hostel Red, en la acera Sur de la calle San José entre las calles Santiago de Chile y Javier Barrios Amorín. Junto a esta, establecer una reserva de espacio para vehículos oficiales de la Intendencia de Montevideo, en los 38 metros siguientes hasta la esquina con Barrios Amorín, de lunes a domingo en horario completo, cuyo control será ejercido por personal inspectivo de la División Tránsito y Transporte. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones horizontales y/o verticales correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la División Tránsito y Transporte.", "date": "2011/06/10", "file_id": "4711-002550-11", "resolution_number": "251/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Establecer reservas de espacio para carga y descarga y para estacionamiento de vehículos oficiales de la Intendencia de Montevideo, en la calle San José entre las calles Santiago de Chile y Javier Barrios Amorín.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38c2a9ac9403b0d1832578b50047aafe?OpenDocument"}
{"approval_date": "10/6/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ramón Jorge González Lozano C.I. Nº 1.181.484-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2539, al que está afectado el vehículo empadronado con el Nº 1052573, a favor del Sr. Carlos Gabriel Taranto Mizraji, C.I. Nº 1.717.603-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular, figura inscripto como permisario del servicio STX 1984; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 15/01/2010 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Carlos Gabriel Taranto Mizraji, C.I. Nº 1.717.603-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2539, del que el Sr. Ramón Jorge González Lozano C.I. Nº 1.181.484-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 1052573. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/06/10", "file_id": "4720-004206-11", "resolution_number": "252/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Carlos Gabriel Taranto Mizraji, C.I. Nº 1.717.603-0, la transferencia del permiso de taxi, matrícula Nº STX 2539.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/884e0d2a1109b68b832578b50047ab11?OpenDocument"}
