{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionada con la solicitud de traslado del funcionario Sr. Washington Gularte C.I. 4.076.593, quien desempeña funciones en el Servicio de Operación y Mantenimiento de Saneamiento (Mantenimiento de Colectores y Cursos de Agua); RESULTANDO: 1o.) que el mencionado Servicio informa que no tiene inconveniente en acceder a lo solicitado, en la medida que el Sr. Gularte fuera sustituido por otro funcionario; 2o.) que la División Limpieza, informa que cuenta con un funcionario interesado en dicho ofrecimiento; 3o.) que el funcionario Sr. Ismael Barboza C.I. 4.035.773, pertenece al igual que el Sr. Gularte a la categoría Operador de Maquinaria Vial y de Saneamiento; CONSIDERANDO: 1o.) que ambos cuentan con la conformidad de los Directores a los cuales pertenecen; 2o.) que los Directores de las Divisiones Limpieza y Saneamiento no tienen inconvenientes en acceder a los traslados solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que los funcionarios Sres. Washington Gularte C.I. 4.076.593 e Ismael Barboza C.I. 4.035.773, pasen a desempeñar tareas a las Divisiones Limpieza y Saneamiento, Unidades 4400 y 6301 respectivamente. 2o.-Comuníquese a las Divisiones de Administración de Personal, Limpieza y Saneamiento, a las Unidades de Selección y Carrera Funcional, Auditoría de Personal e Información de Personal; cumplido, pase al Sector Despacho para la notificación de los funcionarios involucrados.", "date": "2011/06/14", "file_id": "6320-000444-11", "resolution_number": "134/11/6300", "subcategory": "TRASLADOS", "summary": "Se dispone el traslado de los funcionarios Sres. Washington Gularte C.I. 4.076.593 e Ismael Barboza C.I. 4.035.773, quienes pasan a desempeñar tareas a las Divisiones Limpieza y Saneamiento, Unidades 4400 y 6301 respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2eb8278fb5e9173a832578b800563154?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Verónica Mato, C.I. Nº 3.991.717-1, relacionadas con la solicitud de licencia extraordinaria; RESULTANDO: 1o.) que por las mismas informa que ha obtenido una beca a través de los Fondos Concursables para la Cultura del Ministerio de Educación y Cultura, quien le subvenciona el costo total del curso (pasajes, estadía, etc), de la especialización en escritura teatral, con el maestro de dramaturgos Mauricio Kartun, a llevarse a cabo en la ciudad de Buenos Aires, en el período comprendido entre los días: 2,9,23 y 30 de mayo y el 6 de junio de 2011; 2o.) que solicita se le conceda licencia extraordinaria, con goce de sueldo, a tales efectos; 3o.) que la Dirección General y Artística de la Comedia Nacional no opone reparos al respecto; CONSIDERANDO: que por Resolución Nº 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de cinco días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre los días: 2,9,23 y 30 de mayo y el 6 de junio de 2011, a la funcionaria Verónica Matos, C.I. Nº 3.991.717-1, por los motivos expresados en la parte expositiva de la presente.- 2.- Comuníquese a la Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Información de Personal, Empleo y Comedia Nacional; y pase a la Oficina Central de este Departamento, para la notificación a la interesada.-", "date": "2011/06/14", "file_id": "4245-000440-11", "resolution_number": "165/11/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado, autorizando la licencia extraordinaria con goce de sueldo de la funcionaria de la Comedia Nacional, Sra. Verónica Mato, C.I. Nº 3.991.717-1, en el período comprendido entro los días, 2, 9, 23 y 30 de mayo y 6 de junio del presente año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eaf9bf0d84c3570832578af004fc376?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.749 del 5/V/11 promulgado por Resolución Nº 2269/11 del 23/V/11; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 1276/11 del 21/III/11, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el Solar N° 9, Manzana A del ex-Barrio en Condominio N° 19, predio empadronado con el N° 413.108, sito con frente a la calle Ignacio Domínguez Riera Nº 5949, a la Sra. María Noelia Luján Castillo, C.I. Nº 4:440.609-2 y al Sr. Fernando Omar Márquez Fager, C.I. Nº 4:788.519-0.- 2º.- Establecer como precio de enajenación la suma de 222 U.R. (doscientas veintidós unidades reajustables) la que se pagará en cuotas iguales, mensuales y consecutivas de 1,2300 U.R. (una unidad reajustable con dos mil trescientas diezmilésimas).- 3º.- Comuníquese al Municipio F y pase al Servicio de Tierras y Viviendas.-", "date": "2011/06/14", "file_id": "4149-001931-02", "resolution_number": "194/11/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.749 Enajenar el Solar N° 9, Manzana A del ex-Barrio en Condominio N° 19, predio empadronado con el N° 413.108, sito con frente a la calle Ignacio Domínguez Riera Nº 5949, a la Sra. María Noelia Luján Castillo, C.I. Nº 4:440.609-2 y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0724ffe1691c5e7832578b10053d02c?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.748 del 5/V/11 promulgado por Resolución Nº 2268/11 del 23/V/11; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 1525/11 del 4/IV/11, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 80 U.R. (ochenta unidades reajustables) a la empresa Medina y Possamai Ltda., R.U.T. 21 093078 0019, con domicilio en la calle Termópilas Nº 3569, por infracción a lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por incumplimiento de reposición de pavimento definitivo en acera en una área de 16 m2., en la calle Juan Cayetano Molina entre las de Gdor. del Pino y Vicente Yáñez Pinzón.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-002481-10", "resolution_number": "195/11/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.748 Imponer una multa de 80 U.R. a Medina y Possamai Ltda., R.U.T. 21 093078 0019, por infracció en la calle Juan Cayetano Molina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ef1af1036a44807832578b10053d07d?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por EBITAL S.A., R.U.T. 21 514880 0018, en una intervención en las calles Caramurú frente a los Nos. 6009, 6019, 6040, 6059 y 6092 - Uspallata frente al Nº 1447 - San Marino y Avda. Gral. Rivera; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por discontinuidad en la reparación de la vereda, en un área de 6 m2., de lo cual se notificó el 5/V/11, no presentándose descargos y b) de acuerdo con lo establecido en el precitado Artículo de la referida fuente normativa, corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a EBITAL S.A., R.U.T. 21 514880 0018, con domicilio en la calle Vilardebó Nº 1157, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-001308-11", "resolution_number": "196/11/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 30 U.R. por infracción cometida por EBITAL S.A., R.U.T. 21 514880 0018, en una intervención en las calles Caramurú frente a los Nos. 6009/19 y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff54902473b05161832578b10053d0d7?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por 3 W S.A., R.U.T. 21 357888 0010, en una intervención en la calle Antártida Uruguaya entre los Cnos. Burdeos y del Poniente; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por la falta de señalización electrónica en acera, en un área de 1 m2., de lo cual se notificó el 14/IV/11, no presentándose descargos y b) de acuerdo con lo establecido por la referida fuente normativa, corresponde aplicar una multa de 3 U.R.; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 3 U.R. (tres unidades reajustables) a 3 W S.A., R.U.T. 21 357888 0010, con domicilio en la calle Río Branco Nº 1379, Apto. 701, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-001109-11", "resolution_number": "197/11/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 3 U.R. a 3 W S.A. en una intervención en la calle Antártida Uruguaya entre los Cnos. Burdeos y del Poniente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad34afcfc0d2d07e832578b10053d2c7?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por 3 W S.A., R.U.T. 21 357888 0010, en una intervención en la calle Antártida Uruguaya entre los Cnos. Burdeos y del Poniente; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por el incumplimiento de reposición de pavimento definitivo en acera, en un área de 1 m2., de lo cual se notificó el 14/IV/11, no presentándose descargos y b) de acuerdo con lo establecido por la referida fuente normativa, corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables) a 3 W S.A., R.U.T. 21 357888 0010, con domicilio en la calle Río Branco Nº 1373, Apto. 701, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-001093-11", "resolution_number": "198/11/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 5 U.R. a 3 W S.A., en una intervención en la calle Antártida Uruguaya entre los Cnos. Burdeos y del Poniente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064e22a3ada024b2832578b10053d274?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por EBITAL S.A., R.U.T. 21 514880 0018, en una intervención en las calles Ciudad de París entre las calles San Marino y Beyrouth - Luis A. Solari y Gran Líbano; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por discontinuidad en la reparación de la vereda, en un área de 6 m2., de lo cual se notificó el 5/V/11, no presentándose descargos y b) de acuerdo con lo establecido en el precitado Artículo de la referida fuente normativa, corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a EBITAL S.A., R.U.T. 21 514880 0018, con domicilio en la calle Vilardebó Nº 1157, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-001376-11", "resolution_number": "199/11/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 30 U.R. a EBITAL S.A., por una intervención en las calles Ciudad de París y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff6d4c8f6e048978832578b10053d136?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., R.U.T. 21 093078 0019, en una intervención en Avda. Sayago frente al Nº 1143 entre la calle Dr. Elías Regules y el Bvar. José Batlle y Ordóñez; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por incumplimiento de reposición de pavimento definitivo en acera, en un área de 1,5 m2., de lo cual se notificó el 4/V/11, no presentándose descargos y b) de acuerdo con lo establecido por la referida fuente normativa, corresponde aplicar una multa de 7,5 U.R.; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 7,5000 U.R. (siete unidades reajustables con cinco mil diezmilésimas) a Medina y Possamai Ltda., R.U.T. 21 093078 0019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-01444-11", "resolution_number": "200/11/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 7,5 U.R a Medina y Possamai Ltda., R.U.T. 21 093078 0019, en una intervención en Avda. Sayago frente al Nº 1143 entre las calles Dr. Elías Regules y el Bvar. José Batlle y Ordóñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b55933ac9dcc4d84832578b10053d190?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., R.U.T. 21 093078 0019, en una intervención en la calle Verdi frente al Nº 4519 entre las calles Santiago de Anca y Atlántico; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por discontinuidad en la reparación de la vereda, en un área de 1 m2., de lo cual se notificó el 14/III/11, no presentándose descargos y b) de acuerdo con lo establecido por la referida fuente normativa, corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables) a Medina y Possamai Ltda., R.U.T. 21 093078 0019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2011/06/14", "file_id": "1060-000388-11", "resolution_number": "201/11/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 5 U.R. a Medina y Possamai Ltda., en una intervención en la calle Verdi frente al Nº 4519.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a6853d2a23c6bd4832578b10053d1e7?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Asociación Uruguaya de Técnicos Instaladores Electricistas, tendiente a contar con la participación del funcionario, Sr. José Casco, C.I. 3.910.509 que se desempeña en la Unidad Técnica de Alumbrado Público, en el Congreso de Sindicalismo y Cambios Climáticos, que se llevará a cabo en la ciudad de San Pablo, Brasil, entre el 19 y el 22/V/11; RESULTANDO: que la mencionada Unidad entiende de suma importancia la concurrencia del funcionario al evento, por lo que se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo, del 19 al 22/V/11, al funcionario, Sr. José Casco, C.I. 3.910.509, que presta funciones en la Unidad Técnica de Alumbrado Público, para concurrir al Congreso de Sindicalismo y Cambios Climáticos, llevados a cabo en la ciudad de San Pablo, Brasil.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes; cumplido, pase a la Unidad Técnica de Alumbrado Público para la notificación correspondiente.-", "date": "2011/06/14", "file_id": "3450-001262-11", "resolution_number": "202/11/4000", "subcategory": "LICENCIAS", "summary": "Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo del 19 al 22/V/11, al funcionario Sr. Jose Casco, C.I. 3.910.509, que se desempeña en la Unidad Técnica de Alumbrado Publico, tendiente a su participación en el Congreso de Sindicalismo y Cambios Climáticos, a llevarse a cabo en la ciudad de San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdf50c39a52a51e1832578b10053d22a?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud de información efectuada por la Sra. Ximena Pérez, C.I. 4.138.619-8, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante ha solicitado información respecto del presupuesto destinado, por año (período 2005-2010), al mantenimiento del Jardín Zoológico de Villa Dolores; 2o.) que el Departamento de Cultura de fs. 4 a 22 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en los artículos 16 y 17 de la Ley citada, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por la Sra. Ximena Pérez, C.I. 4.138.619-8, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008, referente al Jardín Zoológico de Villa Dolores.- 2.- La información se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa del misma.- 3.- Comuníquese al Departamento de Cultura, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado.-", "date": "2011/06/14", "file_id": "1090-000292-11", "resolution_number": "245/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por la Sra. Ximena Pérez, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008, referente al Jardín Zoológico de Villa Dolores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74177f38316047f5832578b80067e51c?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a que los días 14 y 15 de junio de 2011, visitará nuestro país, el Secretario General de la Organización de las Naciones Unidas, Sr. Ban Ki Moon;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo, al Secretario General de la Organización de las Naciones Unidas, Sr. Ban Ki Moon.- 2.- Pase al Servicio de Relaciones Públicas.-", "date": "2011/06/14", "file_id": "1002-009714-11", "resolution_number": "2701/11", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo, al Secretario General de la Organización de las Naciones Unidas, Sr. Ban Ki Moon.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/663f20a45b4b9991832578c00061ed04?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 33.754 sancionado por la Junta Departamental de Montevideo el 12 de mayo de 2011 y recibido por este Ejecutivo el 16 del mismo mes y año, por el cual se establece un período especial para la venta de diversa mercadería en la vía pública, por parte de los vendedores ambulantes, los días 13 y 14 de mayo de 2011, en la Avenida Agraciada; CONSIDERANDO: que se ha producido la promulgación ficta del Decreto Nº 33.754, de acuerdo con lo establecido en el inciso Tercero del artículo 281º, de la Constitución de la República;LA INTENDENTA DE MONTEVIDEO RESUELVE: Publíquese el Decreto Nº 33.754, sancionado el 12 de mayo de 2011; comuníquese a la Junta Departamental de Montevideo, al Departamento de Acondicionamiento Urbano, a las Divisiones Asesoría Jurídica, de Información y Comunicación, de Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 14 , de Prensa y Comunicación, al Equipo Técnico de Actualización Normativa e Información Jurídica y pase al Sector Despacho -para su desglose e incorporación al Registro correspondiente.-", "date": "2011/06/14", "file_id": "1001-009551-11", "resolution_number": "2702/11", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 33.754 se establece un período especial para la venta de diversa mercadería en la vía pública, por parte de los vendedores ambulantes, en la Avenida Agraciada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f298b0ec82138c3d832578c00061ecd1?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro.063 en la Feria Permanente Terminal Cordón, otorgado al Sr. Hugo Espindola; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones desde el mes de marzo de 2011, el titular no se ha presentado a regularizar su situación; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 063 en la Feria Permanente Terminal Cordón, otorgado al Sr. HUGO ESPINDOLA, C.I. Nº 1.246.435-3. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/06/14", "file_id": "7300-017485-05", "resolution_number": "360/11/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. HUGO ESPINDOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3784839b4a318cf832578af00623812?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Av. Luis A. de Herrera frente al Nº 4495; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó al Sr. Julio Mesa, quien mantiene adeudos con la Administración desde el mes de noviembre de 2010; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Av. Luis A. de Herrera frente al Nº 4495, otorgado al Sr. JULIO MESA, C.I. Nº 1.776.737-8, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-011830-07", "resolution_number": "361/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCAR PERMISO SR. JULIO MESA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/000a703be0e7c234832578af00623862?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Carlos Roxlo a 10 metros de Av. Constituyente, del que es titular la Sra. María Isabel Sejas; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria mantiene adeudos con la Administración desde el mes de febrero de 2009, habiendo sido notificada, no se ha presentado a regularizar su situación; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Carlos Roxlo a 10 metros de Av. Constituyente, otorgado a la Sra. MARIA ISABEL SEJAS, C.I. Nº1.249.602-1, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-010580-07", "resolution_number": "362/11/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SRA. MARIA ISABEL SEJAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4454067d39e6b098832578af0062386b?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Camino Maldonado frente al Nº 5890 esquina Millán; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó a la Sra. Ana Cáceres, quien mantiene adeudos con la Administración desde el mes de agosto de 2010; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Camino Maldonado frente al Nº 5890 esquina Millán, otorgado a la Sra. ANA CACERES, C.I. Nº 3.400.562, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-001383-09", "resolution_number": "363/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCACION PERMISO SRA. ANA CACERES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/570cedf22109a919832578af00623876?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Camino Cibils esquina Camino San Fuentes; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó a la Sra. Ana Bassini, quien mantiene adeudos con la Administración desde el mes de diciembre de 2010; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Camino Cibils esquina Camino San Fuentes, otorgado a la Sra. ANA BASSINI, C.I. Nº 3.446.523-6, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "3390-003341-01", "resolution_number": "364/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCAR PERMISO SRA. ANA BASSINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7650ca62b94bf256832578af0062387b?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Av. Fernández Crespo frente al Nº 1533, del que es titular la Sra. Laura Rodríguez; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria mantiene adeudos con la Administración desde el mes de setiembre de 2010, habiendo sido notificada, no se ha presentado a regularizar su situación; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Av. Fernández Crespo frente al Nº 1533, otorgado a la Sra. LAURA RODRIGUEZ, C.I. Nº 2.011.447, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7420-002259-09", "resolution_number": "365/11/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCACION SRA. LAURA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5266190115903c63832578af00623880?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Juan Benito Blanco esquina Echevarriarza; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó al Sr. Alejandro Cardeillac Schonbrod, según Resolución Nº 383/05/2500, de 27/06/05, quien mantiene adeudos con la Administración desde el mes de setiembre de 2010; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Juan Benito Blanco esquina Echevarriarza, otorgado al Sr. ALEJANDRO CARDEILLAC SCHONBROD, C.I. Nº 1.854.239-1, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-009290-05", "resolution_number": "366/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA PERMISO SR. ALEJANDRO CARDELLIAC", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3dfc9e98cb8297a832578af00623889?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Camino Carrasco frente al Nº 4603; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó a la Sra. Sandra Feliz, quien mantiene adeudos con la Administración desde el mes de noviembre de 2009; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Camino Carrasco frente al Nº 4603, otorgado a la Sra. SANDRA FELIZ, C.I. Nº 1.930.435, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-010355-07", "resolution_number": "367/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCAR PERMISO SRA. SANDRA FELIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcdc6c48a601fc58832578af0062388e?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº C324 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), del que es titular la Sra. Berta Niski; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de agosto de 2008; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº C324 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. BERTA NISKI, C.I. Nº 973.609-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-020575-06", "resolution_number": "368/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. BERTA NISKI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a29e1724780ad5832578af00623892?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Br. José Batlle y Ordoñez -acera noreste- esquina Pastor; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó al Sr. Daniel Durán, quien mantiene adeudos con la Administración desde el mes de octubre de 2009; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Br. José Batlle y Ordoñez -acera noreste- esquina Pastor, otorgado al Sr.DANIEL DURAN, C.I. Nº1.543.207, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-003349-09", "resolution_number": "369/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCAR PERMISO SR. DANIEL DURAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac1eb55dbdd68845832578af00623899?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Julián Laguna frente al Nº 4291 esquina Avda. Carlos María Ramírez; RESULTANDO: que la Unidad Gestión Comercial informa que la referida habilitación se otorgó a la Sra. Adriana Cabral, quien mantiene adeudos con la Administración desde el mes de junio de 2010; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la revocación del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Julián Laguna frente al Nº 4291 esquina Avda. Carlos María Ramírez, otorgado a la Sra. ADRIANA CABRAL, C.I. Nº 3.456.043, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-001627-10", "resolution_number": "370/11/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SRA. ADRIANA CABRAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc8b3d47ceaf9ca2832578af0062389d?OpenDocument"}
{"approval_date": "14/6/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Pablo Parafita, C.I. Nº 3.329.300-0, titular del permiso de explotación de los puestos de venta Nº 394 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su padre Sr. José Parafita; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº 394 en la Feria Especial del Parque Rodó, a favor del Sr. JOSÉ PARAFITA, C.I. Nº 1.248.227-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/06/14", "file_id": "7300-004799-11", "resolution_number": "371/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PERMISO SR. JOSÉ PARAFITA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22f2286721809d36832578af0066503e?OpenDocument"}
