{"approval_date": "23/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Alberto Sánchez, Cédula de Identidad Nº 5.146.403-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante ha solicitado información acerca del número de contribuyentes de la Tasa General Municipal; 2º) que el Departamento de Recursos Financieros a fs. 4 y 5 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Alberto Sánchez, Cédula de Identidad Nº 5.146.403-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente al número de contribuyentes de la Tasa General Municipal.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/06/23", "file_id": "9409-000746-11", "resolution_number": "258/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Sr. Alberto Sánchez, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente al número de contribuyentes de la Tasa General Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b1fc62b4750f57e832578bf0057afb9?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Alberto Sánchez, Cédula de Identidad Nº 5.146.403-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante ha solicitado información acerca del monto recaudado por esta Intendencia por el cobro de la Tasa General Municipal; 2º) que el Departamento de Recursos Financieros a fs. 4 y 5 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Alberto Sánchez, Cédula de Identidad Nº 5.146.403-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente al monto recaudado por esta Intendencia por el cobro de la Tasa General Municipal.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/06/23", "file_id": "9409-000751-11", "resolution_number": "259/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Sr. Alberto Sánchez, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente al monto recaudado por esta Intendencia por el cobro de la Tasa General Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c6cb7d0d04628f5832578bf0057aff7?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Telefónica Móviles del Uruguay S.A. (TMU) solicita la ampliación de la traza de tendido de ductos para la instalación de una red de fibras ópticas; RESULTANDO: 1º) que con fecha 30/X/09 se suscribió un Convenio con la citada firma, aprobado por Resolución Nº 4542/09 del 22/X/09, por el cual se autorizó, con carácter precario y revocable, la utilización del espacio público subterráneo, para el tendido de fibra óptica, de acuerdo con el croquis que luce a fs. 30 del Expediente Nº 1060-001087/09; 2º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que la empresa: a) solicita ampliar la red de telecomunicaciones con un nuevo tendido de fibra óptica derivado de la traza principal, para cubrir las trazas Sur, de acuerdo con el croquis que luce a fs. 2 de estas actuaciones; b) como contraprestación: 1) instalará dos triductos que serán de propiedad de esta Intendencia, tendiendo en uno de ellos una fibra óptica de 6 hilos de tipo monomodo estándar en todo el trazado que también será propiedad de la Administración; 2) se compromete a realizar el mantenimiento de los ductos y fibras, mientras dure la autorización y 3) en caso que un tramo derivado solicitado no fuera de interés para la Intendencia, se deberá hacer la entrega de lo estipulado en el numeral 1) incrermentada en un 30% y 4) deberá abonar por concepto de derecho de ocupación de subsuelo, en un período de 20 años y c) es posible aprobar un Anexo al Convenio celebrado, según lo dispuesto en la Resolución Nº 4542/09 del 22/X/09; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que correspondería proceder de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar, con carácter precario y revocable, a Telefónica Móviles del Uruguay S.A. (TMU) a ampliar la red de telecomunicaciones con un nuevo tendido de fibra óptica derivado de la traza principal, para cubrir las trazas Este y Sur, de acuerdo con los croquis adjuntos que lucen a fs. 2 y fs. 3 de estas actuaciones, mediante la suscripción de la siguiente addenda: ADDENDA A CONVENIO En la ciudad de Montevideo, a los ........... días del mes de ............... de .............., comparecen POR UNA PARTE: La Intendencia de Montevideo (en adelante la IdeM), R.U.T. 21 176335 0018, con domicilio en la Avda. 18 de Julio Nº 1360, representada en este acto por ........................ .- POR OTRA PARTE: Telefónica Móviles del Uruguay S.A. (en adelante TMU), R.U.T. ......................, con domicilio en la calle Constituyente Nº 1467, representada en este acto por ......................, convienen en celebrar la siguiente addenda a convenio en los siguientes términos: PRIMERO: ANTECEDENTES.- I) Por Resolución Nº 4542/09 del 22/X/09 la IdeM dispuso autorizar, con carácter precario y revocable, a TMU la utilización del espacio público subterráneo, a los efectos del tendido de un anillo de fibra óptica, en un recorrido de aproximadamente 23 Kms., según croquis que emerge del Expediente Nº 1060-001087-09.- II) En ejecución de dicha resolución, las partes suscribieron el convenio objeto de la presente Addenda.- III) TMU solicita la ampliación de la red de telecomunicaciones con un nuevo tendido de fibra óptica derivado de la traza principal, para cubrir las traza Sur, de acuerdo con el croquis adjunto a fs. 2 del Expediente Nº 1060-000943-11 y que forma parte del presente documento.- SEGUNDO: OBJETO.- El objeto de la presente Addenda es declarar incluido en el Convenio aprobado por Resolución Nº 4542/09 del 22/X/09, suscrito por las partes el 30/X/09, el nuevo tendido detallado en el numeral III) de la Cláusula Primera.- TERCERO: INTERPRETACION.- Esta Addenda se considerará parte integrante del contrato original y, por consiguiente, será interpretada en forma conjunta con aquél, componiendo una unidad.- Para constancia y fiel cumplimiento, previa lectura, ambas partes otorgan y firman la presente Addenda al contrato en tres ejemplares de idéntico tenor, en el lugar y fecha indicados en el acápite.- 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de suscribir la addenda a convenio que se aprueba por el numeral que precede.- 3º.- Comuníquese a la Asesoría de Desarrollo Municipal y Participación y pase por su orden al Departamento de Acondicionamiento Urbano y a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana.-", "date": "2011/06/23", "file_id": "1060-000943-11", "resolution_number": "2832/11", "subcategory": "CONVENIO-CONTRATO", "summary": "Se aprueba la Addenda al Convenio suscrito el 30/X/09 entre esta Intendencia y Telefónica Móviles del Uruguay S.A. (TMU), aprobado por Resolución Nº 4542/09 del 22/X/09, autorizando la ampliación de la red de telecomunicaciones, con un nuevo tendido de fibra óptica derivado de la traza principal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e46475e77d15998832578cb005d2937?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que en las mismas solicita se designe en misión de servicio al funcionario Sr. Pablo Anzuela, por el período comprendido entre el 26 de junio y el 2 de julio de 2011, para participar en el curso de capacitación sobre televisión terrestre, en la ciudad de Brasilia, y se le otorgue una partida especial de $ 15.000,oo (pesos uruguayos quince mil), para cubrir los gastos de alimentos y traslados; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 29.971; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima conveniente el dictado de resolución en tal sentido, de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio, por el período comprendido entre el 26 de junio y el 2 de julio de 2011, al funcionario Sr. Pablo Anzuela, C.I. Nº 1.762.572, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Asignar al citado funcionario una Partida Especial por la suma de $ 15.000,oo (pesos uruguayos quince mil), que se atenderá de acuerdo con la Solicitud SEFI Nº 29.971, por concepto de viático de la que rendirá cuentas en la forma de estilo.- 3º.- Comuníquese a la Secretaría General; a la División Información y Comunicación; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; a T.V. Ciudad, que notificará al interesado; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/06/23", "file_id": "1045-000784-11", "resolution_number": "2833/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 26 de junio y el 2 de julio de 2011, al funcionario Sr. Pablo Anzuela, para participar en el curso de capacitación sobre televisión terrestre, en la ciudad de Brasilia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2628823f07437276832578cb005de372?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la la Coordinadora del Programa Revitalización de Ciudad Vieja (IM-BID); RESULTANDO: 1º.) que en las mismas solicita la prórroga de la contratación de la Prof. Raquel Diana, dispuesta por Resolución Nº 4535/10, de fecha 4 de octubre de 2010, a partir del 1º de julio de 2011 y hasta el 12 de abril de 2012, ya que permanecen las necesidades que la motivaron y se hace necesario contar con el trabajo que realiza, en etapas donde el Programa estará en sus más altos niveles de ejecutividad, e informa que la erogación resultante estará a cargo de los Fondos de la Cooperación Técnica; 2º.) que el Banco Interamericano de Desarrollo (B.I.D.) y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Prorrogar la contratación de la funcionaria Prof. Raquel Diana, C.I. Nº 1.701.859, para cumplir funciones en el Programa Revitalización Ciudad Vieja de Montevideo, a partir de su vencimiento y hasta el 12 de abril de 2012.- 2º.-La erogación resultante será atendida con cargo a la Cuenta Extrapresupuestal de la los Cooperación Técnica No Reembolsable ATN/JF - 11451 - UR \"Revitalización Ciudad Vieja de Montevideo\", del Banco Interamericano de Desarrollo.- 3º.-Comuníquese a la Secretaría General, que notificará a la funcionaria y cursará la nota correspondiente; al Municipio B; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a las Divisiones Administración de Personal y Tecnología de la Información; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 1; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/06/23", "file_id": "9409-001011-11", "resolution_number": "2834/11", "subcategory": "CONTRATACIONES", "summary": "Se prorroga la contratación de la funcionaria Prof. Raquel Diana, para cumplir funciones en el Programa Revitalización Ciudad Vieja de Montevideo, a partir de su vencimiento y hasta el 12 de abril de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff639f3af1a3b6b5832578cb005de370?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al Concurso Abierto de oposición y méritos para cubrir 3 (tres) cargos de ingreso a la Carrera 3105 – GRÁFICO, con destino al Servicio de Imprenta y Reproducción; RESULTANDO: 1o.) que por Resolución Nº 2479/11 de 3 de junio de 2011, se pospuso la realización del Concurso de que se trata, por razones de fuerza mayor; 2o.) que del Acta luciente a fs. 2 surgen discrepancias entre los miembros del Tribunal, respecto a la realización de la prueba teórica, que debe desarrollarse en condiciones de transparencia e igualdad para todos los aspirantes; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución dejando sin efecto la designación del Sr. Luis Pino Martínez, dispuesta por Resolución Nº 1574/11, de fecha 4 de abril de 2011, como 2do. miembro del Tribunal del Concurso Abierto Nº 644 - E1/11, designando en su lugar al funcionario Sr. Norberto De León; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1574/11, de fecha 4 de abril de 2011, en cuanto a la designación del Sr. Luis Pino Martínez, C.I. Nº 1.910.774, como 2do. Miembro del Tribunal del Concurso Abierto Nº 644 - E1/11.- 2º.- Designar en su lugar al funcionario Sr. Norberto De León, C.I. Nº 1.590.440.- 3º.- Disponer la prosecución del Concurso Abierto de oposición y méritos para cubrir 3 (tres) cargos de ingreso a la Carrera 3105 – GRÁFICO, con destino al Servicio de Imprenta y Reproducción, dispuesto por Resolución Nº 1574/11, de fecha 4 de abril de 2011.- 4º.- Comuníquese a la División Administración de Personal; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Imprenta y Reproducción, de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional, a sus efectos.-", "date": "2011/06/23", "file_id": "5010-003352-11", "resolution_number": "2835/11", "subcategory": "TRIBUNALES DE CONCURSOS", "summary": "Se deja sin efecto la Resolución Nº 1574/11, de fecha 4 de abril de 2011, en cuanto a la designación del Sr. Luis Pino Martínez, como 2do. Miembro del Tribunal del Concurso Abierto Nº 644 - E1/11; designar en su lugar al funcionario Sr. Norberto De León.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e899cea2a8e602c6832578cb005de369?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 5046/10, de fecha 28 de octubre de 2010; RESULTANDO 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos para cubrir 6 (seis) cargos de la Carrera 5101 – Analista Informático, Escalafón Profesional y Científico, Subescalafón Profesional y Científico Grupo 1 – P1, Nivel IV, con destino a la División Tecnología de la Información, Departamento de Planificación; 2o.) que en Acta de Clausura de fecha 23 de mayo de 2011, que figura a fojas 45, luce la lista de prelación correspondiente, elaborada por el Tribunal actuante; 3o.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales eleva actuaciones informando que todo el procedimiento se desarrolló conforme a derecho; 4o.) que la Unidad de Selección y Carrera Funcional informa que si bien el concurso se realizó para la provisión de 6 (seis) funciones de contrato, el Servicio de Salud y Seguridad Ocupacional otorgó al ciudadano que quedó en sexto lugar un plazo de 2 (dos) meses para traer exámenes complementarios, luego de lo cual y con el nuevo dictamen médico se gestionará el ingreso respectivo en caso de corresponder; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución de las contrataciones pertinentes;LA INTENDENTA DE MONTEVIDEO RESUELVE : 1º.- Contratar, a partir de la notificación de la presente resolución y por un período de prueba de 6 (seis) meses, sujetos a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, a los ciudadanos que a continuación se mencionan, como resultado del llamado a Concurso Abierto de oposición y méritos, dispuesto por Resolución Nº 5046/10, de fecha 28 de octubre de 2010, para cubrir 5 (cinco) cargos de la Carrera 5101 – Analista Informático, Escalafón Profesional y Científico, Subescalafón Profesional y Científico Grupo 1 – P1, Nivel IV, con destino a la División Tecnología de la Información, Departamento de Planificación, con una remuneración mensual correspondiente al Grado SIR 13, en 40 (cuarenta) horas semanales, más el porcentaje 12 % (doce por ciento) sobre el sueldo base, más los beneficios sociales y los incrementos salariales que se otorguen al personal, con una dedicación horaria de 40 (cuarenta) horas semanales, en régimen de 8 (ocho) horas diarias de lunes a viernes: NOMBRE C.I. Nº Fernando Olivera 2.972.843 José Yebar Bastos 1.652.182 Pablo Clavijo 4.144.209 Alejandro Viera 3.774.468 Carlos De Nardo 4.139.166 2º.- Dichos ciudadanos tendrán un plazo de 5 (cinco) días hábiles para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Volumen III del Digesto).- 3º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto.- 4º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.- Establecer que resultó suplente el ciudadano Sr. Nicolás Morales, C.I. Nº 4.252.822.- 6º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a las Divisiones Administración de Personal y Tecnología de la Información; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y al Servicio Administración de Gestión Humana, debiendo volver a la Unidad Selección y Carrera Funcional, para su archivo en la Carpeta del Concurso.-", "date": "2011/06/23", "file_id": "5100-002339-10", "resolution_number": "2836/11", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución y por un período de prueba de 6 meses, al ciudadano Sr. Fernando Olivera y otros, como resultado del llamado a Concurso Abierto oportunamente dispuesto, para cubrir 5 cargos de la Carrera 5101 – Analista Informático, con destino a la División Tecnología de la Información, Departamento de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d10fb54dcb1c7bf832578cb005de36d?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de junio de 2011, del Cantante Héctor Numa Moraes, por la cual comunica que ha sido invitado por el Ayuntamiento Municipal de San Juan de la Maguana, República Dominicana, a participar de la celebración de las Fiestas Patronales de San Juan Bautista; RESULTANDO: 1o.) que además destaca que dicha celebración está dedicada a la unidad de los Países Latinoamericanos, constituyendo un vínculo apropiado de promoción y difusión de nuestra cultura a nivel internacional, solicitando el auspicio de esta Intendencia; 2o.) que el 15 de junio de 2011, el Departamento de Cultura manifiesta su conformidad a lo solicitado; 3o.) que el 20 de junio de 2011, la Directora de la División Información y Comunicación entiende pertinente otorgar el auspicio a la participación del Cantante Héctor Numa Moraes en la celebración de las Fiestas Patronales de San Juan Bautista 2011 en República Dominicana, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia a la participación del Cantante Héctor Numa Moraes en la celebración de las Fiestas Patronales de San Juan Bautista 2011, en República Dominicana.- 2. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese al solicitante, al Departamento de Cultura y pase a la División Información y Comunicación a sus efectos.-", "date": "2011/06/23", "file_id": "1001-011702-11", "resolution_number": "2837/11", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia a la participación del Cantante Héctor Numa Moraes en la celebración de las Fiestas Patronales de San Juan Bautista 2011, en República Dominicana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55544af6cd465b77832578cb005dfbe8?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de junio de 2011, de la Directora de la División Promoción Cultural, Lic. Clara Netto; RESULTANDO: 1º) que por dicha nota gestiona su designación en misión de servicio, para el día 24 de junio de 2011, para participar en la 2ª Feria Regional del Libro, a desarrollarse del 22 al 25 de junio próximo, en la Regional Norte (Salto); 2º) que asimismo, solicita se le asigne una Partida Especial, para la cual se generó el 21 de junio último, la Solicitud SEFI Nº 30042, por la suma de $ 3.000,oo, para cubrir los gastos emergentes a dicho traslado; 3º) que el 21 de junio ppdo., el Director General del Departamento de Cultura remite las actuaciones, de conformidad con lo solicitado; CONSIDERANDO: lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio el día 24 de junio de 2011, a la Directora de la División Promoción Cultural, Lic. Clara Netto, C.I. 1.334.664, para participar en representación de esta Intendencia, en la 2ª Feria Regional del Libro, a desarrollarse del 22 al 25 de junio de 2011, en la Regional Norte (Salto).- 2. Asignar a la citada Directora una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 30042, de 21 de junio de 2011 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Artículo D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4. Comuníquese a los Departamentos de Recursos Financieros, de Cultura, a la División Promoción Cultural -quien notificará a la interesada-, al Servicio de Administración de Gestión Humana, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estas actuaciones a la Unidad Central de Auditoría Interna.-", "date": "2011/06/23", "file_id": "4200-000927-11", "resolution_number": "2838/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio el día 24 de junio de 2011, a la Directora de la División Promoción Cultural, Lic. Clara Netto, para participar en representación de esta Intendencia, en la 2ª Feria Regional del Libro, a desarrollarse del 22 al 25 de junio de 2011, en la Regional Norte (Salto) y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecd74bb65c9355cf832578cb005dfc17?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de junio del año en curso, de la Comisión Casa de los Vecinos, por la cual solicita el uso del espacio escenario ubicado en el Parque Líber Seregni, para la realización del proyecto artístico-recreativo para niños y adolescentes \"Kung Fu Panda\" del Grupo Teatral Texas, que comenzaría el sábado 25 de junio hasta el domingo 10 de julio de 2011, en el horario de 14 a 16; RESULTANDO: 1o.) que el 14/6/11 y el 20/6/11, el Concejo Vecinal Zonal No. 2 y el Municipio B, respectivamente, expresaron su conformidad con lo solicitado; 2o.) que el 21/6/11, el Servicio de Planificación, Gestión y Diseño, atento al interés público y social de la actividad propuesta, no presenta objeciones para la autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos (fs. 6); 3o.) que el 22/6/11, la División Espacios Públicos y Edificaciones propicia autorizar a la Comisión Casa de los Vecinos, el uso del espacio escenario ubicado en el Parque Líber Seregni, a partir del sábado 25 de junio y hasta el domingo 10 de julio de 2011, en el horario de 14:00 a 16:00, con motivo de la realización de una actividad en apoyo al proyecto artístico del Grupo Teatral Texas, condicionado a que la Comisión gestionante deberá: A) cumplir: a) con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento de los días y del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, no pudiéndose afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, así como la circulación peatonal y vehicular en la zona de desarrollo del evento; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con todas las normas y reglamentaciones departamentales vigentes que regulan este tipo de eventos; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) cumplir con los requerimientos del Servicio de Planificación, Gestión y Diseño (fs. 6), los cuales se dan aquí pòor íntegramente reproducidos; D) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General. Se establece que el otorgamiento del referido permiso no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; 4o.) que el 21/6/11, la Directora General del Departamento de Acondicionamiento Urbano considera pertinente el dictado de resolución en el sentido indicado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar a la Comisión Casa de los Vecinos el uso del espacio escenario ubicado en el Parque Líber Seregni, en el período comprendido entre el 25 de junio y el 10 de julio de 2011, en el horario de 14:00 a 16:00, para la realización del proyecto artístico-recreativo para niños y adolescentes \"Kung Fu Panda\", del Grupo Teatral Texas.- 2.- Establecer que la gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 3o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal Nº 2, Central de Inspección General, Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2011/06/23", "file_id": "3230-014328-11", "resolution_number": "2839/11", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión Casa de los Vecinos el uso del espacio escenario ubicado en el Parque Líber Seregni, en el período comprendido entre el 25 de junio y el 10 de julio de 2011, para la realización del proyecto artístico-recreativo para niños y adolescentes \"Kung Fu Panda\", del Grupo Teatral Texas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db4859611bf78c3e832578cb005dfc15?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de junio de 2011, de la Directora de la División Administración de Ingresos, Cra. Patricia Perandones, por la cual expresa que hará uso de 8 días de licencia anual reglamentaria generada en 2008, a partir del 1º de julio de 2011; RESULTANDO: 1o.) que además sugiere designar a la Cra. Mariana Bertonasco para subrogarla; 2o.) que el 22/6/11, el Director General del Departamento de Recursos Financieros de conformidad, remite las actuaciones; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 8 días de licencia anual reglamentaria, generada en 2008, a partir del 1º de julio de 2011, a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones, C.I. 1.852.346.- 2.- Designar Directora Interina de la División Administración de Ingresos, a partir del 1º de julio de 2011 y hasta el reintegro de la titular, a la Cra. Mariana Bertonasco, C.I. 1.245.880.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Administración de Ingresos -quien notificará a las interesadas-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2011/06/23", "file_id": "2300-000992-11", "resolution_number": "2840/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 8 días de licencia anual reglamentaria, a partir del 1º de julio de 2011, a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones y se designa para subrogarla a la Cra. Mariana Bertonasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95d5df8476f444b6832578cb005dfc3c?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de junio de 2011, del Director General del Departamento de Recursos Financieros, Ec. Arturo Echevarría; RESULTANDO: 1º) que en dicha nota expresa que el 4 de julio de 2011, se llevará a cabo en Singapur el WORLD CITIES SUMMIT MAYOR'S (WCSM) FORUM 2011, el cual fue designado para participar en representación de esta Intendencia y solicita se disponga la misión de servicio en el período comprendido entre el 30 de junio y el 7 de julio de 2011 y se le asigne una Partida Especial para gastos de alimentación, traslados e imprevistos; 2º) que asimismo sugiere se designe como Director General Interino del Departamento de Recursos Financieros, al Asesor Jurídico, Dr. Mariano Avondet, durante su ausencia; 3º) que el 22 de junio ppdo., se generó la Solicitud SEFI Nº 30056, para la creación de una Partida Especial por la suma de $ 20.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, en el período comprendido entre el 30 de junio y el 7 de julio de 2011, al Director General del Departamento de Recursos Financieros, Ec. Arturo Echevarría, C.I. 1.738.805, para asistir al evento WORLD CITIES SUMMIT MAYOR'S (WCSM) FORUM 2011, que se llevará a cabo en Singapur, el 4 de julio de 2011.- 2. Asignar al citado Director una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 30056, de 22 de junio de 2011 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio encomendada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4. Designar Director Interino del Departamento de Recursos Financieros, al Asesor Jurídico, Dr. Mariano Avondet, C.I. 2.951.357, a partir del 30 de junio de 2011 y hasta el reintegro del titular.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Planificación y Ejecución Presupuestal, Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, y pase, por su orden, al Departamento de Recursos Financieros para notificar a los interesados y a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2011/06/23", "file_id": "2000-000766-11", "resolution_number": "2841/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, en el período comprendido entre el 30 de junio y el 7 de julio de 2011, al Director General del Departamento de Recursos Financieros, Ec. Arturo Echevarría, para asistir al evento WORLD CITIES SUMMIT MAYOR'S (WCSM) FORUM 2011, que se llevará a cabo en Singapur, el 4 de julio de 2011 y se designa como Director General Interino al Asesor Jurídico, Dr. Mariano Avondet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e4fdbc10c5fad4a832578cb005dfc6a?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Directora de la División Administración de Ingresos, Cra. Patricia Perandones; RESULTANDO: 1º.) que en las mismas pone de manifiesto que tiene pendiente de usufructo un saldo de 8 (ocho) días de la licencia anual reglamentaria generada en el año 2008, que por razones de servicio no pudo usufructuar oportunamente y que tampoco podrá hacerlo durante el mes de junio de 2011, por encontrarse en plena elaboración de la modificación presupuestal 2012; 2º.) que la División Administración de Personal sugiere dictar resolución prorrogando, por el término de 3 (tres) meses, el plazo para usufructuar el saldo de licencia anual solicitado; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución, disponiendo por excepción, la prorroga solicitada, a partir de su vencimiento y por el término de 90 (noventa) días;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 3 (tres) meses, el plazo para usufructuar 8 (ocho) días de licencia anual reglamentaria, generados en el año 2008, a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones, C.I. Nº 1.852.346, de los que no hizo uso por razones de servicio.- 2º.-Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/06/23", "file_id": "2300-000877-11", "resolution_number": "2842/11", "subcategory": "LICENCIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 3 meses, el plazo para usufructuar 8 días de licencia anual reglamentaria, generados en el año 2008, a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones, de los que no hizo uso por razones de servicio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3040e7a460512bb4832578cb005de396?OpenDocument"}
{"approval_date": "23/6/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes al pago de la factura de la Administración Nacional de Puertos Nº 850944, correspondiente a gastos de importación para la adquisición de tres minibuses; RESULTANDO: 1º) que por Resolución Nº 62/11/6000 de fecha 12 de mayo de 2011, se autorizó el pago de la factura de la Administración Nacional de Puertos Nº 850944 del 20 de setiembre de 2007, correspondiente a gastos de importación de la compra Nº 178559, para la adquisición de tres minibuses, gestionada en ese año por la Oficina Coordinadora del Proyecto Mejora de Gestión; 2º) que el gasto fue observado, por la Contadora Delegada del Tribunal de Cuentas, por contravenir lo dispuesto en el Art. 13 del TOCAF; CONSIDERANDO: 1º) que la imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal; 2º) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1. Reiterar el gasto de la suma de U$S 396 (Dólares Americanos trescientos noventa y seis), para el pago a favor de la Administración Nacional de Puertos, acreedor Nº 9040, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Atender dicha erogación de acuerdo a la solicitud SEFI Nº 135623.- 3. Comuníquese a la Secretaria General; al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Planificación y pase a la Contaduría General.-", "date": "2011/06/23", "file_id": "9210-004576-11", "resolution_number": "84/11/6000", "subcategory": "REITERACION DE GASTO", "summary": "Reiterar el gasto de la suma de U$S 396 (Dólares Americanos trescientos noventa y seis), para el pago a favor de la Administración Nacional de Puertos, correspondiente a gastos de importación de la compra Nº 178559, para la adquisición de tres minibuses, gestionada por la Oficina Coordinadora del Proyecto Mejora de Gestión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e93d620b54034e9832578e000479e29?OpenDocument"}
