{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 698/13/2000 de 16 de mayo de 2013 se convalido la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A. desde el 25 de febrero al 8 de abril de 2013, con premios de adjudicación directa; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 815494; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A. desde el 25 de febrero al 8 de abril de 2013, con premios de adjudicación directa.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma PANIFICADORA BIMBO DEL URUGUAY S.A. depositada en el Servicio de Tesorería con el No. 815494.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-000574-13", "resolution_number": "1276/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A. desde el 25 de febrero al 8 de abril de 2013, con premios de adjudicación directa y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 815494.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ee30f52c313bd1183257be200559b09?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 709/13/2000 de 16 de mayo de 2013 se convalido la promoción realizada por la firma BANCO ITAU URUGUAY S.A. desde el 12 de febrero al 14 de marzo de 2013, con un sorteo el día 15 de marzo de 2013.- RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 815443; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO ITAU URUGUAY S.A. desde el 12 de febrero al 14 de marzo de 2013, con un sorteo el día 15 de marzo de 2013.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma BANCO ITAU URUGUAY S.A., depositada en el Servicio de Tesorería con el No. 815443.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-000244-13", "resolution_number": "1277/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO ITAU URUGUAY S.A. desde el 12 de febrero al 14 de marzo de 2013, con un sorteo el día 15 de marzo de 2013 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 815443.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d50136aa942ede2683257be200559b3b?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 192/12/2000 de 7 de febrero de 2012 se convalido la promoción realizada por la firma BANCO COMERCIAL S.A. desde el 16 de octubre al 9 de diciembre de 2011, con un sorteo el día 9 de diciembre de 2011.- RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 813525; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO COMERCIAL S.A. desde el 16 de octubre al 9 de diciembre de 2011, con un sorteo el día 9 de diciembre de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma BANCO COMERCIAL S.A., depositada en el Servicio de Tesorería con el No. 813525.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-007903-11", "resolution_number": "1278/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO COMERCIAL S.A. desde el 16 de octubre al 9 de diciembre de 2011, con un sorteo el día 9 de diciembre de 2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 813525.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/592fe38a9811db6c83257be200559b72?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que la firma Cooperativa de las Fuerzas Armadas (COFA'S), RUT 210278040012, con domicilio en la calle Eduardo Víctor Haedo No. 2258, realizó una promoción del 1 al 31 de marzo de 2013, cuyo sorteo se realizó el día 3 de abril de 2013, ante escribano público; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la firma de que se trata realizó la referida promoción y sorteo previo a la presentación de la documentación ante esta Intendencia, por lo cual, se debe aplicar el régimen punitivo departamental, sugiriendo la aplicación de una sanción de 50 U.R. por no cumplir con la normativa vigente; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55 respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la Cooperativa de las Fuerzas Armadas (COFA'S), RUT 210278040012, con domicilio en la calle Eduardo Víctor Haedo No. 2258, una multa de 50 U.R. (cincuenta unidades reajustables), por la promoción y sorteo realizados sin la correspondiente autorización de esta Intendencia.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2240-001688-13", "resolution_number": "1279/13/2000", "subcategory": "MULTAS", "summary": "Se aplica a la Cooperativa de las Fuerzas Armadas (COFA'S), RUT 210278040012, con domicilio en la calle Eduardo Víctor Haedo No. 2258, una multa de 50 U.R., por la promoción y sorteo realizados sin la correspondiente autorización de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/756605de28ab4ec983257c220047ec82?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SAN ROQUE S.A., solicitando autorización por la promoción realizada desde el día 2 de mayo al 31 de mayo de 2013, con un sorteo el día 6 de junio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dichos sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 300.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.000,00, según recibo No. 7366294, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 60.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 815947; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SAN ROQUE S.A. desde el día 2 de mayo al 31 de mayo de 2013, con un sorteo el día 6 de junio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 15.000,00 (pesos uruguayos quince mil) según recibo No. 7366294.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 60.000,00 (pesos uruguayos sesenta mil) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 815947.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002959-13", "resolution_number": "1280/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SAN ROQUE S.A. desde el día 2 de mayo al 31 de mayo de 2013, con un sorteo el día 6 de junio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18a06624d74a638583257c220047ece9?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MONDELEZ URUGUAY S.A., solicitando autorización para realizar una promoción desde el día 4 de junio al 15 de julio de 2013, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 890.676,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 44.534,00, según recibo No. 7366849, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 178.135,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 815951; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MONDELEZ URUGUAY S.A., desde el día 4 de junio al 15 de julio de 2013, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 44.534,00 (pesos uruguayos cuarenta y cuatro mil quinientos treinta y cuatro) según recibo No. 7366849.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 178.135,00 (pesos uruguayos ciento setenta y ocho mil ciento treinta y cinco) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 815951.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002964-13", "resolution_number": "1281/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MONDELEZ URUGUAY S.A., desde el día 4 de junio al 15 de julio de 2013, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/316ee11d0bb9f8bd83257c220047ed76?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Silvia Ivonne Castro Malatesta, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Urna Nº 425 del Cementerio del Norte, cuenta corriente Nº 2402511, Identificación Única Nº 24537; RESULTANDO: 1o.) que la gestionante es heredera del referido bien funerario y no tenía conocimiento de la existencia de dicha deuda; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Urna Nº 425 del Cementerio del Norte, cuenta corriente Nº 2402511, Identificación Única Nº 24537.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2013/08/14", "file_id": "4330-002891-13", "resolution_number": "1282/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Urna Nº 425 del Cementerio del Norte, cuenta corriente Nº 2402511, Identificación Única Nº 24537.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a767d2791f168f7683257c220047edcf?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Banco Hipotecario del Uruguay solicitando la aplicación del Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, para las deudas que por concepto de Contribución Inmobiliaria y/o tributos que registran varios inmuebles de su propiedad; RESULTANDO: 1o.) que el Servicio de Gestión de Contribuyentes realizó las reliquidaciones de las deudas correspondientes al amparo de lo establecido en el Decreto No. 34.564; 2o.) que la División Administración de Ingresos solicita el dictado de una resolución que convalide la aplicación del régimen establecido en el Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, a las deudas de los padrones propiedad del Banco Hipotecario del Uruguay que se detallan a fs.1 de los expedientes 2300-000831-13 y 2300-000894-13, respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Convalidar la aplicación del régimen establecido en el Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, a las deudas de los padrones propiedad del Banco Hipotecario del Uruguay que se detallan a fs.1 de los expedientes 2300-000831-13 y 2300-000894-13, respectivamente.- 2o.- Comuníquese a la División Administración de Ingresos, al Servicio de Ingresos Inmobiliarios y pase al Servicio de Gestión de Contribuyentes.-", "date": "2013/08/14", "file_id": "2300-000831-13", "resolution_number": "1283/13/2000", "subcategory": "RELIQUIDACION DE ADEUDOS", "summary": "Se convalida la aplicación del régimen establecido en el Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, a las deudas de los padrones propiedad del Banco Hipotecario del Uruguay que se detallan a fs.1 de los expedientes 2300-000831-13 y 2300-000894-13, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf41f2ffd3909b783257c220047ee74?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que la empresa Montevideo Shopping Center Uruguay S.A., RUT 211383670010, con domicilio en la Avda. Luis Alberto de Herrera No. 1290, realizó una promoción durante el mes de julio de 2012; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la firma de que se trata realizó la referida promoción sin la presentación de la documentación ante esta Intendencia, por lo cual, se debe aplicar el régimen punitivo departamental, sugiriendo la aplicación de una sanción de 50 U.R. por no cumplir con la normativa vigente; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55 respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la empresa Montevideo Shopping Center Uruguay S.A., RUT 211383670010, con domicilio en la Avda. Luis Alberto de Herrera No. 1290, una multa de 50 U.R. (cincuenta unidades reajustables), por la promoción realizada sin la correspondiente autorización de esta Intendencia.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2240-003289-12", "resolution_number": "1284/13/2000", "subcategory": "MULTAS", "summary": "Se aplica a la empresa Montevideo Shopping Center Uruguay S.A., RUT 211383670010, con domicilio en la Avda. Luis Alberto de Herrera No. 1290, una multa de 50 U.R., por la promoción realizada sin la correspondiente autorización de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0186f90a7a9de01083257c220047ed21?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1376/12/2000 de 19 de noviembre de 2012 se convalido la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. desde el 1 de octubre al 31 de diciembre de 2012 con premios de adjudicación directa; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 814802; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. entre el 1 de octubre y el 31 de diciembre de 2012.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOOD'S URUGUAY S.A. depositada en el Servicio de Tesorería con el No. 814802.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-004649-12", "resolution_number": "1285/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. entre el 1 de octubre y el 31 de diciembre de 2012 y se autoriza la devolución de la garantía depositada en el Servicio de Tesorería con el No. 814802.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/298f699ad6caf7fc83257be200559ac5?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\" solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General, que grava al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283; RESULTANDO: 1o.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2012, dejando de percibir esta Intendencia la suma aproximada de $ 21.228,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicha Institución por el ejercicio 2012, según Resolución Interna No. 021/2013 de 20/05/2013, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\", de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283.- 2o.- Dicha exención se concede por el ejercicio 2012, dejando de percibir esta Intendencia la suma aproximada de $ 21.228,00 (pesos uruguayos veintiún mil doscientos veintiocho).- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2230-055345-12", "resolution_number": "1286/13/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\", al amparo del Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283, por el ejercicio 2012, dejando de percibir esta Intendencia la suma aproximada de $ 21.228,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d9d1bf86ec3b64183257bfd00511e96?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Comisión Administradora Punta Carretas Shopping Center S.A., solicitando autorización por la promoción realizada desde el día 3 al 14 de julio de 2013, con un sorteo el día 16 de julio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 387.480,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 19.374,00, según recibo No. 7384517, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 77.496,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 816016; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A. desde el día 3 al 14 de julio de 2013, con un sorteo el día 16 de julio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 19.374,00 (pesos uruguayos diecinueve mil trescientos setenta y cuatro) según recibo No. 7384517.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 77.496,00 (pesos uruguayos setenta y siete mil cuatrocientos noventa y seis), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 816016.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002880-13", "resolution_number": "1287/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A. desde el día 3 al 14 de julio de 2013, con un sorteo el día 16 de julio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b6a00952cc52b283257c1c005547d7?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CíA. S.A. solicitando por la promoción realizada desde el 29 de junio al 13 de julio de 2013, con un sorteo el día 14 de julio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 108.102,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.405,00, según recibo No. 7395374, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 21.621,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 816078; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma HENDERSON Y CíA S.A. desde el 29 de junio al 13 de julio de 2013, con un sorteo el día 14 de julio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 5.405,00 (pesos uruguayos cinco mil cuatrocientos cinco) según recibo No. 7395374.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 21.621,00 (pesos uruguayos veintiún mil seiscientos veintiuno) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 816078.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-004008-13", "resolution_number": "1288/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma HENDERSON Y CíA S.A. desde el 29 de junio al 13 de julio de 2013, con un sorteo el día 14 de julio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd2c9559e972cea83257c1c0053ed58?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HSBC Bank (Uruguay) S.A. solicitando por la promoción realizada desde el 6 de mayo al 30 de junio de 2013, con un sorteo el día 8 de julio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 4.088,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 4.261,00, según recibo No. 7388603, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las sumas de $ 22,00 y U$S 818,00, importes que corresponden al 20% del valor de los premios según comprobante de garantía No. 816035; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma HSBC Bank (Uruguay) S.A. desde el 6 de mayo al 30 de junio de 2013, con un sorteo el día 8 de julio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 4.261,00 (pesos uruguayos cuatro mil doscientos uno) según recibo No. 7388603.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por las sumas de $ 22,00 (pesos uruguayos veintidós) y U$S 818,00 (dólares americanos ochocientos dieciocho) equivalentes al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 816035.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002943-13", "resolution_number": "1289/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma HSBC Bank (Uruguay) S.A. desde el 6 de mayo al 30 de junio de 2013, con un sorteo el día 8 de julio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b429df970036d64683257c220047f070?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma AB Construcciones Ltda., solicitando la devolución de los depósitos de garantía Nos. 809842, 810126, 810030 y 809382; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichos depósitos; 2o.) que el Servicio de Tesorería General expresa que las garantías solicitadas se encuentran depositadas en dicho Servicio, por lo que correspondería emitir Resolución que autorice la devolución por extravío del original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma AB Construcciones Ltda. de los depósitos de garantía Nos. 809842, 810126, 810030 y 809382 depositados en el Servicio de Tesorería.- 2o.- Comuníquese a la Tesorería General y pase al Servicio de Compras para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "5320-001582-13", "resolution_number": "1290/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma AB Construcciones Ltda. de los depósitos de garantía Nos. 809842, 810126, 810030 y 809382 depositados en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a04581660dc2d42983257be200559c67?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DIKREM S.A., solicitando la devolución del depósito de garantía de fiel cumplimiento de contrato No. 812205, correspondiente a la Licitación Pública No. 267838/1; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería General expresa que la garantía solicitada se encuentra depositada en dicho Servicio, por lo que correspondería emitir Resolución que autorice la devolución por extravío del original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma DIKREM S.A. de la garantía de fiel cumplimiento de contrato No. 812205 depositada en el Servicio de Tesorería, correspondiente a la Licitación Pública No. 267838/1.- 2o.- Comuníquese a la Tesorería General y pase al Servicio de Compras para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "5320-001865-13", "resolution_number": "1291/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma DIKREM S.A. de la garantía de fiel cumplimiento de contrato No. 812205 depositada en el Servicio de Tesorería, correspondiente a la Licitación Pública No. 267838/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3d9aed9e6298b2d83257be200559c18?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Juan Carlos Lamboglia Deus, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Sepulcro Nº 1599 del Cementerio Buceo, cuenta corriente Nº 2415515, Identificación Única Nº 17599; RESULTANDO: 1o.) que el gestionante expresa que no tenía conocimiento de la existencia de dicha deuda, la que nunca le fue notificada; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Sepulcro Nº 1599 del Cementerio Buceo, cuenta corriente Nº 2415515, Identificación Única Nº 17599.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "4330-003036-13", "resolution_number": "1292/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Sepulcro Nº 1599 del Cementerio Buceo, cuenta corriente Nº 2415515, Identificación Única Nº 17599.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00e482b6cb4d0da683257c220047f007?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Luis Torraza Artigas, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 42 del Cementerio Buceo, cuenta corriente Nº 2418434, Identificación Única Nº 869; RESULTANDO: 1o.) que el gestionante expresa que no tenía conocimiento de la existencia de dicha deuda, la que nunca le fue notificada; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 42 del Cementerio Buceo, cuenta corriente Nº 2418434, Identificación Única Nº 869.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "4330-002996-13", "resolution_number": "1293/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 42 del Cementerio Buceo, cuenta corriente Nº 2418434, Identificación Única Nº 869.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5ee85d9d175e9383257c220047ef33?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Centro Social y Biblioteca Popular Villa Colón solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 48024, ubicado en Avda. Lézica No. 6231; RESULTANDO: 1o.) que el gestionante ha sido objeto de similar exención fiscal por los ejercicios 2008 a 2012, según Resolución No. 1421/10/2000 de 30/11/2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al referido inmueble por el período 2013 a 2017, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 15.213,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Social y Biblioteca Popular Villa Colón, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 48024, ubicado en Avda. Lézica No. 6231, por los ejercicios 2013 a 2017 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 15.213,00 (pesos uruguayos quince mil doscientos trece).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2230-012926-13", "resolution_number": "1294/13/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Social y Biblioteca Popular Villa Colón, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 48024, ubicado en Avda. Lézica No. 6231, por los ejercicios 2013 a 2017 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 15.213,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d303557804a203e83257bfd00511ec2?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Unión General Armenia de Beneficencia (U.G.A.B.) solicitando exoneración de pago del Impuesto al Baldío que grava al inmueble de su propiedad padrón No. 97.400, ubicado en Avda. Agraciada Nos. 2830/34; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del Impuesto al Baldío que grava al referido inmueble por el período 2013 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 45.972,00; 2o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Unión General Armenia de Beneficencia (U.G.A.B.), al amparo del Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del Impuesto al Baldío que grava al inmueble de su propiedad padrón No. 97.400, ubicado en Avda. Agraciada Nos. 2830/34, por el período 2013 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 45.972,00 (pesos uruguayos cuarenta y cinco mil novecientos setenta y dos).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación de la beneficiaria, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación de la interesada y demás efectos.-", "date": "2013/08/14", "file_id": "2230-014368-13", "resolution_number": "1295/13/2000", "subcategory": "EXONERACIONES - IMPUESTO A LOS BALDIOS", "summary": "Se declara exonerada a la Unión General Armenia de Beneficencia (U.G.A.B.), al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del Impuesto al Baldío que grava al inmueble de su propiedad padrón No. 97.400, ubicado en Avda. Agraciada Nos. 2830/34, por el período 2013 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 45.972,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e90da525b6e2df1683257c220047ee98?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Sandra Gesteira, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Sepulcro Nº 722 del Cementerio Buceo, cuenta corriente Nº 2416572, Identificación Única Nº 4306; RESULTANDO: 1o.) que la gestionante expresa que no se tenía conocimiento de la existencia de dicha deuda, la que nunca fue notificada; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro Nº 722 del Cementerio Buceo, cuenta corriente Nº 2416572, Identificación Única Nº 4306.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2013/08/14", "file_id": "4330-003062-13", "resolution_number": "1296/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro Nº 722 del Cementerio Buceo, cuenta corriente Nº 2416572, Identificación Única Nº 4306.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ee1c0815f70486883257c220047ef86?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia realizada por una particular, mediante Buzón Ciudadano, en la que se da cuenta a esta Intendencia que en Mercado Libre surgen avisos de venta de elementos que sería propiedad de esta Administración, tales como cartelería y señales de tránsito; RESULTANDO: 1o.) que la Unidad Sumarios informa que de la denuncia presentada no surgen datos de quienes realizarían tales publicaciones, por lo que no es posible identificar a ninguna persona; 2o.) que sin embargo y en virtud del tenor de la denuncia efectuada, se solicita el dictado de resolución que autorice a dicha Unidad a radicar la denuncia penal de estos hechos; CONSIDERANDO: 1o.) que el 30/7/13 la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte y pase a la precitada Unidad, a sus efectos.-", "date": "2013/08/14", "file_id": "5231-016213-13", "resolution_number": "151/13/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos con la denuncia realizada por una particular, mediante Buzón Ciudadano, en la que se da cuenta a esta Intendencia que en Mercado Libre surgen avisos de venta de elementos que sería propiedad de esta Administración, tales como cartelería y señales de tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0031eec6d3ef34c783257bc70062aeda?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 560/12/5000, de 21 de marzo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con el estallido de un contenedor con sustancias químicas en el Laboratorio de Bromatología; 2o.) que el 22/7/13, la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que el hecho que originó la investigación ha sido accidental e imprevisible, o al menos constituye uno de los riesgos que existían en el laboratorio, y que este hecho es totalmente ajeno a la manipulación realizada por el funcionario actuante; 3o.) que el 31/8/13, la Dirección de la referida Unidad, solicita el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 560/12/5000, de 21 de marzo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio de Laboratorio de Bromatología para su conocimiento y posterior archivo de las actuaciones.-", "date": "2013/08/14", "file_id": "4373-000026-12", "resolution_number": "152/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 560/12/5000, de 21 de marzo de 2012, relacionada con el estallido de un contenedor con sustancias químicas en el Laboratorio de Bromatología.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5b7ef9b11cc2d583257bc70062b0ef?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la ocupación del local ubicado en Mariscal Joffre No. 1005 esq. Pedro Trápani; RESULTANDO: que por Resolución No. 111/13/0118, de 31 de julio de 2013, el Municipio G resolvió proponer a la Intendenta el desalojo de los ocupantes del referido local, señalando que el mismo fue entregado en comodato a la Asociación de Cultivadores de Caracoles Uruguayos. Esta Asociación denuncia peligro de derrumbe, por lo cual se estima conveniente desalojar a los ocupantes ya que el local se entregó en comodato; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar a los ocupantes del local ubicado en Mariscal Joffre No. 1005 esq. Pedro Trápani, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Municipio G, al Servicio Centro Comunal Zonal No. 13, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/08/14", "file_id": "3350-008915-13", "resolution_number": "153/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar a los ocupantes del local ubicado en Mariscal Joffre No. 1005 esq. Pedro Trápani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9104933ed5380af083257bc70062acfd?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 129.320,oo a favor de Emisora de Televisión Canal 10; RESULTANDO: que el 6 de agosto de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 698745; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 129.320,oo (PESOS URUGUAYOS CIENTO VEINTINUEVE MIL TRESCIENTOS VEINTE) a favor de Emisora de Televisión Canal 10.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/08/14", "file_id": "9210-015773-13", "resolution_number": "639/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 129.320,oo a favor de Emisora de Televisión Canal 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09e183c58b9afece83257bc800751cda?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 97,60 a favor de MUNDO MAC; RESULTANDO: que el 8 de agosto de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 727333; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 97,60 (DOLARES ESTADOUNIDENSES NOVENTA Y SIETE CON 60/100) a favor de MUNDO MAC.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/08/14", "file_id": "9210-016101-13", "resolution_number": "640/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 97,60 a favor de MUNDO MAC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83f4778cd155e29e83257bc800751da5?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Ana María Monzón, C.I. 1.127.511-7, al amparo de la Ley No. 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública) que constan en los expedientes 1001-029591-10 y 1001-042782-12; RESULTANDO: que el 13 de agosto de 2013 la Prosecretaría General a sus efectos solicita prorrogar el plazo para brindar la información, debido a la complejidad de la misma; CONSIDERANDO: 1o.) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Ana María Monzón, C.I. 1.127.511-7.- 2.- Comuníquese a la Unidad de Acceso a la Información de la Secretaría General - quién notificará al interesado- y pase a la Prosecretaría General a sus efectos.-", "date": "2013/08/14", "file_id": "1090-001774-13", "resolution_number": "641/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Ana María Monzón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c7a972e22f5542c83257bc70062b5cc?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de febrero del presente año del Centro de Fotografía de Montevideo; RESULTANDO: 1o.) que por dicha nota expresa que fue seleccionado en conjunto con el Instituto de Investigaciones Estéticas de la Universidad Autónoma de México (UNAM) para el Proyecto de Cooperación \"Conservación del Patrimonio Fotográfico del Uruguay. Una propuesta estratégica de formación y difusión para la preservación de imágenes\", auspiciado por AUCI (Agencia Uruguay de Cooperación Internacional) y Amexid (Agencia mexicana de cooperación); 2o.) que además destaca que dicho Proyecto tiene dos fases una de las cuales es el seminario de conservación fotográfica que se llevará a cabo en Montevideo en el que participarán el Centro de Fotografía y personas de varios departamentos de nuestro país, dictándose los talleres por expertos mexicanos; 3o.) que para cubrir gastos de alimentación y transporte de los participantes uruguayos y extranjeros se generó la Solicitud SEFI Nº 34271, por la suma de $ 120.000,oo; 4o.) que el 13/8/13, la División Información y Comunicación eleva estas actuaciones a fin de autorizar la creación de la Partida Especial; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar al Centro de Fotografía de Montevideo una Partida Especial por la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL) de acuerdo a lo expresado en la parte expositiva de la presente Resolución.- 2.- Establecer que la citada erogación se atienda con cargo a la Solicitud SEFI Nº 34271, de 13/08/13.- 3.- Comuníquese a la División Información y Comunicación, al Centro de Fotografía de Montevideo, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2013/08/14", "file_id": "1071-001791-13", "resolution_number": "642/13/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Centro de Fotografía de Montevideo una Partida Especial por la suma de $ 120.000,oo para atender gastos con motivo de la realización del seminario de conservación fotográfica del Proyecto de Cooperación \"Conservación del Patrimonio Fotográfico del Uruguay. Una propuesta estratégica de formación y difusión para la preservación de imágenes\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78c8956a0814d7dc83257bc80075238c?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 698/13/2000 de 16 de mayo de 2013 se convalido la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A. desde el 25 de febrero al 8 de abril de 2013, con premios de adjudicación directa; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 815494; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A. desde el 25 de febrero al 8 de abril de 2013, con premios de adjudicación directa.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma PANIFICADORA BIMBO DEL URUGUAY S.A. depositada en el Servicio de Tesorería con el No. 815494.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-000574-13", "resolution_number": "1276/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A. desde el 25 de febrero al 8 de abril de 2013, con premios de adjudicación directa y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 815494.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ee30f52c313bd1183257be200559b09?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 709/13/2000 de 16 de mayo de 2013 se convalido la promoción realizada por la firma BANCO ITAU URUGUAY S.A. desde el 12 de febrero al 14 de marzo de 2013, con un sorteo el día 15 de marzo de 2013.- RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 815443; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO ITAU URUGUAY S.A. desde el 12 de febrero al 14 de marzo de 2013, con un sorteo el día 15 de marzo de 2013.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma BANCO ITAU URUGUAY S.A., depositada en el Servicio de Tesorería con el No. 815443.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-000244-13", "resolution_number": "1277/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO ITAU URUGUAY S.A. desde el 12 de febrero al 14 de marzo de 2013, con un sorteo el día 15 de marzo de 2013 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 815443.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d50136aa942ede2683257be200559b3b?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 192/12/2000 de 7 de febrero de 2012 se convalido la promoción realizada por la firma BANCO COMERCIAL S.A. desde el 16 de octubre al 9 de diciembre de 2011, con un sorteo el día 9 de diciembre de 2011.- RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 813525; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO COMERCIAL S.A. desde el 16 de octubre al 9 de diciembre de 2011, con un sorteo el día 9 de diciembre de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma BANCO COMERCIAL S.A., depositada en el Servicio de Tesorería con el No. 813525.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-007903-11", "resolution_number": "1278/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma BANCO COMERCIAL S.A. desde el 16 de octubre al 9 de diciembre de 2011, con un sorteo el día 9 de diciembre de 2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 813525.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/592fe38a9811db6c83257be200559b72?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que la firma Cooperativa de las Fuerzas Armadas (COFA'S), RUT 210278040012, con domicilio en la calle Eduardo Víctor Haedo No. 2258, realizó una promoción del 1 al 31 de marzo de 2013, cuyo sorteo se realizó el día 3 de abril de 2013, ante escribano público; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la firma de que se trata realizó la referida promoción y sorteo previo a la presentación de la documentación ante esta Intendencia, por lo cual, se debe aplicar el régimen punitivo departamental, sugiriendo la aplicación de una sanción de 50 U.R. por no cumplir con la normativa vigente; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55 respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la Cooperativa de las Fuerzas Armadas (COFA'S), RUT 210278040012, con domicilio en la calle Eduardo Víctor Haedo No. 2258, una multa de 50 U.R. (cincuenta unidades reajustables), por la promoción y sorteo realizados sin la correspondiente autorización de esta Intendencia.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2240-001688-13", "resolution_number": "1279/13/2000", "subcategory": "MULTAS", "summary": "Se aplica a la Cooperativa de las Fuerzas Armadas (COFA'S), RUT 210278040012, con domicilio en la calle Eduardo Víctor Haedo No. 2258, una multa de 50 U.R., por la promoción y sorteo realizados sin la correspondiente autorización de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/756605de28ab4ec983257c220047ec82?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SAN ROQUE S.A., solicitando autorización por la promoción realizada desde el día 2 de mayo al 31 de mayo de 2013, con un sorteo el día 6 de junio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dichos sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 300.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.000,00, según recibo No. 7366294, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 60.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 815947; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SAN ROQUE S.A. desde el día 2 de mayo al 31 de mayo de 2013, con un sorteo el día 6 de junio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 15.000,00 (pesos uruguayos quince mil) según recibo No. 7366294.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 60.000,00 (pesos uruguayos sesenta mil) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 815947.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002959-13", "resolution_number": "1280/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SAN ROQUE S.A. desde el día 2 de mayo al 31 de mayo de 2013, con un sorteo el día 6 de junio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18a06624d74a638583257c220047ece9?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MONDELEZ URUGUAY S.A., solicitando autorización para realizar una promoción desde el día 4 de junio al 15 de julio de 2013, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 890.676,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 44.534,00, según recibo No. 7366849, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 178.135,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 815951; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MONDELEZ URUGUAY S.A., desde el día 4 de junio al 15 de julio de 2013, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 44.534,00 (pesos uruguayos cuarenta y cuatro mil quinientos treinta y cuatro) según recibo No. 7366849.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 178.135,00 (pesos uruguayos ciento setenta y ocho mil ciento treinta y cinco) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 815951.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002964-13", "resolution_number": "1281/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MONDELEZ URUGUAY S.A., desde el día 4 de junio al 15 de julio de 2013, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/316ee11d0bb9f8bd83257c220047ed76?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Silvia Ivonne Castro Malatesta, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Urna Nº 425 del Cementerio del Norte, cuenta corriente Nº 2402511, Identificación Única Nº 24537; RESULTANDO: 1o.) que la gestionante es heredera del referido bien funerario y no tenía conocimiento de la existencia de dicha deuda; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Urna Nº 425 del Cementerio del Norte, cuenta corriente Nº 2402511, Identificación Única Nº 24537.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2013/08/14", "file_id": "4330-002891-13", "resolution_number": "1282/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Urna Nº 425 del Cementerio del Norte, cuenta corriente Nº 2402511, Identificación Única Nº 24537.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a767d2791f168f7683257c220047edcf?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Banco Hipotecario del Uruguay solicitando la aplicación del Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, para las deudas que por concepto de Contribución Inmobiliaria y/o tributos que registran varios inmuebles de su propiedad; RESULTANDO: 1o.) que el Servicio de Gestión de Contribuyentes realizó las reliquidaciones de las deudas correspondientes al amparo de lo establecido en el Decreto No. 34.564; 2o.) que la División Administración de Ingresos solicita el dictado de una resolución que convalide la aplicación del régimen establecido en el Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, a las deudas de los padrones propiedad del Banco Hipotecario del Uruguay que se detallan a fs.1 de los expedientes 2300-000831-13 y 2300-000894-13, respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Convalidar la aplicación del régimen establecido en el Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, a las deudas de los padrones propiedad del Banco Hipotecario del Uruguay que se detallan a fs.1 de los expedientes 2300-000831-13 y 2300-000894-13, respectivamente.- 2o.- Comuníquese a la División Administración de Ingresos, al Servicio de Ingresos Inmobiliarios y pase al Servicio de Gestión de Contribuyentes.-", "date": "2013/08/14", "file_id": "2300-000831-13", "resolution_number": "1283/13/2000", "subcategory": "RELIQUIDACION DE ADEUDOS", "summary": "Se convalida la aplicación del régimen establecido en el Decreto No. 34.564 de 4/04/2013, promulgado por Resolución No. 1678/13 de 29/04/2013, a las deudas de los padrones propiedad del Banco Hipotecario del Uruguay que se detallan a fs.1 de los expedientes 2300-000831-13 y 2300-000894-13, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf41f2ffd3909b783257c220047ee74?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que la empresa Montevideo Shopping Center Uruguay S.A., RUT 211383670010, con domicilio en la Avda. Luis Alberto de Herrera No. 1290, realizó una promoción durante el mes de julio de 2012; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la firma de que se trata realizó la referida promoción sin la presentación de la documentación ante esta Intendencia, por lo cual, se debe aplicar el régimen punitivo departamental, sugiriendo la aplicación de una sanción de 50 U.R. por no cumplir con la normativa vigente; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55 respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la empresa Montevideo Shopping Center Uruguay S.A., RUT 211383670010, con domicilio en la Avda. Luis Alberto de Herrera No. 1290, una multa de 50 U.R. (cincuenta unidades reajustables), por la promoción realizada sin la correspondiente autorización de esta Intendencia.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2240-003289-12", "resolution_number": "1284/13/2000", "subcategory": "MULTAS", "summary": "Se aplica a la empresa Montevideo Shopping Center Uruguay S.A., RUT 211383670010, con domicilio en la Avda. Luis Alberto de Herrera No. 1290, una multa de 50 U.R., por la promoción realizada sin la correspondiente autorización de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0186f90a7a9de01083257c220047ed21?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1376/12/2000 de 19 de noviembre de 2012 se convalido la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. desde el 1 de octubre al 31 de diciembre de 2012 con premios de adjudicación directa; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 814802; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. entre el 1 de octubre y el 31 de diciembre de 2012.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma KRAFT FOOD'S URUGUAY S.A. depositada en el Servicio de Tesorería con el No. 814802.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/08/14", "file_id": "2240-004649-12", "resolution_number": "1285/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. entre el 1 de octubre y el 31 de diciembre de 2012 y se autoriza la devolución de la garantía depositada en el Servicio de Tesorería con el No. 814802.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/298f699ad6caf7fc83257be200559ac5?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\" solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General, que grava al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283; RESULTANDO: 1o.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2012, dejando de percibir esta Intendencia la suma aproximada de $ 21.228,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicha Institución por el ejercicio 2012, según Resolución Interna No. 021/2013 de 20/05/2013, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\", de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283.- 2o.- Dicha exención se concede por el ejercicio 2012, dejando de percibir esta Intendencia la suma aproximada de $ 21.228,00 (pesos uruguayos veintiún mil doscientos veintiocho).- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2230-055345-12", "resolution_number": "1286/13/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Cultural Recreativo y Deportivo \"Defensores de Maroñas\", al amparo del Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 69.575, ubicado en la Avda. José Belloni No. 3283, por el ejercicio 2012, dejando de percibir esta Intendencia la suma aproximada de $ 21.228,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d9d1bf86ec3b64183257bfd00511e96?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Comisión Administradora Punta Carretas Shopping Center S.A., solicitando autorización por la promoción realizada desde el día 3 al 14 de julio de 2013, con un sorteo el día 16 de julio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 387.480,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 19.374,00, según recibo No. 7384517, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 77.496,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 816016; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A. desde el día 3 al 14 de julio de 2013, con un sorteo el día 16 de julio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 19.374,00 (pesos uruguayos diecinueve mil trescientos setenta y cuatro) según recibo No. 7384517.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 77.496,00 (pesos uruguayos setenta y siete mil cuatrocientos noventa y seis), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 816016.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002880-13", "resolution_number": "1287/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A. desde el día 3 al 14 de julio de 2013, con un sorteo el día 16 de julio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b6a00952cc52b283257c1c005547d7?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CíA. S.A. solicitando por la promoción realizada desde el 29 de junio al 13 de julio de 2013, con un sorteo el día 14 de julio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 108.102,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.405,00, según recibo No. 7395374, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 21.621,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 816078; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma HENDERSON Y CíA S.A. desde el 29 de junio al 13 de julio de 2013, con un sorteo el día 14 de julio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 5.405,00 (pesos uruguayos cinco mil cuatrocientos cinco) según recibo No. 7395374.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 21.621,00 (pesos uruguayos veintiún mil seiscientos veintiuno) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 816078.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-004008-13", "resolution_number": "1288/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma HENDERSON Y CíA S.A. desde el 29 de junio al 13 de julio de 2013, con un sorteo el día 14 de julio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd2c9559e972cea83257c1c0053ed58?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HSBC Bank (Uruguay) S.A. solicitando por la promoción realizada desde el 6 de mayo al 30 de junio de 2013, con un sorteo el día 8 de julio de 2013 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 4.088,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 4.261,00, según recibo No. 7388603, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las sumas de $ 22,00 y U$S 818,00, importes que corresponden al 20% del valor de los premios según comprobante de garantía No. 816035; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma HSBC Bank (Uruguay) S.A. desde el 6 de mayo al 30 de junio de 2013, con un sorteo el día 8 de julio de 2013 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 4.261,00 (pesos uruguayos cuatro mil doscientos uno) según recibo No. 7388603.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por las sumas de $ 22,00 (pesos uruguayos veintidós) y U$S 818,00 (dólares americanos ochocientos dieciocho) equivalentes al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 816035.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2013/08/14", "file_id": "2240-002943-13", "resolution_number": "1289/13/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma HSBC Bank (Uruguay) S.A. desde el 6 de mayo al 30 de junio de 2013, con un sorteo el día 8 de julio de 2013 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b429df970036d64683257c220047f070?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma AB Construcciones Ltda., solicitando la devolución de los depósitos de garantía Nos. 809842, 810126, 810030 y 809382; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichos depósitos; 2o.) que el Servicio de Tesorería General expresa que las garantías solicitadas se encuentran depositadas en dicho Servicio, por lo que correspondería emitir Resolución que autorice la devolución por extravío del original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma AB Construcciones Ltda. de los depósitos de garantía Nos. 809842, 810126, 810030 y 809382 depositados en el Servicio de Tesorería.- 2o.- Comuníquese a la Tesorería General y pase al Servicio de Compras para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "5320-001582-13", "resolution_number": "1290/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma AB Construcciones Ltda. de los depósitos de garantía Nos. 809842, 810126, 810030 y 809382 depositados en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a04581660dc2d42983257be200559c67?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DIKREM S.A., solicitando la devolución del depósito de garantía de fiel cumplimiento de contrato No. 812205, correspondiente a la Licitación Pública No. 267838/1; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería General expresa que la garantía solicitada se encuentra depositada en dicho Servicio, por lo que correspondería emitir Resolución que autorice la devolución por extravío del original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma DIKREM S.A. de la garantía de fiel cumplimiento de contrato No. 812205 depositada en el Servicio de Tesorería, correspondiente a la Licitación Pública No. 267838/1.- 2o.- Comuníquese a la Tesorería General y pase al Servicio de Compras para notificación al interesado y demás efectos.-", "date": "2013/08/14", "file_id": "5320-001865-13", "resolution_number": "1291/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma DIKREM S.A. de la garantía de fiel cumplimiento de contrato No. 812205 depositada en el Servicio de Tesorería, correspondiente a la Licitación Pública No. 267838/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3d9aed9e6298b2d83257be200559c18?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Juan Carlos Lamboglia Deus, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Sepulcro Nº 1599 del Cementerio Buceo, cuenta corriente Nº 2415515, Identificación Única Nº 17599; RESULTANDO: 1o.) que el gestionante expresa que no tenía conocimiento de la existencia de dicha deuda, la que nunca le fue notificada; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Sepulcro Nº 1599 del Cementerio Buceo, cuenta corriente Nº 2415515, Identificación Única Nº 17599.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "4330-003036-13", "resolution_number": "1292/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Sepulcro Nº 1599 del Cementerio Buceo, cuenta corriente Nº 2415515, Identificación Única Nº 17599.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00e482b6cb4d0da683257c220047f007?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Luis Torraza Artigas, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 42 del Cementerio Buceo, cuenta corriente Nº 2418434, Identificación Única Nº 869; RESULTANDO: 1o.) que el gestionante expresa que no tenía conocimiento de la existencia de dicha deuda, la que nunca le fue notificada; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 42 del Cementerio Buceo, cuenta corriente Nº 2418434, Identificación Única Nº 869.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "4330-002996-13", "resolution_number": "1293/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 42 del Cementerio Buceo, cuenta corriente Nº 2418434, Identificación Única Nº 869.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5ee85d9d175e9383257c220047ef33?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Centro Social y Biblioteca Popular Villa Colón solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 48024, ubicado en Avda. Lézica No. 6231; RESULTANDO: 1o.) que el gestionante ha sido objeto de similar exención fiscal por los ejercicios 2008 a 2012, según Resolución No. 1421/10/2000 de 30/11/2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales al referido inmueble por el período 2013 a 2017, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 15.213,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Social y Biblioteca Popular Villa Colón, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 48024, ubicado en Avda. Lézica No. 6231, por los ejercicios 2013 a 2017 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 15.213,00 (pesos uruguayos quince mil doscientos trece).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y demás efectos.-", "date": "2013/08/14", "file_id": "2230-012926-13", "resolution_number": "1294/13/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Social y Biblioteca Popular Villa Colón, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 48024, ubicado en Avda. Lézica No. 6231, por los ejercicios 2013 a 2017 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 15.213,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d303557804a203e83257bfd00511ec2?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Unión General Armenia de Beneficencia (U.G.A.B.) solicitando exoneración de pago del Impuesto al Baldío que grava al inmueble de su propiedad padrón No. 97.400, ubicado en Avda. Agraciada Nos. 2830/34; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del Impuesto al Baldío que grava al referido inmueble por el período 2013 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 45.972,00; 2o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Unión General Armenia de Beneficencia (U.G.A.B.), al amparo del Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del Impuesto al Baldío que grava al inmueble de su propiedad padrón No. 97.400, ubicado en Avda. Agraciada Nos. 2830/34, por el período 2013 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 45.972,00 (pesos uruguayos cuarenta y cinco mil novecientos setenta y dos).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación de la beneficiaria, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación de la interesada y demás efectos.-", "date": "2013/08/14", "file_id": "2230-014368-13", "resolution_number": "1295/13/2000", "subcategory": "EXONERACIONES - IMPUESTO A LOS BALDIOS", "summary": "Se declara exonerada a la Unión General Armenia de Beneficencia (U.G.A.B.), al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del Impuesto al Baldío que grava al inmueble de su propiedad padrón No. 97.400, ubicado en Avda. Agraciada Nos. 2830/34, por el período 2013 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 45.972,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e90da525b6e2df1683257c220047ee98?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Sandra Gesteira, solicitando exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Sepulcro Nº 722 del Cementerio Buceo, cuenta corriente Nº 2416572, Identificación Única Nº 4306; RESULTANDO: 1o.) que la gestionante expresa que no se tenía conocimiento de la existencia de dicha deuda, la que nunca fue notificada; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro Nº 722 del Cementerio Buceo, cuenta corriente Nº 2416572, Identificación Única Nº 4306.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2013/08/14", "file_id": "4330-003062-13", "resolution_number": "1296/13/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro Nº 722 del Cementerio Buceo, cuenta corriente Nº 2416572, Identificación Única Nº 4306.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ee1c0815f70486883257c220047ef86?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia realizada por una particular, mediante Buzón Ciudadano, en la que se da cuenta a esta Intendencia que en Mercado Libre surgen avisos de venta de elementos que sería propiedad de esta Administración, tales como cartelería y señales de tránsito; RESULTANDO: 1o.) que la Unidad Sumarios informa que de la denuncia presentada no surgen datos de quienes realizarían tales publicaciones, por lo que no es posible identificar a ninguna persona; 2o.) que sin embargo y en virtud del tenor de la denuncia efectuada, se solicita el dictado de resolución que autorice a dicha Unidad a radicar la denuncia penal de estos hechos; CONSIDERANDO: 1o.) que el 30/7/13 la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte y pase a la precitada Unidad, a sus efectos.-", "date": "2013/08/14", "file_id": "5231-016213-13", "resolution_number": "151/13/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos con la denuncia realizada por una particular, mediante Buzón Ciudadano, en la que se da cuenta a esta Intendencia que en Mercado Libre surgen avisos de venta de elementos que sería propiedad de esta Administración, tales como cartelería y señales de tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0031eec6d3ef34c783257bc70062aeda?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 560/12/5000, de 21 de marzo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con el estallido de un contenedor con sustancias químicas en el Laboratorio de Bromatología; 2o.) que el 22/7/13, la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que el hecho que originó la investigación ha sido accidental e imprevisible, o al menos constituye uno de los riesgos que existían en el laboratorio, y que este hecho es totalmente ajeno a la manipulación realizada por el funcionario actuante; 3o.) que el 31/8/13, la Dirección de la referida Unidad, solicita el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 560/12/5000, de 21 de marzo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio de Laboratorio de Bromatología para su conocimiento y posterior archivo de las actuaciones.-", "date": "2013/08/14", "file_id": "4373-000026-12", "resolution_number": "152/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 560/12/5000, de 21 de marzo de 2012, relacionada con el estallido de un contenedor con sustancias químicas en el Laboratorio de Bromatología.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5b7ef9b11cc2d583257bc70062b0ef?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la ocupación del local ubicado en Mariscal Joffre No. 1005 esq. Pedro Trápani; RESULTANDO: que por Resolución No. 111/13/0118, de 31 de julio de 2013, el Municipio G resolvió proponer a la Intendenta el desalojo de los ocupantes del referido local, señalando que el mismo fue entregado en comodato a la Asociación de Cultivadores de Caracoles Uruguayos. Esta Asociación denuncia peligro de derrumbe, por lo cual se estima conveniente desalojar a los ocupantes ya que el local se entregó en comodato; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar a los ocupantes del local ubicado en Mariscal Joffre No. 1005 esq. Pedro Trápani, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Municipio G, al Servicio Centro Comunal Zonal No. 13, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/08/14", "file_id": "3350-008915-13", "resolution_number": "153/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de desalojar a los ocupantes del local ubicado en Mariscal Joffre No. 1005 esq. Pedro Trápani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9104933ed5380af083257bc70062acfd?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 129.320,oo a favor de Emisora de Televisión Canal 10; RESULTANDO: que el 6 de agosto de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 698745; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 129.320,oo (PESOS URUGUAYOS CIENTO VEINTINUEVE MIL TRESCIENTOS VEINTE) a favor de Emisora de Televisión Canal 10.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/08/14", "file_id": "9210-015773-13", "resolution_number": "639/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 129.320,oo a favor de Emisora de Televisión Canal 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09e183c58b9afece83257bc800751cda?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 97,60 a favor de MUNDO MAC; RESULTANDO: que el 8 de agosto de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 727333; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 97,60 (DOLARES ESTADOUNIDENSES NOVENTA Y SIETE CON 60/100) a favor de MUNDO MAC.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/08/14", "file_id": "9210-016101-13", "resolution_number": "640/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 97,60 a favor de MUNDO MAC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83f4778cd155e29e83257bc800751da5?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Ana María Monzón, C.I. 1.127.511-7, al amparo de la Ley No. 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública) que constan en los expedientes 1001-029591-10 y 1001-042782-12; RESULTANDO: que el 13 de agosto de 2013 la Prosecretaría General a sus efectos solicita prorrogar el plazo para brindar la información, debido a la complejidad de la misma; CONSIDERANDO: 1o.) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Ana María Monzón, C.I. 1.127.511-7.- 2.- Comuníquese a la Unidad de Acceso a la Información de la Secretaría General - quién notificará al interesado- y pase a la Prosecretaría General a sus efectos.-", "date": "2013/08/14", "file_id": "1090-001774-13", "resolution_number": "641/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Ana María Monzón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c7a972e22f5542c83257bc70062b5cc?OpenDocument"}
{"approval_date": "14/8/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de febrero del presente año del Centro de Fotografía de Montevideo; RESULTANDO: 1o.) que por dicha nota expresa que fue seleccionado en conjunto con el Instituto de Investigaciones Estéticas de la Universidad Autónoma de México (UNAM) para el Proyecto de Cooperación \"Conservación del Patrimonio Fotográfico del Uruguay. Una propuesta estratégica de formación y difusión para la preservación de imágenes\", auspiciado por AUCI (Agencia Uruguay de Cooperación Internacional) y Amexid (Agencia mexicana de cooperación); 2o.) que además destaca que dicho Proyecto tiene dos fases una de las cuales es el seminario de conservación fotográfica que se llevará a cabo en Montevideo en el que participarán el Centro de Fotografía y personas de varios departamentos de nuestro país, dictándose los talleres por expertos mexicanos; 3o.) que para cubrir gastos de alimentación y transporte de los participantes uruguayos y extranjeros se generó la Solicitud SEFI Nº 34271, por la suma de $ 120.000,oo; 4o.) que el 13/8/13, la División Información y Comunicación eleva estas actuaciones a fin de autorizar la creación de la Partida Especial; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar al Centro de Fotografía de Montevideo una Partida Especial por la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL) de acuerdo a lo expresado en la parte expositiva de la presente Resolución.- 2.- Establecer que la citada erogación se atienda con cargo a la Solicitud SEFI Nº 34271, de 13/08/13.- 3.- Comuníquese a la División Información y Comunicación, al Centro de Fotografía de Montevideo, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2013/08/14", "file_id": "1071-001791-13", "resolution_number": "642/13/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Centro de Fotografía de Montevideo una Partida Especial por la suma de $ 120.000,oo para atender gastos con motivo de la realización del seminario de conservación fotográfica del Proyecto de Cooperación \"Conservación del Patrimonio Fotográfico del Uruguay. Una propuesta estratégica de formación y difusión para la preservación de imágenes\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78c8956a0814d7dc83257bc80075238c?OpenDocument"}
