{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 140 en la Feria Especial Catedral, otorgado a la Sra. Tatiana Torterolo; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de agosto de 2013; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de agosto de 2013, el permiso para el puesto de venta Nº 140 en la Feria Especial Catedral, otorgado a la Sra. TATIANA TORTEROLO, C.I. Nº 3.416.143-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/08/27", "file_id": "7300-005589-08", "resolution_number": "345/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. TATIANA TORTEROLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8e5744e1a44495a83257bd400487b25?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Comisión Administradora del Mercado Modelo, de contar con una partida especial por la suma de $ 50.000, para atender los gastos de la inscripción para el Gerente de la CAMM que participará en el marco del 28º Congreso Mundial de Mercados de Abastecimiento en Santiago de Chile, entre el 22 y 26 de octubre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 34323; CONSIDERANDO: que por Resolución Nº 3091/10 de 12 de julio de 2010, se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 50.000 (pesos uruguayos cincuenta mil) a la Comisión Administradora del Mercado Modelo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 34323. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Comisión Administradora del Mercado Modelo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/08/27", "file_id": "2500-002794-13", "resolution_number": "346/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO MODELO SEFI 34323", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bcf6cc0c07b467183257bd400487b3f?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de 3.552,77 Euros a la Oficina de Imagens-Cmunicaçao e Educaçao, como complemento para el Proyecto \"Comunica@Escola Mercosul\" para su financiación, en el marco del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; 2o.) que este gasto se realiza al amparo del procedimiento previsto en el artículo 42 del TOCAF y el Contrato de Subvención DCI-NSA/2008/156-608 anexo IV \"Procedimientos de celebración de contratos aplicables por los beneficiarios de subvenciones en el marco de la acción exterior de la Comunidad Europea; 3o.) que la Unidad Gestión Presupuestal del Departamento, realizó la solicitud SEFI Nº 161496 por la suma de $ 104.812,83 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las potestades delegadas por Resolución Nº 3796/10, de 23 de agosto de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de 3.552,77 Euros (tres mil quinientos cincuenta y dos con 77/100 euros), a la Oficina de Imagens-Cmunicaçao e Educaçao, por las razones mencionadas en la parte expositiva de la presente resolución, a: BANCO DO BRASIL, Belo Horizonte Agencia 3858-X Cuenta 11897-4 SWIFT: BRASBRRJBHE Titular: Oficina de Imagens-Cmunicaçao e Educaçao Domicilio: Rua Salinas 1101-Bairrio Santa Tereza 2.- La erogación de referencia equivalente a la suma de $ 104.812,83 (pesos uruguayos ciento cuatro mil ochocientos doce con 83/100), será atendida de acuerdo a la solicitud SEFI Nº 161496. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/08/27", "file_id": "1030-001384-13", "resolution_number": "347/13/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "GIRO BANCARIO Oficina Imagens-Comunicacao e educacao", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3999ca5aa92c5ed583257bd400617df4?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de € 10.569 a la Cooperativa de Trabajo Generar Limitada, como complemento para el Proyecto \"Fortaleciendo la competitividad de emprendimientos productivos rurales y urbanos de la Provincia de Tucumán Noroeste de Argentina\" para su financiación hasta un máximo de € 55.000, en el marco del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; 2o.) que este gasto se realiza al amparo del procedimiento previsto en el artículo 42 del TOCAF y el Contrato de Subvención DCI-NSA/2008/156-608 anexo IV \"Procedimientos de celebración de contratos aplicables por los beneficiarios de subvenciones en el marco de la acción exterior de la Comunidad Europea; 3o.) que la Unidad Gestión Presupuestal del Departamento, realizó la solicitud SEFI Nº 161497 por la suma de $ 311.803,69 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las potestades delegadas por Resolución Nº 3796/10, de 23 de agosto de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de € 10.569 (diez mil quinientos sesenta y nueve euros), a la Cooperativa de Trabajo Generar Limitada, por las razones mencionadas en la parte expositiva de la presente resolución, a: BANCO SANTANDER RÍO, San Miguel de Tucumán, República Argentina IBAN: ES 14 00495494812210155032 SWIFT: BSCHESMM - Cuenta Nº 15503 Titular: Cooperativa de Trabajo Generar Limitada Cuenta: Nº 225-011705/4 2.- La erogación de referencia equivalente a la suma de $ 311.803,69 (pesos uruguayos trescientosonce mil ochocientos tres con 69/100), será atendida de acuerdo a la solicitud SEFI Nº 161497. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/08/27", "file_id": "1030-001405-13", "resolution_number": "348/13/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "GIRO BANCARIO Cooperativa de Trabajo Generar Limitada", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00b8c6901648b6083257bd400617e5a?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa Hidden Security de $ 68.320,oo; RESULTANDO: 1o.) que el mismo responde al asesoramiento en sistematización de las comunicaciones y centro de comando para la Gestión de Seguridad Integral del Mercado; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 161508; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 68.320,oo (pesos uruguayos sesenta y ocho mil trescientos veinte), impuestos incluidos, a favor de la empresa HIDDEN SECURITY. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 161508. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2013/08/27", "file_id": "2500-001481-13", "resolution_number": "349/13/2500", "subcategory": "GASTO Y PAGO", "summary": "HIDDEN SECURITY SEFI 161508", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00aa72cd925c7d1983257bd40064a6a4?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Paula Perdomo, C.I. Nº 4.049.138-0, titular del permiso de explotación de los puestos de venta Nº C599S y C600, sábado en la Feria Especial de Villa Biarritz, y Nº 029 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubino Sr. José Conde, C.I. Nº 1.805.381-5; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº C599S y C600, sábado en la Feria Especial de Villa Biarritz, y Nº 029 en la Feria Especial del Parque Rodó, a favor del Sr. JOSE CONDE, C.I. Nº 1.805.381-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/08/27", "file_id": "7300-001508-12", "resolution_number": "350/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. JOSE CONDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cae12259d48506583257bd40064a700?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor de la Mtra. Directora Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia); RESULTANDO: 1o.) que por las mismas solicita se autorice el pago por concepto de cachet de la suma de U$S 1.386,36 impuestos incluidos, por la participación de la referida artista en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013; 2o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución en tal sentido; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 161485 a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos), impuestos incluidos, equivalente a $ 30.562,31 (pesos uruguayos treinta mil quinientos sesenta y dos con treinta y un centésimos), a la fecha de liquidación, en concepto de cachet, a favor de la Mtra. Directora Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia), por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 161485 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2013/08/27", "file_id": "4251-000895-13", "resolution_number": "359/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por la suma de U$S 1.386,36 a favor de la Mtra. Directora Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia), por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fda159e535cbfc5e83257bd700556f50?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor del violinista Sr. Cataldo De Palma, Pasaporte Nº YA01731589 (Italia), del violonchelista Sr. Francesco Montarulli, Pasaporte Nº B440959 (Italia) y el contrabajista Sr, Milton Masciadri, Pasaporte Nº YA2097910 (Italia); RESULTANDO: 1o.) que por las mismas solicita se autorice el pago por concepto de cachet de la suma de U$S 1.386,36 impuestos incluidos, a cada uno de los citados artistas por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013; 2o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución en tal sentido; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputaciones SEFI Nos. 161487, 161488 y 161489 a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos), impuestos incluidos, equivalente a $ 30.562,31 (pesos uruguayos treinta mil quinientos sesenta y dos con treinta y un centésimos), a la fecha de liquidación, en concepto de cachet, a favor de cada uno de los siguientes artistas, por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013: - violinista Sr. Cataldo De Palma, Pasaporte Nº YA01731589 (Italia); - violonchelista Sr. Francesco Montarulli, Pasaporte Nº B440959 (Italia); - contrabajista Sr. Milton Masciadri, Pasaporte Nº YA2097910 (Italia).- 2.- Establecer que las erogaciones citadas en el numeral precedente, se encuentran previstas por Solicitudes SEFI Nº 161487, 161488 y 161489 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2013/08/27", "file_id": "4251-000942-13", "resolution_number": "360/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por la suma de U$S 1.386,36 a favor del violinista Sr. Cataldo De Palma, Pasaporte Nº YA01731589 (Italia), del violonchelista Sr. Francesco Montarulli, Pasaporte Nº B440959 (Italia) y el contrabajista Sr, Milton Masciadri, Pasaporte Nº YA2097910 (Italia), por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20385c0364e62b8483257bd7005570fa?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Internacional convocada para la construcción del \"Segundo Paquete de Obras – PSU IV – Préstamos BID 1819/OC-UR y 2605/OC-UR, Lote 3, Emisario Subacuático\", Obra 2.4, correspondiente al Proyecto del Sistema de Disposición Final Oeste del Saneamiento de Montevideo; RESULTANDO: 1o.) que del estudio documental de las ofertas presentadas surgió que la correspondiente al Consorcio ESPINA – AQUALIA fue la de menor precio, no obstante lo cual supera ampliamente el valor de referencia estimado para el llamado; 2o.) que ante la situación indicada, por Resolución No. 21/13 de fecha 2 de enero de 2013 se dispuso promover negociaciones con dicha empresa licitante, a fin de que aproximara sus precios a los estimados por esta administración departamental designando los representantes para dicho proceso, extremo que fue conformado por el Banco Interamericano de Desarrollo, según Nota de dicha Institución que luce agregada a fs. 909 y 910 de estas actuaciones; 3o.) que dichos representantes informan que al cabo de varias reuniones de negociación no se pudo arribar a un acuerdo satisfactorio para ambas partes, a pesar de las varias concesiones recíprocas que se ofrecieron dentro de las consideradas admisibles en función de la complejidad de los trabajos y las condiciones actuales del mercado de este tipo de obra de ingeniería; CONSIDERANDO: 1o.) que dada la importancia y necesidad de avanzar rápidamente en la construcción de la obra licitada, pues se encuentran adjudicadas y en pleno proceso de construcción otras que en conjunto con ésta, conforman el Sistema de Disposición Final Oeste del Saneamiento de Montevideo, a saber, el Lote1, “Estaciones de Bombeo y Planta de Pretratamiento”, Obras 2.1 y 2.3, y Lote 2, “Conducciones”, Obra 2.2, los señalados representantes entienden que corresponde proceder a adjudicar los trabajos al citado Consorcio, de acuerdo a la oferta original que presentara en la Licitación Pública en las condiciones del llamado aprobado por Resolución No. 5.947/11 de 26 de diciembre de 2011, pero eliminando el Rubro 2.3, “Derivación de emergencia y acceso a emisario”; 2o.) que dicha reducción resulta posible pues el Pliego de Condiciones que rigió la licitación, en su Sección VI – Requisitos de las Obras, Parte B - Especificaciones Técnicas -, Capítulo III – Instrucciones Técnicas -, art. 7.5 – Criterios para la Certificación, establece que el Rubro 2.3 debía ser cotizado como opcional, siendo discrecional de la Administración su adjudicación; 3o.) que no obstante lo expresado y dado el importante esfuerzo financiero y económico que significará para la Intendencia de Montevideo la adjudicación de las obras, los Directores negociantes recomiendan considerar un porcentaje de imprevistos de solamente el 5 % (cinco por ciento) en todas y cada una de las monedas de cotización de los trabajos por parte del Consorcio; 4o.) que finalmente y en concordancia con la necesidad de proceder rápidamente a la construcción de la obra, los representantes de la Administración sugieren que se establezca en la resolución de adjudicación (y en el posterior contrato) que el contratista deberá realizar los mayores esfuerzos a su alcance para disminuir el plazo máximo de 30 (treinta) meses establecido para las obras en el Pliego de Condiciones (Sección VI – Requisitos de las Obras -, Parte B – Especificaciones Técnicas -, Capítulo III – Instrucciones Técnicas -, art. 1.10 – Plazo de ejecución del contrato -) a cuyos efectos, además de realizar el diseño ejecutivo del proyecto básico detallado licitado de carácter obligatorio, la Administración aceptará que desarrolle un proyecto variante dentro de las alternativas previstas en el Pliego de Condiciones, a condición de que el diseño resultante implique una sensible reducción del plazo de construcción y del costo total de la obra. El potencial proyecto variante será analizado por una Comisión Asesora que se designará al efecto, quien podrá aceptarlo o rechazarlo a su solo y exclusivo criterio no reconociéndose en ningún caso cualquier tipo de pago extra por este concepto; 5o.) que según Nota CSC/CUR-WSA-1663/2013, de fecha 8 de agosto de 2013, el Banco Interamericano de Desarrollo expresa que no tiene observaciones que formular a la solicitud de adjudicación de la licitación de referencia al Consorcio Espina-Aqualia, en los términos informados por esta Administración; 6o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó las imputaciones SEFI Nos. 161.419 y 161.420 por las sumas de $ 7.000.000,oo (pesos uruguayos siete millones) y U$S 250.000,oo (dólares americanos doscientos cincuenta mil) equivalentes a $ 5:405.750,oo (pesos uruguayos cinco millones cuatrocientos cinco mil setecientos cincuenta) respectivamente; 7o.) que la Comisión Supervisora de Contrataciones resolvió compartir el informe de adjudicación realizado por los negociadores designados especialmente para la ocasión, habiéndose cumplido con todas las normas legales y contractuales aplicables al caso; 8o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se adjudique la obra de referencia en la forma sugerida por la comisión negociadora actuante;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Adjudicar al Consorcio ESPINA - AQUALIA la construcción del \"Lote 3 Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR\", en un todo de acuerdo con los Pliegos de Condiciones, su Oferta y demás documentos que rigieron la respectiva licitación pública, pero eliminando el Rubro 2.3 “Derivación de emergencia y acceso a emisario”, extremo que encuentra su fundamentación en la Sección VI – Requisitos de las Obras – Parte B - Especificaciones Técnicas – Capítulo III – Instrucciones Técnicas – artículo 7.5 – Criterios para la Certificación, de los recaudos que regularon el llamado, donde se preveía que el citado rubro debía cotizarse como opcional, reservándose la Administración el derecho a adjudicarlo o no, lo que arroja los siguientes montos: Total de Oferta en Pesos $155:581.432,oo Monto Imponible$45:065.447,oo Leyes Sociales (70,8 % de Monto Imponible)$31:906.336,48 Subtotal de Adjudicación en Pesos con Leyes Sociales$187:487.768,48 Subtotal de Adjudicación en Dólares EstadounidensesU$S19:058.807,00 Subtotal de Adjudicación en Euros€13:911.488,00 5% - Imprevistos en Pesos incluyendo Leyes Sociales$ 9:374.388,42 5% - Imprevistos en Dólares Estadounidenses U$S952.940,35 5% - Imprevistos en Euros€695.574,40 Total de Adjudicación en Pesos incluyendo Leyes Sociales e Imprevistos (5%)$196:862.156,90 Total de Adjudicación en Dólares Estadounidenses incluyendo Imprevistos (5%)U$S20:011.747,35 Total de Adjudicación en Euros incluyendo Imprevistos (5%)€14:607.062,40 2o.-El Contratista hará los mayores esfuerzos a su alcance para disminuir el plazo máximo previsto para las obras en el Pliego de Condiciones (30 meses, Sección VI – Requisitos de las Obras – Parte B: - Especificaciones Técnicas – Capítulo III – Instrucciones Técnicas – art. 1.10 – Plazo de ejecución del contrato) a cuyos efectos, además de realizar el proyecto ejecutivo del diseño básico detallado, la Intendencia de Montevideo aceptará que desarrolle un proyecto alternativo dentro de las modalidades indicadas en el Pliego de Condiciones, a condición de que implique una sensible reducción de los plazos de obra y de su costo total. La presentación del proyecto variante será analizada por la Administración Departamental y podrá aceptarlo o rechazarlo, a su solo criterio, no reconociendo en cualquiera de los casos ningún pago extra por este concepto. 3o.-Disponer que agotados los rubros previstos deberán volver las actuaciones para la imputación complementaria. 4o.-Encomendar a la Unidad Ejecutora del Plan de Saneamiento que curse comunicación de la presente Resolución al Banco Interamericano de Desarrollo. 5o.-Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; cumplido pase a Contaduría General para el contralor e intervención del gasto y su posterior remisión a la Unidad Ejecutora del Plan de Saneamiento para la notificación al adjudicatario y al restante licitante.", "date": "2013/08/27", "file_id": "6370-003303-10", "resolution_number": "3884/13", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica al Consorcio ESPINA - AQUALIA la construcción del \"Lote 3 Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a87bf8af2633502183257beb00481509?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir entre la Intendencia de Montevideo y la Asociación Civil “Asociación de Amigos de la Corporación Oeste Verde de Montevideo”; RESULTANDO: que el mismo tiene por objeto conceder a dicha Asociación, el uso del local denominado CIM- La Barra, ubicado sobre la Rambla Costanera de Santiago Vázquez, como área de exposición y comercialización de productos del Montevideo Oeste en el marco de un proceso de mejora de calidad y comercialización de los productos naturales de la región; CONSIDERANDO: que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Aprobar el siguiente texto de Convenio de concesión de uso del local Centro de Información y Mercado de Productos Locales La Barra (CIM-La Barra) : CONVENIO. En la ciudad de Montevideo, el ........ del año dos mil trece, entre: POR UNA PARTE: La Intendencia de Montevideo, representada en este acto por .................., en su calidad de .......... del Departamento de Desarrollo Económico e Integración Regional, con domicilio en esta ciudad en Avda. 18 de Julio Número 1360, inscripta en el Registro Único Tributario con el No. 211763350018, (en adelante se le denominará IdeM), y POR OTRA PARTE: la Asociación Civil “Asociación de Amigos de la Corporación Oeste Verde de Montevideo” (en adelante la Asociación), R.U.T. número …........................, representada en este acto por …....................., con domicilio en …..........................: quienes acuerdan: PRIMERO (Antecedentes): I) El Presente convenio se inscribe dentro de las actividades que realiza el Departamento de Desarrollo Económico e Integración Regional, por intermedio de la Unidad Proyectos de Desarrollo Local, en incorporar todo lo que fue el Proyecto “Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de Montevideo”, desarrollando a partir del convenio de financiación efectuado con la Unión Europea (URY / B/ - 3100/00/00007). Consideramos que el trabajo en conjunto entre la IdeM y la Asociación se ha venido desarrollando desde los inicios del proyecto, el cual creó varios puntos de referencia en el pueblo para distintas actividades, uno de ellos es el Centro de Información y Mercado de Productos Locales La Barra (en adelante CIM- La Barra), al que se referirá el presente convenio. Se propone la utilización de las instalaciones del CIM- La Barra como área de exposición y comercialización de productos del Montevideo Oeste en el marco de un proceso de mejora de calidad y comercialización de los productos naturales de la región. A través de estas medidas se prevé la generación de nuevos puestos de trabajo, que contribuyan a mejorar la condición socioeconómica de los beneficiarios, y a brindar productos artesanales de calidad a los visitantes y a la población local. SEGUNDO (Objeto): El objeto del presente convenio es conceder a la Asociación, el uso del local denominado CIM- La Barra, de acuerdo con los propósitos enunciados en la Cláusula Primera de este instrumento. TERCERO (Destino): El destino del inmueble concedido será como área de exposición y comercialización de productos de Montevideo Oeste en el marco de un proceso de mejora de calidad y comercialización de productos naturales de la región. Con la finalidad de cumplir con los cometidos establecidos en la cláusula primero (antecedentes), la Asociación habrá de desarrollar propuestas culturales, turísticas y sociales de acuerdo a criterios establecidos en presente convenio. CUARTO (Gestión): La gestión del CIM- La Barra estará a cargo de la Asociación, la cual podrá evaluando las circunstancias del caso, determinar las condiciones de uso del mismo, de conformidad con el objeto de este convenio. QUINTO (Responsabilidades de la Asociación): La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada con sus integrantes, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de las cuales la IdeM es por completo ajena. La Asociación deberá cumplir la normativa nacional y departamental establecida para la habilitación y el funcionamiento del local, de acuerdo al destino que se le otorgue a las instalaciones obligándose a mantener el local en perfectas condiciones de uso como asimismo mantener el entorno y alrededores del mismo, haciéndose cargo de los gastos generados; SEXTO (Precario): El presente convenio tiene carácter de precario y revocable, pudiendo la IdeM solicitar la devolución del bien en cualquier momento. SÉPTIMO (Plazo): El plazo de vigencia del presente convenio es hasta el 30 de junio de 2015. OCTAVO (Mora Automática): La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como para la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. NOVENO (Rescisión): El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IdeM. Se considerará que la Asociación ha incurrido en el incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IdeM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que la Asociación declara conocer y aceptar. DÉCIMO (Domicilios Especiales): Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO (Comunicaciones): Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO (Representación): “La Asociación” acredita la representación invocada según..................... expedido el día....... por el/la Escribano/a.......................... Y en prueba de conformidad, se firman tres ejemplares del mismo a tener en el lugar y fecha indicados en el acápite. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el convenio cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General; a las Divisiones Asesoría Jurídica, y Promoción Económica; y pase a la Unidad Proyectos Desarrollo Local para su suscripción y conocimiento del Servicio de Escribanía.", "date": "2013/08/27", "file_id": "2514-000013-10", "resolution_number": "3885/13", "subcategory": "VARIOS", "summary": "Aprobar el texto de Convenio a suscribir con la Asociación Civil “Asociación de Amigos de la Corporación Oeste Verde de Montevideo” por la concesión de uso del local Centro de Información y Mercado de Productos Locales La Barra (CIM-La Barra).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/971a805ad37e6cff83257beb004833ce?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas propicia enajenar el predio propiedad de esta Intendencia, empadronado con el Nº 426.701 resultante del fraccionamiento del Padrón Nº 162.133 (mayor área), sito con frente a la calle Emilio Raña entre las de Jaime Cibils y Mariano Moreno, a la Cooperativa de Vivienda COVIVENUS; RESULTANDO: 1º) que por Resolución Nº 2281/12 del 4/VI/12 se concedió el cuidado del citado padrón a FUCVAM, hasta tanto no fuera adjudicado a la mencionada Cooperativa, para la construcción de viviendas; 2º) que el Servicio de Tierras y Viviendas informa que: a) de acuerdo con lo establecido en el Art. 5º del Decreto Nº 24.654 del 17/IX/90 de creación de la Cartera de Tierras para Vivienda se solicitó a la Dirección Nacional de Catastro la tasación del inmueble de referencia a los efectos de la enajenación, quedando establecida en 967.156,34 U.I.; b) el pago se realizará al contado directamente por el Organismo financiador a la Intendencia, simultáneamente con la escritura del inmueble y c) los fondos se verterán en la cuenta extrapresupuestal de la Cartera de Tierras Nº 11300566; 3º) que la División Tierras y Hábitat entiende que correspondería promover Proyecto de Decreto a la Junta Departamental; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano en virtud de lo dispuesto en la Ley Orgánica Nº 9.515 de 28/X/35 Art. 37, numeral 2º, eleva las actuaciones para solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo para enajenar el predio empadronado con el Nº 426.701, sito con frente a la calle Emilio Raña entre las de Jaime Cibils y Mariano Moreno, a la Cooperativa de Vivienda COVIVENUS, por la suma de 967.156,34 (novecientos sesenta y siete mil ciento cincuenta y seis unidades indexadas con tres mil cuatrocientas diezmilésimas).- Artículo 2°.- Establécese como forma de pago al contado una vez se haga efectivo el préstamo por parte del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente.-.- Artículo 3º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2013/08/27", "file_id": "4149-003151-11", "resolution_number": "3886/13", "subcategory": "ENAJENACIONES", "summary": "Proyecto de Decreto a la Junta Departamental de Montevideo para enajenar el predio Padrón Nº 426.701, sito con frente a la calle Emilio Raña entre las de Jaime Cibils y Mariano Moreno, a la Cooperativa de Vivienda COVIVENUS.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d076a45f7b757c83257beb00480172?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Administración Nacional de Educación Pública solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 425.633, sito con frente a las calles Pedro F. Berro Nº 773 y Jaime Zudáñez Nº 2730, según gráficos del Ing. Ivo De Magalhaes (Liceo Nº 7 \"Joaquín Suárez\"); RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que: a) se trata de la demolición total de las obras existentes y posterior construcción de un nuevo edificio; b) la División Planificación Territorial expresa su conformidad con el inicio solicitado y c) los aspectos de seguridad e higiene serán evaluados con el correspondiente permiso de construcción; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde condicionar la autorización, estableciendo que será responsabilidad del propietario y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 días para la presentación del mismo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por la Administración Nacional de Educación Pública, en el predio empadronado con el Nº 425633, sito con frente a las calles Pedro F. Berro Nº 773 y Jaime Zudáñez Nº 2730, según gráficos del Ing. Ivo De Magalhaes (Liceo Nº 7 \"Joaquín Suárez\").- 2º.- Establecer que será responsabilidad del propietario y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 días para la presentación del mismo.- 3º.- Facúltase a la Dirección General del Departamento de Acondicionamiento Urbano a autorizar nuevos plazos para la presentación del Permiso de Construcción en el caso que el Estudio de Impacto Territorial no hubiera concluido.- 4º.- Comuníquese al Municipio CH y al Servicio Centro Comunal Zonal Nº 5.y pase al Servicio de Contralor de la Edificación.-", "date": "2013/08/27", "file_id": "4113-007067-13", "resolution_number": "3887/13", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se autoriza, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por la Administración Nacional de Educación Pública, en el predio empadronado con el Nº 425.633, sito con frente a las calles Pedro F. Berro Nº 773 y Jaime Zudáñez Nº 2730, según gráficos del Ing. Ivo De Magalhaes (Liceo Nº 7 \"Joaquín Suárez\").-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/929f94e38940fc3d83257beb0048016f?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la comunicación de la Alcaldesa del Municipio C, Sra. Miriam Rodríguez, referida al inmueble de propiedad departamental Padrón Nº 57.650, ubicado en la Avda. Dr. Luis Alberto de Herrera Nº 4553; RESULTANDO: 1o.) que la señora Alcaldesa solicita, en atención a las necesidades locativas, y para mejor funcionamiento de esa autoridad local, que el inmueble de referencia sea asignado a dicho Municipio; 2º) que asimismo se informa que el Gobierno Municipal C dispone de los recursos presupuestales para el mejoramiento de las edificaciones existentes en el predio; CONSIDERANDO: que de acuerdo con el Artículo 20 de la Ley Nº 18.567 de 13 de setiembre de 2009, y el Artículo 26 del Decreto Nº 33.209, promulgado por Resolución Nº 5.587/09 de 28 de diciembre de 2009, el Gobierno Departamental proveerá a los Municipios de los recursos humanos y materiales a los efectos del cumplimiento de los cometidos a su cargo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Afectar al Gobierno Municipal C el inmueble de propiedad departamental Padrón Nº 57.650, ubicado en la Avda. Dr. Luis Alberto de Herrera Nº 4553 (Zona Nº 15), para la instalación de sus oficinas y dependencias.- 2. Comuníquese a la Junta Departamental; a todos los Departamentos; a las Divisiones Espacios Públicos y Edificaciones, Información y Comunicación, Asesoría Jurídica, y Artes y Ciencias; al Servicio de Catastro y Avalúo; y a las Unidades Jardín Botánico y Administradora de los Bienes Inmuebles Departamentales (UABID), y pase al Municipio C a los efectos.-", "date": "2013/08/27", "file_id": "0013-006051-13", "resolution_number": "3888/13", "subcategory": "VARIOS", "summary": "Se afecta al Gobierno Municipal C el inmueble de propiedad departamental Padrón Nº 57.650, ubicado en la Avda. Dr. Luis Alberto de Herrera Nº 4553 (Zona Nº 15), para la instalación de sus oficinas y dependencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ce558b6c622e5f183257beb0047fb5a?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de agosto de 2013, de la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, por la cual solicita se le conceda dos días de licencia anual reglamentaria a partir del 28 de agosto de 2013; RESULTANDO: 1o.) que asimismo sugiere designar al Arq. Gabriel Pereyra para subrogarla; 2o.) que el 20 de agosto de 2013 el Departamento de Planificación da su conformidad a lo solicitado y remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria a partir del 28 de agosto de 2013, a la Directora de la División Planificación Estratégica, ARQ. ANA M. MARTÍNEZ VIDAL, C.I. 1.716.180.- 2. Designar Director Interino de la División Planificación Estratégica a partir del 28 de agosto de 2013 y hasta el reintegro de la titular al ARQ. GABRIEL PEREYRA, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Planificación Estratégica -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informático y pase al Servicio de Administración de Gestión Humana.-", "date": "2013/08/27", "file_id": "6020-000298-13", "resolution_number": "3889/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 28 de agosto de 2013 a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal y se designa al Arq. Gabriel Pereyra para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd264b835e5527a883257beb0047fb09?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de agosto de 2013, de la Unión Nacional de Ciegos del Uruguay (UNCU) solicitando se declare de interés de esta Intendencia la IV Jornadas por una Inclusión Educativa\" denominada \"El Modelo Inclusivo: propuestas y desafíos en la educación de estudiantes con discapacidad visual\" organizada conjuntamente con el Centro de Recursos del CES (Consejo de Educación Secundaria), a llevarse a cabo los días 30 y 31 de agosto de 2013 en la sala Roja de esta Intendencia; RESULTANDO: 1o.) que en dicha nota expresa que la UNCU es una organización que agremia a las personas con discapacidad visual de todo el país y es dirigida por personas ciegas y con baja visión, constituyendo el instrumento más adecuado para defender el ejercicio y goce de los derechos de esa población en virtud que cuenta con una reconocida trayectoria promoviendo acciones tendientes a su inserción social, educativa, laboral y de toda índole y desde el año 2010 con el apoyo del Ministerio de Educación y Cultura en los proyectos de Red MATE (Red de Materiales de Apoyo Tiflo Educativos) con el objetivo de incidir en la inclusión de jóvenes con discapacidad visual en la educación formal; 2o.) que el 14 de agosto de 2013 la Secretaría de Gestión Social para la Discapacidad manifiesta que viene apoyando este emprendimiento por lo cual entiende pertinente otorgar la declaración solicitada; 3o.) que el 14 y el 15 de agosto de 2013, la División Políticas Sociales y el Departamento de Desarrollo Social de conformidad remiten las actuaciones promoviendo la declaración de interés de obrados; 4o.) que el 21 de agosto de 2013 la División Información y Comunicación manifiesta que entiende pertinente conceder la declaración de interés, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia la IV Jornadas por una Inclusión Educativa denominada \"El modelo Inclusivo: propuestas y desafíos de la educación de estudiantes con Discapacidad Visual\", organizada por la Unión Nacional de Ciegos de Uruguay conjuntamente con el Centro de Recursos del CES (Consejo de Educación Secundaria), a llevarse a cabo los días 30 y 31 de agosto de 2013 en la Sala Roja de la Intendencia de Montevideo.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la interesada, al Departamento de Desarrollo Social, a la División Políticas Sociales, a la Secretaría de Gestión Social para la Discapacidad y pase a la División Información y Comunicación.-", "date": "2013/08/27", "file_id": "3140-000757-13", "resolution_number": "3890/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia la IV Jornadas por una Inclusión Educativa denominada \"El modelo Inclusivo: propuestas y desafíos de la educación de estudiantes con Discapacidad Visual\" a llevarse a cabo los días 30 y 31 de agosto de 2013 en la Sala Roja de la Intendencia de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/146fc087c849a02483257beb0047fb56?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Asistente Profesional - Geomática, presentada por la funcionaria Arq. Yenny Espósito, quien se desempeña en la Unidad del Plan de Ordenamiento Territorial; RESULTANDO: que motiva la renuncia el hecho de que la citada funcionaria fue contratada por Resolución Nº 2806/13 de fecha 1º de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Escalafón Especialista Profesional, Subescalafón Especialista Profesional Superior, Carrera Asistente Profesional, Nivel V, presentada por la funcionaria Arq. Yenny Espósito C.I. Nº 3.809.130, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002443-13", "resolution_number": "807/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 22 de julio de 2013 la renuncia al cargo presentada por la funcionaria Arq. Yenny Espósito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc3e9130b3a1eedb83257bd500412454?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Arquitecta, presentada por la funcionaria Arq. Carmen Ridao, quien se desempeña en la División Planificación Territorial; RESULTANDO: que motiva la renuncia el hecho de que al citado funcionario fue contratado por Resolución Nº 2806/13 de fecha 1º de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Escalafón Profesional y Científico, Subescalafón Profesional y Científico Unico, Carrera Arquitecto, Nivel V, presentada por la funcionaria Arq. Carmen Ridao C.I. Nº 2.882.388, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002459-13", "resolution_number": "808/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 22 de julio de 2013, la renuncia al cargo presentada por la funcionaria Arq. Carmen Ridao.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e069631730cc84cd83257bd500412462?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Arquitecto, presentada por el funcionario Arq. Marcelo Bednarik, quien se desempeña en la División Planificación Territorial; RESULTANDO: que motiva la renuncia el hecho de que al citado funcionario fue contratado por Resolución Nº 2909/13 de fecha 8 de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Escalafón Profesional y Científico, Subescalafón Profesional y Científico Unico, Carrera Arquitecto, Nivel III, presentada por el funcionario Arq. Marcelo Bednarik C.I. Nº 3.087.485, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002401-13", "resolution_number": "809/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 22 de julio de 2013, la renuncia al cargo presentada por el funcionario Arq. Marcelo Bednarik.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c22e6426bb581da483257bd500412470?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Arquitecta, presentada por la funcionaria Arq. Araxi Latchinian, quien se desempeña en la División Planificación Territorial; RESULTANDO: que motiva la renuncia el hecho de que la citada funcionaria fue contratada por Resolución Nº 2909/13 de fecha 8 de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Sub-Escalafón Extra, Carrera Arquitecto, Grado SIR 25, presentada por la funcionaria Arq. Araxi Latchinian C.I. Nº 1.752.602, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002438-13", "resolution_number": "810/13/5000", "subcategory": "RENUNCIAS", "summary": "Se aceptaa a partir del 22 de julio de 2013, la renuncia al cargo presentada por la funcionaria Arq. Araxi Latchinian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b1a741cb71d8e3183257bd50041247d?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la Unidad Centro de Educación Inicial; RESULTANDO: 1º.) que solicita se asigne 1 (una) pasantía para estudiante de la Carrera Educador/a Inicial, de conformidad con lo establecido en el Convenio Marco con el CIEP y aprobado por Resolución No. 1343/05 de fecha 15 de marzo de 2005; 2º.) que la Oficina de Pasantías solicita se asigne una pasantía para estudiante del Centro de Investigación y Experimentación Pedagógica, quien desarrollará tareas de apoyo en la Unidad Centro de Educación Inicial; 3º.) que la División Políticas Sociales se manifiesta de conformidad 4º.) que se realizó la solicitud SEFI No. 99.503; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Asignar en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y el Centro de Investigación y Experimentación Pedagógica (CIEP), 1 (una) pasantía para estudiante de la Carrera Educador/a Inicial, para cumplir tareas de apoyo en la Unidad Centro de Educación Inicial.- 2º.-La erogación resultante, será atendida con cargo a la solicitud SEFI No. 99.503.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Centro de Educación Inicial, a sus efectos.-", "date": "2013/08/27", "file_id": "3170-000284-13", "resolution_number": "811/13/5000", "subcategory": "PASANTIAS", "summary": "Se asigna en base al Convenio Marco de Cooperación suscrito entre esta Intendencia Municipal y CIEP, 1 pasantía para estudiante de la Carrera Educador/a Inicial, para cumplir tareas de apoyo en la Unidad Centro de Educación Inicial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05e4f1e072f8365583257bd50041248b?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Silvia Sánchez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo por motivos particulares, por el término de 6 (seis) meses, a partir del 1º de setiembre de 2013; 2º.) que el Servicio Centro Comunal Zonal Nº 14 y el Municipio A se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo a la funcionaria Sra. Silvia Sánchez, C.I. Nº 4.882.124, a partir del 1º de setiembre de 2013 y por el término de 6 (seis) meses.- 2º.-Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Centro Comunal Zonal Nº 14 mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, el Servicio Centro Comunal Zonal Nº 14 deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta posible de sanción.- 4º.-Comuníquese al Municipio A, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 14, a las Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "3360-003817-13", "resolution_number": "812/13/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo a la funcionaria Sra. Silvia Sánchez, a partir del 1º de setiembre de 2013 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be1fea8cbcbb640783257bd500412493?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la desaparición de un \"handy\" en el Servicio Centro Comunal Zonal Nº 1 entre los días 6 y 8 de julio de 2013; RESULTANDO: 1º.) que se radicó denuncia policial y se realizó una investigación de urgencia no surgiendo elementos que permitan el esclarecimiento del hecho ni imputar responsabilidades por omisión o negligencia; 2º.) que la Unidad Asesoría sugiere se dicte resolución disponiendo la instrucción de una investigación administrativa de acuerdo a lo previsto en el Art. R.115 del Volumen II del Digesto; 3º.) que el Municipio B se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el hecho referido en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.- Comuníquese al Municipio B, al Servicio Centro Comunal Zonal Nº 1, y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/08/27", "file_id": "3220-008504-13", "resolution_number": "813/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la desaparición de un \"handy\" en el Servicio Centro Comunal Zonal Nº 1 y establecer la responsabilidades que pudieran corresponder.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a554dcfa0a79864c83257bd500412499?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. María Lourdes Barreto, quien se desempeña en el Servicio de Casinos; RESULTANDO: 1º.) que se le realizó un Tribunal Médico con fecha 7 de diciembre de 2012 que dictaminó que corresponde el cese de la relación laboral a partir de igual fecha, ya que no está apta para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que la Unidad Cuentas Personales informa que la funcionaria no cuenta con causal jubilatoria; 3º.) que correspondería la inclusión en el régimen de los Arts. D.128 y D.129 del Vol. III del Digesto, otorgándole licencia con goce de sueldo por el plazo de 6 (seis) meses, a partir del 7 de diciembre de 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo que la Unidad Cuentas Personales tramite su jubilación por incapacidad laboral ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 7 de diciembre de 2012 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Lourdes Barreto, C.I. N° 1.519.610.- 2º.-Convalidar el otorgamiento a la citada funcionaria de licencia con goce de sueldo mientras se tramita su jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 7 de diciembre de 2012.- 3º.-En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 4º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Casinos, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "7100-006247-12", "resolution_number": "814/13/5000", "subcategory": "LICENCIAS", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria del Servicio de Casinos, Sra. María Lourdes Barreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09a1c73b2debd30083257bd5004130f5?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nos. 17808616, 17816182, 17838914 y 17823741, presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que las mismas ascienden a la suma total de $ 20.680,oo (pesos uruguayos veinte mil seiscientos ochenta), I.V.A incluido, y corresponden al pago de las pólizas de los vehículos pertenecientes a la División Limpieza, Matrículas SIM-2378, SIM-2379, SIM-2380 y SIM-2381, Pólizas Nos. 2224956, 2224951, 2224725 y 2224954, respectivamente, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 161.175; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo establecido en el Art. 33, Nral. 1, lit. C) del T.O.C.A.F., el pago de la suma total de $ 20.680,oo (pesos uruguayos veinte mil seiscientos ochenta), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente al pago de las pólizas de los vehículos pertenecientes a la División Limpieza, Matrículas SIM-2378, SIM-2379, SIM-2380 y SIM-2381, Pólizas Nos. 2224956, 2224951, 2224725 y 2224954, respectivamente, con vigencia al 31 de diciembre de 2013.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 161.175.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/08/27", "file_id": "8963-001515-13", "resolution_number": "815/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, el pago de la suma total de $ 20.680,oo, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente al pago de las pólizas de los vehículos pertenecientes a la División Limpieza, Matrículas SIM-2378, SIM-2379, SIM-2380 y SIM-2381, Pólizas Nos. 2224956, 2224951, 2224725 y 2224954, respectivamente, con vigencia al 31 de diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9a8e0b625bf9efa83257bd5004124a1?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 671/13/5000 de fecha 23 de julio de 2013; RESULTANDO: 1º.) que por la misma se modificó el numeral 2º de la Resolucion Nº 947/11/5000 de fecha 16 de setiembre de 2011, en el sentido que donde decía \"24 (veinticuatro) cuotas\" debía decir \"23 (veintitres) cuotas\"; 2º.) que el Servicio de Liquidación de Haberes solicita dejar sin efecto la Resolución 671/13/5000; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la Resolución Nº 671/13/5000, de fecha 23 de julio de 2013.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Divulgación Científica, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Planetario, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/08/27", "file_id": "5120-006667-13", "resolution_number": "816/13/5000", "subcategory": "RENUNCIAS", "summary": "Se deja sin efecto a partir de la notificación de la presente resolución, la Resolución Nº 671/13/5000, de fecha 23 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac6234f9d1e3708583257bd5004124ac?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Centro de Conferencias; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a varios funcionarios, autorizándoles la realización de hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2013, en virtud del flujo de actividades que dará comienzo en ese período, a la zafra de Congresos y lo estipulado en el reglamento del Centro de Conferencias; 2º.) que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando a los funcionarios cuya nómina luce a fs. 15 la realización de hasta 108 (ciento ocho) horas extras de labor mensuales, a partir del 1º de setiembre y hasta el 31 de diciembre de 2013, debido a la reducción de horas extras decidida por la superioridad; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 108 (ciento ocho) horas extraordinarias de labor mensuales, a partir del 1º de setiembre y hasta el 31 de diciembre de 2013: NOMBRES: C.I. Nº: Juan Rodríguez 1.134.270 Angela Musso 1.510.477 Sandra González 1.458.011 Miriam Ramos 1.748.310 Néstor Miguel 1.799.945 Luis Olid 1.835.933 Alfredo Morales 1.885.850 Laura Mallines 2.990.820 Marcos Olivera 3.734.876 Eduardo Ricardo 3.806.954 Martín Rodríguez 4.494.282 Alicia Bleda 4.483.711 Johana Santana 4.707.276 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Centro de Conferencias, que notificará a los funcionarios y pase al Servicio de Administración de Personal, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/08/27", "file_id": "1031-000077-13", "resolution_number": "817/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Juan Rodríguez y otros, autorizándoles la realización de hasta 108 horas extraordinarias de labor mensuales, a partir del 1º de setiembre y hasta el 31 de diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02b51a7b54e8b31583257bd5004124b7?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Washington Spiniello quien se desempeña en el Servicio de Salubridad Pública, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Spiniello, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013, por el funcionario Sr. Washington Spiniello, C.I. Nº 1.154.694, Credencial Cívica Serie B.M.A. Nº 21412, domiciliado en Dr. Magested Nº 1724.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Liquidación de Haberes, de Salubridad Público, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "4360-014288-13", "resolution_number": "818/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de agosto de 2013, por el funcionario Sr. Washington Spiniello.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74c5ca125f4ac3d683257bd5004124c0?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director de la División Turismo; RESULTANDO: 1º.) que solicita se autorice un viático de $ 2.000,oo (pesos uruguayos dos mil), para solventar los gastos del chofer que lo trasladará junto con la Sra. Beatriz Silva, a la Reunión Anual de Directores de Turismo, el día 21 de agosto de 2013 en el departamento de Rivera; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 34.235; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar a la División Turismo, una partida especial de $ 2.000,oo (pesos uruguayos dos mil), por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud Nº 34.235.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, y remítase a la Contaduría General a sus efectos.-", "date": "2013/08/27", "file_id": "9063-000941-13", "resolution_number": "819/13/5000", "subcategory": "VIATICOS", "summary": "Se asigna a la División Turismo, una partida especial de $ 2.000,oo por concepto de viático del chofer que realizará un traslado al Departamento de Rivera el 21 de agosto de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f965e3ec10631e383257bd5004124ca?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Carlos Lago, quien reviste en el Servicio de Fúnebre y Necrópolis; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según dictamen del Banco de Previsión Social de fecha 10 de junio de 2013, configuró causal jubilatoria por incapacidad total y absoluta, debiendo ser dado de baja a partir del 1º de setiembre de 2013; 2º) que la Unidad Información de Personal informa que dicho funcionario no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física, a partir del 1º de setiembre de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Lago, C.I. Nº 1.824.377, Credencial Cívica Serie B.D.B. Nº 29604, domiciliado en José Llupe Nº 4350.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Fúnebre y Necrópolis, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "4330-003588-12", "resolution_number": "820/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, a partir del 1º de agosto de 2013, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Lago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b0ae7ca4144a16383257bd5004124d3?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Servicio de Imprenta y Reproducción; RESULTANDO: que solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto al funcionario Sr. Cesar Vargas, autorizándole la realización de hasta 90 (noventa) horas extras de labor mensuales y al funcionario Sr. Juan Gutiérrez, autorizándole la realización de hasta 100 (cien) horas extras de labor mensuales, justificadas por la necesidad generada en la División Tránsito de manuales para aspirantes a obtener la licencia de conducir; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando al funcionario Sr. Cesar Vargas la realización de hasta 90 (noventa) horas extras mensuales de labor, y al funcionario Sr. Juan Gutiérrez la realización de hasta 100 (cien) horas extras mensuales de labor, por el mes de julio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar horas extras mensuales de labor, por el mes de julio de 2013, según el siguiente detalle: NOMBRE: C.I. Nº: HORAS: Cesar Vargas 2.504.726 90 (noventa) Juan Gutiérrez 1.834.538 100 (cien) 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Gestión Humana y Recursos Materiales, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/08/27", "file_id": "5330-001058-13", "resolution_number": "821/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sr. Cesar Vargas autorizándolo a realizar 90 horas extras mensuales de labor, y al funcionario Juan Gutiérrez, 80 horas extras de labor mensuales, por el mes de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5a7d626b398ee6783257bd5004124de?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Ramirez, quien se desempeña en la Región Montevideo Este, para acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2013, por el funcionario Sr. Carlos Ramirez, C.I. Nº 1.318.730, Credencial Cívica Serie B.B.A. Nº 24.992, domiciliada en la calle San Martin Nº 5269, pasaje 307.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "4423-002441-13", "resolution_number": "822/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. Carlos Ramírez para acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d86d99aaa688fd8483257bd5004124e6?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Ana Da Fonseca, quien se desempeña en el Servicio de Registro Civil; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total a partir del 8 de abril 2013, debiendo ser dada de baja a partir del 1º de octubre de 2013; 2º.) que la Unidad Información de Personal informa que la funcionaria está cumpliendo una sanción de suspensión, y manifiesta su conformidad en que sea dada de baja a partir del 1º de octubre de 2013; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja por incapacidad física a partir del 1º de octubre de 2013, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ana Da Fonseca, C.I. N° 1.583.166, Credencial Cívica Serie A.I.A. Nº 8400, domiciliada en Pavón Nº 4675.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese a la División Asesoría Jurídica, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Registro Civil, que notificará a la funcionaria; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5130-000434-13", "resolution_number": "823/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física, a partir del 1º de octubre de 2013, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ana Da Fonseca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0888c38c61d200383257bd5004124f1?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Diego Mariño, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: que registró 22 (veintidós) inasistencias sin aviso en el período comprendido entre los meses de mayo y julio de 2013; CONSIDERANDO: 1º.) que la Unidad Sumarios informa que corresponde disponer la instrucción de un sumario administrativo, sin suspensión preventiva, a efectos de determinar su responsabilidad en las inasistencias de que se trata; 2º.) que se estima procedente dictar resolución en tal sentido; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Diego Mariño, C.I. Nº 4.638.153, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, por las inasistencias registradas entre los meses de mayo y julio de 2013.- 2º.-Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Administración de Gestión Humana y Centro Comunal Zonal Nº 9, para la notificación correspondiente, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2013/08/27", "file_id": "3310-013456-13", "resolution_number": "824/13/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario del Servicio C.C.Z. Nº 9, por las inasistencias registradas entre los meses de mayo y julio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/334b7cd911ba45ee83257bd5004124fa?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tecnología de la Información; RESULTANDO: que solicita dejar sin efecto la Resolución Nº 668/13/5000 de fecha 17 de julio de 2013 que asignó 2 (dos) pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 668/13/5000 de fecha 17 de julio de 2013.- 2º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Planificación, a la División Tecnología de la Información, a la Oficina de Pasantías y previa intervención de la Contaduría General, a efectos de actualizar los pagos correspondientes y pase al Servicio de Atención al Usuario, a sus efectos.-", "date": "2013/08/27", "file_id": "6537-000016-13", "resolution_number": "825/13/5000", "subcategory": "PASANTIAS", "summary": "Se deja sin efecto la Resolución Nº 668/13/5000 de fecha 17 de julio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/144016bae82135bd83257bd500412503?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el intento de incendio y rotura de la puerta de un locker en el Servicio Centro Comunal Zonal Nº 12 ocurrido el día 20 de abril de 2013; RESULTANDO: que realizada una investigación de urgencia no aportó elementos que aclaren los hechos sucedidos por lo que correspondería disponer la realización de una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Municipio G, a la División Asesoría de Desarrollo Municipal y Participación, al Servicio Centro Comunal Zonal Nº 12 y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/08/27", "file_id": "3340-005202-13", "resolution_number": "826/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relativos al intento de incendio y rotura de la puerta de un locker en el Servicio Centro Comunal Zonal Nº 12 y deslindar las responsabilidades que puedan surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c453aaca5333031683257bd50041250a?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Elizabeth Gandolfo quien se desempeña en el Servicio de Ingresos Inmobiliarios para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la funcionaria Sra. Gandolfo, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013, por la funcionaria Sra. Elizabeth Gandolfo, C.I. Nº 1.270.318, Credencial Cívica Serie B.T.A. Nº 6929, domiciliada en Monte Caseros Nº 3085.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Liquidación de Haberes, de Salubridad Pública, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento que notificará a la funcionaria y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "2230-032718-13", "resolution_number": "827/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Elizabeth Gandolfo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33e4a8b82b10046f83257bd500412513?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 3516/13 de fecha 12 de agosto de 2013; RESULTANDO: 1º.) que por la misma se promulgó el Decreto Nº 34.740, sancionado el 1º de agosto de 2013; 2º.) que el Departamento de Planificación solicita la modificación de su Numeral 3º, estableciendo que el monto del precio compensatorio, expresado en letras, es de pesos uruguayos cien millones cuatrocientos noventa y tres mil; CONSIDERANDO: las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 3º de la Resolución Nº 3516/13 de fecha 12 de agosto de 2013, estableciendo que el monto del precio compensatorio expresado en letras, es de pesos uruguayos cien millones cuatrocientos noventa y tres mil.- 2º.-Comuníquese a la Junta Departamental de Montevideo, a la Secretaría General, al Municipio C, al Departamento de Acondicionamiento Urbano, a las Divisiones Asesoría Jurídica, Planificación Territorial, a los Servicios de Contralor de la Edificación, Centro Comunal Zonal 3, de Catastro y Avalúo, de Regulación Territorial, a los Equipos Técnicos de Actualización Normativa y de Información Jurídica y pase a al Departamento de Planificación a sus efectos.-", "date": "2013/08/27", "file_id": "6441-002392-11", "resolution_number": "828/13/5000", "subcategory": "VARIOS", "summary": "Se modifica el Numeral 3º de la Resolución Nº 3516/13 de fecha 12 de agosto de 2013, estableciendo que el monto del precio compensatorio, expresado en letras, es de pesos uruguayos cien millones cuatrocientos noventa y tres mil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb684a1bc8a9eb3b83257bd50041251e?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 140 en la Feria Especial Catedral, otorgado a la Sra. Tatiana Torterolo; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de agosto de 2013; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de agosto de 2013, el permiso para el puesto de venta Nº 140 en la Feria Especial Catedral, otorgado a la Sra. TATIANA TORTEROLO, C.I. Nº 3.416.143-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/08/27", "file_id": "7300-005589-08", "resolution_number": "345/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. TATIANA TORTEROLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8e5744e1a44495a83257bd400487b25?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Comisión Administradora del Mercado Modelo, de contar con una partida especial por la suma de $ 50.000, para atender los gastos de la inscripción para el Gerente de la CAMM que participará en el marco del 28º Congreso Mundial de Mercados de Abastecimiento en Santiago de Chile, entre el 22 y 26 de octubre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 34323; CONSIDERANDO: que por Resolución Nº 3091/10 de 12 de julio de 2010, se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 50.000 (pesos uruguayos cincuenta mil) a la Comisión Administradora del Mercado Modelo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 34323. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Comisión Administradora del Mercado Modelo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/08/27", "file_id": "2500-002794-13", "resolution_number": "346/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO MODELO SEFI 34323", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bcf6cc0c07b467183257bd400487b3f?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de 3.552,77 Euros a la Oficina de Imagens-Cmunicaçao e Educaçao, como complemento para el Proyecto \"Comunica@Escola Mercosul\" para su financiación, en el marco del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; 2o.) que este gasto se realiza al amparo del procedimiento previsto en el artículo 42 del TOCAF y el Contrato de Subvención DCI-NSA/2008/156-608 anexo IV \"Procedimientos de celebración de contratos aplicables por los beneficiarios de subvenciones en el marco de la acción exterior de la Comunidad Europea; 3o.) que la Unidad Gestión Presupuestal del Departamento, realizó la solicitud SEFI Nº 161496 por la suma de $ 104.812,83 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las potestades delegadas por Resolución Nº 3796/10, de 23 de agosto de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de 3.552,77 Euros (tres mil quinientos cincuenta y dos con 77/100 euros), a la Oficina de Imagens-Cmunicaçao e Educaçao, por las razones mencionadas en la parte expositiva de la presente resolución, a: BANCO DO BRASIL, Belo Horizonte Agencia 3858-X Cuenta 11897-4 SWIFT: BRASBRRJBHE Titular: Oficina de Imagens-Cmunicaçao e Educaçao Domicilio: Rua Salinas 1101-Bairrio Santa Tereza 2.- La erogación de referencia equivalente a la suma de $ 104.812,83 (pesos uruguayos ciento cuatro mil ochocientos doce con 83/100), será atendida de acuerdo a la solicitud SEFI Nº 161496. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/08/27", "file_id": "1030-001384-13", "resolution_number": "347/13/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "GIRO BANCARIO Oficina Imagens-Comunicacao e educacao", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3999ca5aa92c5ed583257bd400617df4?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de € 10.569 a la Cooperativa de Trabajo Generar Limitada, como complemento para el Proyecto \"Fortaleciendo la competitividad de emprendimientos productivos rurales y urbanos de la Provincia de Tucumán Noroeste de Argentina\" para su financiación hasta un máximo de € 55.000, en el marco del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; 2o.) que este gasto se realiza al amparo del procedimiento previsto en el artículo 42 del TOCAF y el Contrato de Subvención DCI-NSA/2008/156-608 anexo IV \"Procedimientos de celebración de contratos aplicables por los beneficiarios de subvenciones en el marco de la acción exterior de la Comunidad Europea; 3o.) que la Unidad Gestión Presupuestal del Departamento, realizó la solicitud SEFI Nº 161497 por la suma de $ 311.803,69 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las potestades delegadas por Resolución Nº 3796/10, de 23 de agosto de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de € 10.569 (diez mil quinientos sesenta y nueve euros), a la Cooperativa de Trabajo Generar Limitada, por las razones mencionadas en la parte expositiva de la presente resolución, a: BANCO SANTANDER RÍO, San Miguel de Tucumán, República Argentina IBAN: ES 14 00495494812210155032 SWIFT: BSCHESMM - Cuenta Nº 15503 Titular: Cooperativa de Trabajo Generar Limitada Cuenta: Nº 225-011705/4 2.- La erogación de referencia equivalente a la suma de $ 311.803,69 (pesos uruguayos trescientosonce mil ochocientos tres con 69/100), será atendida de acuerdo a la solicitud SEFI Nº 161497. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/08/27", "file_id": "1030-001405-13", "resolution_number": "348/13/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "GIRO BANCARIO Cooperativa de Trabajo Generar Limitada", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00b8c6901648b6083257bd400617e5a?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa Hidden Security de $ 68.320,oo; RESULTANDO: 1o.) que el mismo responde al asesoramiento en sistematización de las comunicaciones y centro de comando para la Gestión de Seguridad Integral del Mercado; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 161508; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 68.320,oo (pesos uruguayos sesenta y ocho mil trescientos veinte), impuestos incluidos, a favor de la empresa HIDDEN SECURITY. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 161508. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2013/08/27", "file_id": "2500-001481-13", "resolution_number": "349/13/2500", "subcategory": "GASTO Y PAGO", "summary": "HIDDEN SECURITY SEFI 161508", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00aa72cd925c7d1983257bd40064a6a4?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Paula Perdomo, C.I. Nº 4.049.138-0, titular del permiso de explotación de los puestos de venta Nº C599S y C600, sábado en la Feria Especial de Villa Biarritz, y Nº 029 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubino Sr. José Conde, C.I. Nº 1.805.381-5; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº C599S y C600, sábado en la Feria Especial de Villa Biarritz, y Nº 029 en la Feria Especial del Parque Rodó, a favor del Sr. JOSE CONDE, C.I. Nº 1.805.381-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/08/27", "file_id": "7300-001508-12", "resolution_number": "350/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. JOSE CONDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cae12259d48506583257bd40064a700?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor de la Mtra. Directora Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia); RESULTANDO: 1o.) que por las mismas solicita se autorice el pago por concepto de cachet de la suma de U$S 1.386,36 impuestos incluidos, por la participación de la referida artista en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013; 2o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución en tal sentido; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 161485 a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos), impuestos incluidos, equivalente a $ 30.562,31 (pesos uruguayos treinta mil quinientos sesenta y dos con treinta y un centésimos), a la fecha de liquidación, en concepto de cachet, a favor de la Mtra. Directora Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia), por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 161485 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2013/08/27", "file_id": "4251-000895-13", "resolution_number": "359/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por la suma de U$S 1.386,36 a favor de la Mtra. Directora Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia), por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fda159e535cbfc5e83257bd700556f50?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor del violinista Sr. Cataldo De Palma, Pasaporte Nº YA01731589 (Italia), del violonchelista Sr. Francesco Montarulli, Pasaporte Nº B440959 (Italia) y el contrabajista Sr, Milton Masciadri, Pasaporte Nº YA2097910 (Italia); RESULTANDO: 1o.) que por las mismas solicita se autorice el pago por concepto de cachet de la suma de U$S 1.386,36 impuestos incluidos, a cada uno de los citados artistas por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013; 2o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución en tal sentido; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputaciones SEFI Nos. 161487, 161488 y 161489 a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos), impuestos incluidos, equivalente a $ 30.562,31 (pesos uruguayos treinta mil quinientos sesenta y dos con treinta y un centésimos), a la fecha de liquidación, en concepto de cachet, a favor de cada uno de los siguientes artistas, por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013: - violinista Sr. Cataldo De Palma, Pasaporte Nº YA01731589 (Italia); - violonchelista Sr. Francesco Montarulli, Pasaporte Nº B440959 (Italia); - contrabajista Sr. Milton Masciadri, Pasaporte Nº YA2097910 (Italia).- 2.- Establecer que las erogaciones citadas en el numeral precedente, se encuentran previstas por Solicitudes SEFI Nº 161487, 161488 y 161489 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2013/08/27", "file_id": "4251-000942-13", "resolution_number": "360/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por la suma de U$S 1.386,36 a favor del violinista Sr. Cataldo De Palma, Pasaporte Nº YA01731589 (Italia), del violonchelista Sr. Francesco Montarulli, Pasaporte Nº B440959 (Italia) y el contrabajista Sr, Milton Masciadri, Pasaporte Nº YA2097910 (Italia), por su participación en el octavo concierto de la Orquesta Filarmónica correspondiente a la Temporada Principal 2013, a realizarse el día 27 de agosto del 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20385c0364e62b8483257bd7005570fa?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Internacional convocada para la construcción del \"Segundo Paquete de Obras – PSU IV – Préstamos BID 1819/OC-UR y 2605/OC-UR, Lote 3, Emisario Subacuático\", Obra 2.4, correspondiente al Proyecto del Sistema de Disposición Final Oeste del Saneamiento de Montevideo; RESULTANDO: 1o.) que del estudio documental de las ofertas presentadas surgió que la correspondiente al Consorcio ESPINA – AQUALIA fue la de menor precio, no obstante lo cual supera ampliamente el valor de referencia estimado para el llamado; 2o.) que ante la situación indicada, por Resolución No. 21/13 de fecha 2 de enero de 2013 se dispuso promover negociaciones con dicha empresa licitante, a fin de que aproximara sus precios a los estimados por esta administración departamental designando los representantes para dicho proceso, extremo que fue conformado por el Banco Interamericano de Desarrollo, según Nota de dicha Institución que luce agregada a fs. 909 y 910 de estas actuaciones; 3o.) que dichos representantes informan que al cabo de varias reuniones de negociación no se pudo arribar a un acuerdo satisfactorio para ambas partes, a pesar de las varias concesiones recíprocas que se ofrecieron dentro de las consideradas admisibles en función de la complejidad de los trabajos y las condiciones actuales del mercado de este tipo de obra de ingeniería; CONSIDERANDO: 1o.) que dada la importancia y necesidad de avanzar rápidamente en la construcción de la obra licitada, pues se encuentran adjudicadas y en pleno proceso de construcción otras que en conjunto con ésta, conforman el Sistema de Disposición Final Oeste del Saneamiento de Montevideo, a saber, el Lote1, “Estaciones de Bombeo y Planta de Pretratamiento”, Obras 2.1 y 2.3, y Lote 2, “Conducciones”, Obra 2.2, los señalados representantes entienden que corresponde proceder a adjudicar los trabajos al citado Consorcio, de acuerdo a la oferta original que presentara en la Licitación Pública en las condiciones del llamado aprobado por Resolución No. 5.947/11 de 26 de diciembre de 2011, pero eliminando el Rubro 2.3, “Derivación de emergencia y acceso a emisario”; 2o.) que dicha reducción resulta posible pues el Pliego de Condiciones que rigió la licitación, en su Sección VI – Requisitos de las Obras, Parte B - Especificaciones Técnicas -, Capítulo III – Instrucciones Técnicas -, art. 7.5 – Criterios para la Certificación, establece que el Rubro 2.3 debía ser cotizado como opcional, siendo discrecional de la Administración su adjudicación; 3o.) que no obstante lo expresado y dado el importante esfuerzo financiero y económico que significará para la Intendencia de Montevideo la adjudicación de las obras, los Directores negociantes recomiendan considerar un porcentaje de imprevistos de solamente el 5 % (cinco por ciento) en todas y cada una de las monedas de cotización de los trabajos por parte del Consorcio; 4o.) que finalmente y en concordancia con la necesidad de proceder rápidamente a la construcción de la obra, los representantes de la Administración sugieren que se establezca en la resolución de adjudicación (y en el posterior contrato) que el contratista deberá realizar los mayores esfuerzos a su alcance para disminuir el plazo máximo de 30 (treinta) meses establecido para las obras en el Pliego de Condiciones (Sección VI – Requisitos de las Obras -, Parte B – Especificaciones Técnicas -, Capítulo III – Instrucciones Técnicas -, art. 1.10 – Plazo de ejecución del contrato -) a cuyos efectos, además de realizar el diseño ejecutivo del proyecto básico detallado licitado de carácter obligatorio, la Administración aceptará que desarrolle un proyecto variante dentro de las alternativas previstas en el Pliego de Condiciones, a condición de que el diseño resultante implique una sensible reducción del plazo de construcción y del costo total de la obra. El potencial proyecto variante será analizado por una Comisión Asesora que se designará al efecto, quien podrá aceptarlo o rechazarlo a su solo y exclusivo criterio no reconociéndose en ningún caso cualquier tipo de pago extra por este concepto; 5o.) que según Nota CSC/CUR-WSA-1663/2013, de fecha 8 de agosto de 2013, el Banco Interamericano de Desarrollo expresa que no tiene observaciones que formular a la solicitud de adjudicación de la licitación de referencia al Consorcio Espina-Aqualia, en los términos informados por esta Administración; 6o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó las imputaciones SEFI Nos. 161.419 y 161.420 por las sumas de $ 7.000.000,oo (pesos uruguayos siete millones) y U$S 250.000,oo (dólares americanos doscientos cincuenta mil) equivalentes a $ 5:405.750,oo (pesos uruguayos cinco millones cuatrocientos cinco mil setecientos cincuenta) respectivamente; 7o.) que la Comisión Supervisora de Contrataciones resolvió compartir el informe de adjudicación realizado por los negociadores designados especialmente para la ocasión, habiéndose cumplido con todas las normas legales y contractuales aplicables al caso; 8o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se adjudique la obra de referencia en la forma sugerida por la comisión negociadora actuante;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Adjudicar al Consorcio ESPINA - AQUALIA la construcción del \"Lote 3 Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR\", en un todo de acuerdo con los Pliegos de Condiciones, su Oferta y demás documentos que rigieron la respectiva licitación pública, pero eliminando el Rubro 2.3 “Derivación de emergencia y acceso a emisario”, extremo que encuentra su fundamentación en la Sección VI – Requisitos de las Obras – Parte B - Especificaciones Técnicas – Capítulo III – Instrucciones Técnicas – artículo 7.5 – Criterios para la Certificación, de los recaudos que regularon el llamado, donde se preveía que el citado rubro debía cotizarse como opcional, reservándose la Administración el derecho a adjudicarlo o no, lo que arroja los siguientes montos: Total de Oferta en Pesos $155:581.432,oo Monto Imponible$45:065.447,oo Leyes Sociales (70,8 % de Monto Imponible)$31:906.336,48 Subtotal de Adjudicación en Pesos con Leyes Sociales$187:487.768,48 Subtotal de Adjudicación en Dólares EstadounidensesU$S19:058.807,00 Subtotal de Adjudicación en Euros€13:911.488,00 5% - Imprevistos en Pesos incluyendo Leyes Sociales$ 9:374.388,42 5% - Imprevistos en Dólares Estadounidenses U$S952.940,35 5% - Imprevistos en Euros€695.574,40 Total de Adjudicación en Pesos incluyendo Leyes Sociales e Imprevistos (5%)$196:862.156,90 Total de Adjudicación en Dólares Estadounidenses incluyendo Imprevistos (5%)U$S20:011.747,35 Total de Adjudicación en Euros incluyendo Imprevistos (5%)€14:607.062,40 2o.-El Contratista hará los mayores esfuerzos a su alcance para disminuir el plazo máximo previsto para las obras en el Pliego de Condiciones (30 meses, Sección VI – Requisitos de las Obras – Parte B: - Especificaciones Técnicas – Capítulo III – Instrucciones Técnicas – art. 1.10 – Plazo de ejecución del contrato) a cuyos efectos, además de realizar el proyecto ejecutivo del diseño básico detallado, la Intendencia de Montevideo aceptará que desarrolle un proyecto alternativo dentro de las modalidades indicadas en el Pliego de Condiciones, a condición de que implique una sensible reducción de los plazos de obra y de su costo total. La presentación del proyecto variante será analizada por la Administración Departamental y podrá aceptarlo o rechazarlo, a su solo criterio, no reconociendo en cualquiera de los casos ningún pago extra por este concepto. 3o.-Disponer que agotados los rubros previstos deberán volver las actuaciones para la imputación complementaria. 4o.-Encomendar a la Unidad Ejecutora del Plan de Saneamiento que curse comunicación de la presente Resolución al Banco Interamericano de Desarrollo. 5o.-Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; cumplido pase a Contaduría General para el contralor e intervención del gasto y su posterior remisión a la Unidad Ejecutora del Plan de Saneamiento para la notificación al adjudicatario y al restante licitante.", "date": "2013/08/27", "file_id": "6370-003303-10", "resolution_number": "3884/13", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica al Consorcio ESPINA - AQUALIA la construcción del \"Lote 3 Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a87bf8af2633502183257beb00481509?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir entre la Intendencia de Montevideo y la Asociación Civil “Asociación de Amigos de la Corporación Oeste Verde de Montevideo”; RESULTANDO: que el mismo tiene por objeto conceder a dicha Asociación, el uso del local denominado CIM- La Barra, ubicado sobre la Rambla Costanera de Santiago Vázquez, como área de exposición y comercialización de productos del Montevideo Oeste en el marco de un proceso de mejora de calidad y comercialización de los productos naturales de la región; CONSIDERANDO: que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Aprobar el siguiente texto de Convenio de concesión de uso del local Centro de Información y Mercado de Productos Locales La Barra (CIM-La Barra) : CONVENIO. En la ciudad de Montevideo, el ........ del año dos mil trece, entre: POR UNA PARTE: La Intendencia de Montevideo, representada en este acto por .................., en su calidad de .......... del Departamento de Desarrollo Económico e Integración Regional, con domicilio en esta ciudad en Avda. 18 de Julio Número 1360, inscripta en el Registro Único Tributario con el No. 211763350018, (en adelante se le denominará IdeM), y POR OTRA PARTE: la Asociación Civil “Asociación de Amigos de la Corporación Oeste Verde de Montevideo” (en adelante la Asociación), R.U.T. número …........................, representada en este acto por …....................., con domicilio en …..........................: quienes acuerdan: PRIMERO (Antecedentes): I) El Presente convenio se inscribe dentro de las actividades que realiza el Departamento de Desarrollo Económico e Integración Regional, por intermedio de la Unidad Proyectos de Desarrollo Local, en incorporar todo lo que fue el Proyecto “Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de Montevideo”, desarrollando a partir del convenio de financiación efectuado con la Unión Europea (URY / B/ - 3100/00/00007). Consideramos que el trabajo en conjunto entre la IdeM y la Asociación se ha venido desarrollando desde los inicios del proyecto, el cual creó varios puntos de referencia en el pueblo para distintas actividades, uno de ellos es el Centro de Información y Mercado de Productos Locales La Barra (en adelante CIM- La Barra), al que se referirá el presente convenio. Se propone la utilización de las instalaciones del CIM- La Barra como área de exposición y comercialización de productos del Montevideo Oeste en el marco de un proceso de mejora de calidad y comercialización de los productos naturales de la región. A través de estas medidas se prevé la generación de nuevos puestos de trabajo, que contribuyan a mejorar la condición socioeconómica de los beneficiarios, y a brindar productos artesanales de calidad a los visitantes y a la población local. SEGUNDO (Objeto): El objeto del presente convenio es conceder a la Asociación, el uso del local denominado CIM- La Barra, de acuerdo con los propósitos enunciados en la Cláusula Primera de este instrumento. TERCERO (Destino): El destino del inmueble concedido será como área de exposición y comercialización de productos de Montevideo Oeste en el marco de un proceso de mejora de calidad y comercialización de productos naturales de la región. Con la finalidad de cumplir con los cometidos establecidos en la cláusula primero (antecedentes), la Asociación habrá de desarrollar propuestas culturales, turísticas y sociales de acuerdo a criterios establecidos en presente convenio. CUARTO (Gestión): La gestión del CIM- La Barra estará a cargo de la Asociación, la cual podrá evaluando las circunstancias del caso, determinar las condiciones de uso del mismo, de conformidad con el objeto de este convenio. QUINTO (Responsabilidades de la Asociación): La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada con sus integrantes, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de las cuales la IdeM es por completo ajena. La Asociación deberá cumplir la normativa nacional y departamental establecida para la habilitación y el funcionamiento del local, de acuerdo al destino que se le otorgue a las instalaciones obligándose a mantener el local en perfectas condiciones de uso como asimismo mantener el entorno y alrededores del mismo, haciéndose cargo de los gastos generados; SEXTO (Precario): El presente convenio tiene carácter de precario y revocable, pudiendo la IdeM solicitar la devolución del bien en cualquier momento. SÉPTIMO (Plazo): El plazo de vigencia del presente convenio es hasta el 30 de junio de 2015. OCTAVO (Mora Automática): La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como para la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. NOVENO (Rescisión): El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IdeM. Se considerará que la Asociación ha incurrido en el incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la IdeM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que la Asociación declara conocer y aceptar. DÉCIMO (Domicilios Especiales): Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO (Comunicaciones): Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO (Representación): “La Asociación” acredita la representación invocada según..................... expedido el día....... por el/la Escribano/a.......................... Y en prueba de conformidad, se firman tres ejemplares del mismo a tener en el lugar y fecha indicados en el acápite. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el convenio cuyo texto se aprueba por el numeral precedente. 3.- Comuníquese a la Secretaría General; a las Divisiones Asesoría Jurídica, y Promoción Económica; y pase a la Unidad Proyectos Desarrollo Local para su suscripción y conocimiento del Servicio de Escribanía.", "date": "2013/08/27", "file_id": "2514-000013-10", "resolution_number": "3885/13", "subcategory": "VARIOS", "summary": "Aprobar el texto de Convenio a suscribir con la Asociación Civil “Asociación de Amigos de la Corporación Oeste Verde de Montevideo” por la concesión de uso del local Centro de Información y Mercado de Productos Locales La Barra (CIM-La Barra).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/971a805ad37e6cff83257beb004833ce?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas propicia enajenar el predio propiedad de esta Intendencia, empadronado con el Nº 426.701 resultante del fraccionamiento del Padrón Nº 162.133 (mayor área), sito con frente a la calle Emilio Raña entre las de Jaime Cibils y Mariano Moreno, a la Cooperativa de Vivienda COVIVENUS; RESULTANDO: 1º) que por Resolución Nº 2281/12 del 4/VI/12 se concedió el cuidado del citado padrón a FUCVAM, hasta tanto no fuera adjudicado a la mencionada Cooperativa, para la construcción de viviendas; 2º) que el Servicio de Tierras y Viviendas informa que: a) de acuerdo con lo establecido en el Art. 5º del Decreto Nº 24.654 del 17/IX/90 de creación de la Cartera de Tierras para Vivienda se solicitó a la Dirección Nacional de Catastro la tasación del inmueble de referencia a los efectos de la enajenación, quedando establecida en 967.156,34 U.I.; b) el pago se realizará al contado directamente por el Organismo financiador a la Intendencia, simultáneamente con la escritura del inmueble y c) los fondos se verterán en la cuenta extrapresupuestal de la Cartera de Tierras Nº 11300566; 3º) que la División Tierras y Hábitat entiende que correspondería promover Proyecto de Decreto a la Junta Departamental; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano en virtud de lo dispuesto en la Ley Orgánica Nº 9.515 de 28/X/35 Art. 37, numeral 2º, eleva las actuaciones para solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo para enajenar el predio empadronado con el Nº 426.701, sito con frente a la calle Emilio Raña entre las de Jaime Cibils y Mariano Moreno, a la Cooperativa de Vivienda COVIVENUS, por la suma de 967.156,34 (novecientos sesenta y siete mil ciento cincuenta y seis unidades indexadas con tres mil cuatrocientas diezmilésimas).- Artículo 2°.- Establécese como forma de pago al contado una vez se haga efectivo el préstamo por parte del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente.-.- Artículo 3º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2013/08/27", "file_id": "4149-003151-11", "resolution_number": "3886/13", "subcategory": "ENAJENACIONES", "summary": "Proyecto de Decreto a la Junta Departamental de Montevideo para enajenar el predio Padrón Nº 426.701, sito con frente a la calle Emilio Raña entre las de Jaime Cibils y Mariano Moreno, a la Cooperativa de Vivienda COVIVENUS.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6d076a45f7b757c83257beb00480172?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Administración Nacional de Educación Pública solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 425.633, sito con frente a las calles Pedro F. Berro Nº 773 y Jaime Zudáñez Nº 2730, según gráficos del Ing. Ivo De Magalhaes (Liceo Nº 7 \"Joaquín Suárez\"); RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que: a) se trata de la demolición total de las obras existentes y posterior construcción de un nuevo edificio; b) la División Planificación Territorial expresa su conformidad con el inicio solicitado y c) los aspectos de seguridad e higiene serán evaluados con el correspondiente permiso de construcción; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde condicionar la autorización, estableciendo que será responsabilidad del propietario y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 días para la presentación del mismo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por la Administración Nacional de Educación Pública, en el predio empadronado con el Nº 425633, sito con frente a las calles Pedro F. Berro Nº 773 y Jaime Zudáñez Nº 2730, según gráficos del Ing. Ivo De Magalhaes (Liceo Nº 7 \"Joaquín Suárez\").- 2º.- Establecer que será responsabilidad del propietario y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 días para la presentación del mismo.- 3º.- Facúltase a la Dirección General del Departamento de Acondicionamiento Urbano a autorizar nuevos plazos para la presentación del Permiso de Construcción en el caso que el Estudio de Impacto Territorial no hubiera concluido.- 4º.- Comuníquese al Municipio CH y al Servicio Centro Comunal Zonal Nº 5.y pase al Servicio de Contralor de la Edificación.-", "date": "2013/08/27", "file_id": "4113-007067-13", "resolution_number": "3887/13", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se autoriza, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por la Administración Nacional de Educación Pública, en el predio empadronado con el Nº 425.633, sito con frente a las calles Pedro F. Berro Nº 773 y Jaime Zudáñez Nº 2730, según gráficos del Ing. Ivo De Magalhaes (Liceo Nº 7 \"Joaquín Suárez\").-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/929f94e38940fc3d83257beb0048016f?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la comunicación de la Alcaldesa del Municipio C, Sra. Miriam Rodríguez, referida al inmueble de propiedad departamental Padrón Nº 57.650, ubicado en la Avda. Dr. Luis Alberto de Herrera Nº 4553; RESULTANDO: 1o.) que la señora Alcaldesa solicita, en atención a las necesidades locativas, y para mejor funcionamiento de esa autoridad local, que el inmueble de referencia sea asignado a dicho Municipio; 2º) que asimismo se informa que el Gobierno Municipal C dispone de los recursos presupuestales para el mejoramiento de las edificaciones existentes en el predio; CONSIDERANDO: que de acuerdo con el Artículo 20 de la Ley Nº 18.567 de 13 de setiembre de 2009, y el Artículo 26 del Decreto Nº 33.209, promulgado por Resolución Nº 5.587/09 de 28 de diciembre de 2009, el Gobierno Departamental proveerá a los Municipios de los recursos humanos y materiales a los efectos del cumplimiento de los cometidos a su cargo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Afectar al Gobierno Municipal C el inmueble de propiedad departamental Padrón Nº 57.650, ubicado en la Avda. Dr. Luis Alberto de Herrera Nº 4553 (Zona Nº 15), para la instalación de sus oficinas y dependencias.- 2. Comuníquese a la Junta Departamental; a todos los Departamentos; a las Divisiones Espacios Públicos y Edificaciones, Información y Comunicación, Asesoría Jurídica, y Artes y Ciencias; al Servicio de Catastro y Avalúo; y a las Unidades Jardín Botánico y Administradora de los Bienes Inmuebles Departamentales (UABID), y pase al Municipio C a los efectos.-", "date": "2013/08/27", "file_id": "0013-006051-13", "resolution_number": "3888/13", "subcategory": "VARIOS", "summary": "Se afecta al Gobierno Municipal C el inmueble de propiedad departamental Padrón Nº 57.650, ubicado en la Avda. Dr. Luis Alberto de Herrera Nº 4553 (Zona Nº 15), para la instalación de sus oficinas y dependencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ce558b6c622e5f183257beb0047fb5a?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de agosto de 2013, de la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, por la cual solicita se le conceda dos días de licencia anual reglamentaria a partir del 28 de agosto de 2013; RESULTANDO: 1o.) que asimismo sugiere designar al Arq. Gabriel Pereyra para subrogarla; 2o.) que el 20 de agosto de 2013 el Departamento de Planificación da su conformidad a lo solicitado y remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria a partir del 28 de agosto de 2013, a la Directora de la División Planificación Estratégica, ARQ. ANA M. MARTÍNEZ VIDAL, C.I. 1.716.180.- 2. Designar Director Interino de la División Planificación Estratégica a partir del 28 de agosto de 2013 y hasta el reintegro de la titular al ARQ. GABRIEL PEREYRA, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Planificación Estratégica -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informático y pase al Servicio de Administración de Gestión Humana.-", "date": "2013/08/27", "file_id": "6020-000298-13", "resolution_number": "3889/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 28 de agosto de 2013 a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal y se designa al Arq. Gabriel Pereyra para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd264b835e5527a883257beb0047fb09?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de agosto de 2013, de la Unión Nacional de Ciegos del Uruguay (UNCU) solicitando se declare de interés de esta Intendencia la IV Jornadas por una Inclusión Educativa\" denominada \"El Modelo Inclusivo: propuestas y desafíos en la educación de estudiantes con discapacidad visual\" organizada conjuntamente con el Centro de Recursos del CES (Consejo de Educación Secundaria), a llevarse a cabo los días 30 y 31 de agosto de 2013 en la sala Roja de esta Intendencia; RESULTANDO: 1o.) que en dicha nota expresa que la UNCU es una organización que agremia a las personas con discapacidad visual de todo el país y es dirigida por personas ciegas y con baja visión, constituyendo el instrumento más adecuado para defender el ejercicio y goce de los derechos de esa población en virtud que cuenta con una reconocida trayectoria promoviendo acciones tendientes a su inserción social, educativa, laboral y de toda índole y desde el año 2010 con el apoyo del Ministerio de Educación y Cultura en los proyectos de Red MATE (Red de Materiales de Apoyo Tiflo Educativos) con el objetivo de incidir en la inclusión de jóvenes con discapacidad visual en la educación formal; 2o.) que el 14 de agosto de 2013 la Secretaría de Gestión Social para la Discapacidad manifiesta que viene apoyando este emprendimiento por lo cual entiende pertinente otorgar la declaración solicitada; 3o.) que el 14 y el 15 de agosto de 2013, la División Políticas Sociales y el Departamento de Desarrollo Social de conformidad remiten las actuaciones promoviendo la declaración de interés de obrados; 4o.) que el 21 de agosto de 2013 la División Información y Comunicación manifiesta que entiende pertinente conceder la declaración de interés, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia la IV Jornadas por una Inclusión Educativa denominada \"El modelo Inclusivo: propuestas y desafíos de la educación de estudiantes con Discapacidad Visual\", organizada por la Unión Nacional de Ciegos de Uruguay conjuntamente con el Centro de Recursos del CES (Consejo de Educación Secundaria), a llevarse a cabo los días 30 y 31 de agosto de 2013 en la Sala Roja de la Intendencia de Montevideo.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la interesada, al Departamento de Desarrollo Social, a la División Políticas Sociales, a la Secretaría de Gestión Social para la Discapacidad y pase a la División Información y Comunicación.-", "date": "2013/08/27", "file_id": "3140-000757-13", "resolution_number": "3890/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia la IV Jornadas por una Inclusión Educativa denominada \"El modelo Inclusivo: propuestas y desafíos de la educación de estudiantes con Discapacidad Visual\" a llevarse a cabo los días 30 y 31 de agosto de 2013 en la Sala Roja de la Intendencia de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/146fc087c849a02483257beb0047fb56?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Asistente Profesional - Geomática, presentada por la funcionaria Arq. Yenny Espósito, quien se desempeña en la Unidad del Plan de Ordenamiento Territorial; RESULTANDO: que motiva la renuncia el hecho de que la citada funcionaria fue contratada por Resolución Nº 2806/13 de fecha 1º de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Escalafón Especialista Profesional, Subescalafón Especialista Profesional Superior, Carrera Asistente Profesional, Nivel V, presentada por la funcionaria Arq. Yenny Espósito C.I. Nº 3.809.130, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002443-13", "resolution_number": "807/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 22 de julio de 2013 la renuncia al cargo presentada por la funcionaria Arq. Yenny Espósito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc3e9130b3a1eedb83257bd500412454?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Arquitecta, presentada por la funcionaria Arq. Carmen Ridao, quien se desempeña en la División Planificación Territorial; RESULTANDO: que motiva la renuncia el hecho de que al citado funcionario fue contratado por Resolución Nº 2806/13 de fecha 1º de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Escalafón Profesional y Científico, Subescalafón Profesional y Científico Unico, Carrera Arquitecto, Nivel V, presentada por la funcionaria Arq. Carmen Ridao C.I. Nº 2.882.388, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002459-13", "resolution_number": "808/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 22 de julio de 2013, la renuncia al cargo presentada por la funcionaria Arq. Carmen Ridao.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e069631730cc84cd83257bd500412462?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Arquitecto, presentada por el funcionario Arq. Marcelo Bednarik, quien se desempeña en la División Planificación Territorial; RESULTANDO: que motiva la renuncia el hecho de que al citado funcionario fue contratado por Resolución Nº 2909/13 de fecha 8 de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Escalafón Profesional y Científico, Subescalafón Profesional y Científico Unico, Carrera Arquitecto, Nivel III, presentada por el funcionario Arq. Marcelo Bednarik C.I. Nº 3.087.485, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002401-13", "resolution_number": "809/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 22 de julio de 2013, la renuncia al cargo presentada por el funcionario Arq. Marcelo Bednarik.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c22e6426bb581da483257bd500412470?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo de Arquitecta, presentada por la funcionaria Arq. Araxi Latchinian, quien se desempeña en la División Planificación Territorial; RESULTANDO: que motiva la renuncia el hecho de que la citada funcionaria fue contratada por Resolución Nº 2909/13 de fecha 8 de julio de 2013, por haber ganado el Concurso Abierto de Oposición y Méritos Nº 732-P2/11, para cubrir cargo de ingreso a la Carrera 5201 – Arquitecto/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional, Grupo Único, Nivel de Ingreso, para cumplir tareas en la División Planificación Territorial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar a partir del 22 de julio de 2013, la renuncia al cargo 1, Sub-Escalafón Extra, Carrera Arquitecto, Grado SIR 25, presentada por la funcionaria Arq. Araxi Latchinian C.I. Nº 1.752.602, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación, a la División Planificación Territorial, a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Plan de Ordenamiento Territorial y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5111-002438-13", "resolution_number": "810/13/5000", "subcategory": "RENUNCIAS", "summary": "Se aceptaa a partir del 22 de julio de 2013, la renuncia al cargo presentada por la funcionaria Arq. Araxi Latchinian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b1a741cb71d8e3183257bd50041247d?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la Unidad Centro de Educación Inicial; RESULTANDO: 1º.) que solicita se asigne 1 (una) pasantía para estudiante de la Carrera Educador/a Inicial, de conformidad con lo establecido en el Convenio Marco con el CIEP y aprobado por Resolución No. 1343/05 de fecha 15 de marzo de 2005; 2º.) que la Oficina de Pasantías solicita se asigne una pasantía para estudiante del Centro de Investigación y Experimentación Pedagógica, quien desarrollará tareas de apoyo en la Unidad Centro de Educación Inicial; 3º.) que la División Políticas Sociales se manifiesta de conformidad 4º.) que se realizó la solicitud SEFI No. 99.503; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Asignar en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y el Centro de Investigación y Experimentación Pedagógica (CIEP), 1 (una) pasantía para estudiante de la Carrera Educador/a Inicial, para cumplir tareas de apoyo en la Unidad Centro de Educación Inicial.- 2º.-La erogación resultante, será atendida con cargo a la solicitud SEFI No. 99.503.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Centro de Educación Inicial, a sus efectos.-", "date": "2013/08/27", "file_id": "3170-000284-13", "resolution_number": "811/13/5000", "subcategory": "PASANTIAS", "summary": "Se asigna en base al Convenio Marco de Cooperación suscrito entre esta Intendencia Municipal y CIEP, 1 pasantía para estudiante de la Carrera Educador/a Inicial, para cumplir tareas de apoyo en la Unidad Centro de Educación Inicial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05e4f1e072f8365583257bd50041248b?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Silvia Sánchez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo por motivos particulares, por el término de 6 (seis) meses, a partir del 1º de setiembre de 2013; 2º.) que el Servicio Centro Comunal Zonal Nº 14 y el Municipio A se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo a la funcionaria Sra. Silvia Sánchez, C.I. Nº 4.882.124, a partir del 1º de setiembre de 2013 y por el término de 6 (seis) meses.- 2º.-Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Centro Comunal Zonal Nº 14 mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, el Servicio Centro Comunal Zonal Nº 14 deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta posible de sanción.- 4º.-Comuníquese al Municipio A, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 14, a las Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "3360-003817-13", "resolution_number": "812/13/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo a la funcionaria Sra. Silvia Sánchez, a partir del 1º de setiembre de 2013 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be1fea8cbcbb640783257bd500412493?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la desaparición de un \"handy\" en el Servicio Centro Comunal Zonal Nº 1 entre los días 6 y 8 de julio de 2013; RESULTANDO: 1º.) que se radicó denuncia policial y se realizó una investigación de urgencia no surgiendo elementos que permitan el esclarecimiento del hecho ni imputar responsabilidades por omisión o negligencia; 2º.) que la Unidad Asesoría sugiere se dicte resolución disponiendo la instrucción de una investigación administrativa de acuerdo a lo previsto en el Art. R.115 del Volumen II del Digesto; 3º.) que el Municipio B se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el hecho referido en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.- Comuníquese al Municipio B, al Servicio Centro Comunal Zonal Nº 1, y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/08/27", "file_id": "3220-008504-13", "resolution_number": "813/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la desaparición de un \"handy\" en el Servicio Centro Comunal Zonal Nº 1 y establecer la responsabilidades que pudieran corresponder.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a554dcfa0a79864c83257bd500412499?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. María Lourdes Barreto, quien se desempeña en el Servicio de Casinos; RESULTANDO: 1º.) que se le realizó un Tribunal Médico con fecha 7 de diciembre de 2012 que dictaminó que corresponde el cese de la relación laboral a partir de igual fecha, ya que no está apta para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que la Unidad Cuentas Personales informa que la funcionaria no cuenta con causal jubilatoria; 3º.) que correspondería la inclusión en el régimen de los Arts. D.128 y D.129 del Vol. III del Digesto, otorgándole licencia con goce de sueldo por el plazo de 6 (seis) meses, a partir del 7 de diciembre de 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo que la Unidad Cuentas Personales tramite su jubilación por incapacidad laboral ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 7 de diciembre de 2012 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Lourdes Barreto, C.I. N° 1.519.610.- 2º.-Convalidar el otorgamiento a la citada funcionaria de licencia con goce de sueldo mientras se tramita su jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 7 de diciembre de 2012.- 3º.-En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 4º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Casinos, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "7100-006247-12", "resolution_number": "814/13/5000", "subcategory": "LICENCIAS", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria del Servicio de Casinos, Sra. María Lourdes Barreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09a1c73b2debd30083257bd5004130f5?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nos. 17808616, 17816182, 17838914 y 17823741, presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que las mismas ascienden a la suma total de $ 20.680,oo (pesos uruguayos veinte mil seiscientos ochenta), I.V.A incluido, y corresponden al pago de las pólizas de los vehículos pertenecientes a la División Limpieza, Matrículas SIM-2378, SIM-2379, SIM-2380 y SIM-2381, Pólizas Nos. 2224956, 2224951, 2224725 y 2224954, respectivamente, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 161.175; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo establecido en el Art. 33, Nral. 1, lit. C) del T.O.C.A.F., el pago de la suma total de $ 20.680,oo (pesos uruguayos veinte mil seiscientos ochenta), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente al pago de las pólizas de los vehículos pertenecientes a la División Limpieza, Matrículas SIM-2378, SIM-2379, SIM-2380 y SIM-2381, Pólizas Nos. 2224956, 2224951, 2224725 y 2224954, respectivamente, con vigencia al 31 de diciembre de 2013.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 161.175.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/08/27", "file_id": "8963-001515-13", "resolution_number": "815/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, el pago de la suma total de $ 20.680,oo, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente al pago de las pólizas de los vehículos pertenecientes a la División Limpieza, Matrículas SIM-2378, SIM-2379, SIM-2380 y SIM-2381, Pólizas Nos. 2224956, 2224951, 2224725 y 2224954, respectivamente, con vigencia al 31 de diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9a8e0b625bf9efa83257bd5004124a1?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 671/13/5000 de fecha 23 de julio de 2013; RESULTANDO: 1º.) que por la misma se modificó el numeral 2º de la Resolucion Nº 947/11/5000 de fecha 16 de setiembre de 2011, en el sentido que donde decía \"24 (veinticuatro) cuotas\" debía decir \"23 (veintitres) cuotas\"; 2º.) que el Servicio de Liquidación de Haberes solicita dejar sin efecto la Resolución 671/13/5000; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la Resolución Nº 671/13/5000, de fecha 23 de julio de 2013.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Divulgación Científica, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Planetario, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/08/27", "file_id": "5120-006667-13", "resolution_number": "816/13/5000", "subcategory": "RENUNCIAS", "summary": "Se deja sin efecto a partir de la notificación de la presente resolución, la Resolución Nº 671/13/5000, de fecha 23 de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac6234f9d1e3708583257bd5004124ac?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Centro de Conferencias; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a varios funcionarios, autorizándoles la realización de hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2013, en virtud del flujo de actividades que dará comienzo en ese período, a la zafra de Congresos y lo estipulado en el reglamento del Centro de Conferencias; 2º.) que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando a los funcionarios cuya nómina luce a fs. 15 la realización de hasta 108 (ciento ocho) horas extras de labor mensuales, a partir del 1º de setiembre y hasta el 31 de diciembre de 2013, debido a la reducción de horas extras decidida por la superioridad; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 108 (ciento ocho) horas extraordinarias de labor mensuales, a partir del 1º de setiembre y hasta el 31 de diciembre de 2013: NOMBRES: C.I. Nº: Juan Rodríguez 1.134.270 Angela Musso 1.510.477 Sandra González 1.458.011 Miriam Ramos 1.748.310 Néstor Miguel 1.799.945 Luis Olid 1.835.933 Alfredo Morales 1.885.850 Laura Mallines 2.990.820 Marcos Olivera 3.734.876 Eduardo Ricardo 3.806.954 Martín Rodríguez 4.494.282 Alicia Bleda 4.483.711 Johana Santana 4.707.276 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Centro de Conferencias, que notificará a los funcionarios y pase al Servicio de Administración de Personal, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/08/27", "file_id": "1031-000077-13", "resolution_number": "817/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Juan Rodríguez y otros, autorizándoles la realización de hasta 108 horas extraordinarias de labor mensuales, a partir del 1º de setiembre y hasta el 31 de diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02b51a7b54e8b31583257bd5004124b7?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Washington Spiniello quien se desempeña en el Servicio de Salubridad Pública, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Spiniello, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013, por el funcionario Sr. Washington Spiniello, C.I. Nº 1.154.694, Credencial Cívica Serie B.M.A. Nº 21412, domiciliado en Dr. Magested Nº 1724.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Liquidación de Haberes, de Salubridad Público, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "4360-014288-13", "resolution_number": "818/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de agosto de 2013, por el funcionario Sr. Washington Spiniello.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74c5ca125f4ac3d683257bd5004124c0?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director de la División Turismo; RESULTANDO: 1º.) que solicita se autorice un viático de $ 2.000,oo (pesos uruguayos dos mil), para solventar los gastos del chofer que lo trasladará junto con la Sra. Beatriz Silva, a la Reunión Anual de Directores de Turismo, el día 21 de agosto de 2013 en el departamento de Rivera; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 34.235; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar a la División Turismo, una partida especial de $ 2.000,oo (pesos uruguayos dos mil), por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud Nº 34.235.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, y remítase a la Contaduría General a sus efectos.-", "date": "2013/08/27", "file_id": "9063-000941-13", "resolution_number": "819/13/5000", "subcategory": "VIATICOS", "summary": "Se asigna a la División Turismo, una partida especial de $ 2.000,oo por concepto de viático del chofer que realizará un traslado al Departamento de Rivera el 21 de agosto de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f965e3ec10631e383257bd5004124ca?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Carlos Lago, quien reviste en el Servicio de Fúnebre y Necrópolis; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según dictamen del Banco de Previsión Social de fecha 10 de junio de 2013, configuró causal jubilatoria por incapacidad total y absoluta, debiendo ser dado de baja a partir del 1º de setiembre de 2013; 2º) que la Unidad Información de Personal informa que dicho funcionario no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física, a partir del 1º de setiembre de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Lago, C.I. Nº 1.824.377, Credencial Cívica Serie B.D.B. Nº 29604, domiciliado en José Llupe Nº 4350.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Fúnebre y Necrópolis, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "4330-003588-12", "resolution_number": "820/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, a partir del 1º de agosto de 2013, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Lago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b0ae7ca4144a16383257bd5004124d3?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Servicio de Imprenta y Reproducción; RESULTANDO: que solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto al funcionario Sr. Cesar Vargas, autorizándole la realización de hasta 90 (noventa) horas extras de labor mensuales y al funcionario Sr. Juan Gutiérrez, autorizándole la realización de hasta 100 (cien) horas extras de labor mensuales, justificadas por la necesidad generada en la División Tránsito de manuales para aspirantes a obtener la licencia de conducir; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando al funcionario Sr. Cesar Vargas la realización de hasta 90 (noventa) horas extras mensuales de labor, y al funcionario Sr. Juan Gutiérrez la realización de hasta 100 (cien) horas extras mensuales de labor, por el mes de julio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar horas extras mensuales de labor, por el mes de julio de 2013, según el siguiente detalle: NOMBRE: C.I. Nº: HORAS: Cesar Vargas 2.504.726 90 (noventa) Juan Gutiérrez 1.834.538 100 (cien) 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Gestión Humana y Recursos Materiales, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/08/27", "file_id": "5330-001058-13", "resolution_number": "821/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sr. Cesar Vargas autorizándolo a realizar 90 horas extras mensuales de labor, y al funcionario Juan Gutiérrez, 80 horas extras de labor mensuales, por el mes de julio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5a7d626b398ee6783257bd5004124de?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Ramirez, quien se desempeña en la Región Montevideo Este, para acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2013, por el funcionario Sr. Carlos Ramirez, C.I. Nº 1.318.730, Credencial Cívica Serie B.B.A. Nº 24.992, domiciliada en la calle San Martin Nº 5269, pasaje 307.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "4423-002441-13", "resolution_number": "822/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. Carlos Ramírez para acogerse a los beneficios jubilatorios, a partir del 30 de setiembre de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d86d99aaa688fd8483257bd5004124e6?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Ana Da Fonseca, quien se desempeña en el Servicio de Registro Civil; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total a partir del 8 de abril 2013, debiendo ser dada de baja a partir del 1º de octubre de 2013; 2º.) que la Unidad Información de Personal informa que la funcionaria está cumpliendo una sanción de suspensión, y manifiesta su conformidad en que sea dada de baja a partir del 1º de octubre de 2013; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja por incapacidad física a partir del 1º de octubre de 2013, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ana Da Fonseca, C.I. N° 1.583.166, Credencial Cívica Serie A.I.A. Nº 8400, domiciliada en Pavón Nº 4675.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese a la División Asesoría Jurídica, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Registro Civil, que notificará a la funcionaria; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "5130-000434-13", "resolution_number": "823/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física, a partir del 1º de octubre de 2013, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ana Da Fonseca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0888c38c61d200383257bd5004124f1?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Diego Mariño, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: que registró 22 (veintidós) inasistencias sin aviso en el período comprendido entre los meses de mayo y julio de 2013; CONSIDERANDO: 1º.) que la Unidad Sumarios informa que corresponde disponer la instrucción de un sumario administrativo, sin suspensión preventiva, a efectos de determinar su responsabilidad en las inasistencias de que se trata; 2º.) que se estima procedente dictar resolución en tal sentido; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Diego Mariño, C.I. Nº 4.638.153, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, por las inasistencias registradas entre los meses de mayo y julio de 2013.- 2º.-Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Administración de Gestión Humana y Centro Comunal Zonal Nº 9, para la notificación correspondiente, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2013/08/27", "file_id": "3310-013456-13", "resolution_number": "824/13/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario del Servicio C.C.Z. Nº 9, por las inasistencias registradas entre los meses de mayo y julio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/334b7cd911ba45ee83257bd5004124fa?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tecnología de la Información; RESULTANDO: que solicita dejar sin efecto la Resolución Nº 668/13/5000 de fecha 17 de julio de 2013 que asignó 2 (dos) pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 668/13/5000 de fecha 17 de julio de 2013.- 2º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Planificación, a la División Tecnología de la Información, a la Oficina de Pasantías y previa intervención de la Contaduría General, a efectos de actualizar los pagos correspondientes y pase al Servicio de Atención al Usuario, a sus efectos.-", "date": "2013/08/27", "file_id": "6537-000016-13", "resolution_number": "825/13/5000", "subcategory": "PASANTIAS", "summary": "Se deja sin efecto la Resolución Nº 668/13/5000 de fecha 17 de julio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/144016bae82135bd83257bd500412503?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el intento de incendio y rotura de la puerta de un locker en el Servicio Centro Comunal Zonal Nº 12 ocurrido el día 20 de abril de 2013; RESULTANDO: que realizada una investigación de urgencia no aportó elementos que aclaren los hechos sucedidos por lo que correspondería disponer la realización de una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Municipio G, a la División Asesoría de Desarrollo Municipal y Participación, al Servicio Centro Comunal Zonal Nº 12 y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/08/27", "file_id": "3340-005202-13", "resolution_number": "826/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relativos al intento de incendio y rotura de la puerta de un locker en el Servicio Centro Comunal Zonal Nº 12 y deslindar las responsabilidades que puedan surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c453aaca5333031683257bd50041250a?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Elizabeth Gandolfo quien se desempeña en el Servicio de Ingresos Inmobiliarios para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la funcionaria Sra. Gandolfo, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2013, por la funcionaria Sra. Elizabeth Gandolfo, C.I. Nº 1.270.318, Credencial Cívica Serie B.T.A. Nº 6929, domiciliada en Monte Caseros Nº 3085.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Liquidación de Haberes, de Salubridad Pública, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento que notificará a la funcionaria y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/08/27", "file_id": "2230-032718-13", "resolution_number": "827/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Elizabeth Gandolfo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33e4a8b82b10046f83257bd500412513?OpenDocument"}
{"approval_date": "27/8/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 3516/13 de fecha 12 de agosto de 2013; RESULTANDO: 1º.) que por la misma se promulgó el Decreto Nº 34.740, sancionado el 1º de agosto de 2013; 2º.) que el Departamento de Planificación solicita la modificación de su Numeral 3º, estableciendo que el monto del precio compensatorio, expresado en letras, es de pesos uruguayos cien millones cuatrocientos noventa y tres mil; CONSIDERANDO: las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 3º de la Resolución Nº 3516/13 de fecha 12 de agosto de 2013, estableciendo que el monto del precio compensatorio expresado en letras, es de pesos uruguayos cien millones cuatrocientos noventa y tres mil.- 2º.-Comuníquese a la Junta Departamental de Montevideo, a la Secretaría General, al Municipio C, al Departamento de Acondicionamiento Urbano, a las Divisiones Asesoría Jurídica, Planificación Territorial, a los Servicios de Contralor de la Edificación, Centro Comunal Zonal 3, de Catastro y Avalúo, de Regulación Territorial, a los Equipos Técnicos de Actualización Normativa y de Información Jurídica y pase a al Departamento de Planificación a sus efectos.-", "date": "2013/08/27", "file_id": "6441-002392-11", "resolution_number": "828/13/5000", "subcategory": "VARIOS", "summary": "Se modifica el Numeral 3º de la Resolución Nº 3516/13 de fecha 12 de agosto de 2013, estableciendo que el monto del precio compensatorio, expresado en letras, es de pesos uruguayos cien millones cuatrocientos noventa y tres mil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb684a1bc8a9eb3b83257bd50041251e?OpenDocument"}
