{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa SACHEDI Ltda., RUT 212849950011, sita en la Av. Eugenio Garzón No. 425, dentro de los límites del Servicio Centro Comunal Zonal No. 14, que gira en el ramo de recuperación de grasas de origen vegetal y animal; RESULTANDO: 1o) que por Resolución No. 4391/06 de fecha 30 de octubre de 2006, se dispuso la clausura de las actividades a la mencionada firma y se solicitó anuencia a la Junta Departamental de Montevideo, para la aplicación de una multa de 350 UR por infringir lo establecido en el Decreto No. 13.982 de 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales) y en concordancia con el Artículo 11o. (Penalidades por incumplimiento) del mencionado Decreto; 2o) que en virtud que la empresa comienza con las obras solicitadas para la modificación de su planta de tratamiento, la Unidad de Efluentes Industriales sugiere el levantamiento de la clausura de actividades, hecho que se efectiviza mediante Resolución No. 232/06/6300 de fecha 26 de diciembre de 2006, condicionando a la mencionada firma al cumplimiento de determinados requisitos, expuestos en la antedicha Resolución; 3o) que la Unidad de Efluentes Industriales, informa que se han realizado reiteradas inspecciones a la empresa, ante denuncia recibidas por vertimientos a la vía pública constatándose la veracidad de estos hechos; 4o) que la mencionada Unidad continúa indicando que no se ha dado cumplimiento a lo establecido en la Resolución antes mencionada, por lo que sugiere la clausura de las actividades de la infractora hasta que regularice los siguientes puntos: -acondicionar en forma adecuada todo el predio y sus alrededores, reparando y remediando todo lo afectado, - termine las unidades de su planta de tratamiento de efluentes y actualice la Solicitud de Desagüe Industrial (SADI) en DI.NA.MA, -realice las obras necesarias para evitar y/o contener derrames, presentando un plan de gestión ambiental general, que incorpore operativa en caso de contingencias y plan de manejo de residuos sólidos; CONSIDERANDO: 1o) que el Servicio de Operación y Mantenimiento de Saneamiento, continúa indicando que se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal y que vencido el plazo, la mencionada empresa no presentó los recursos pertinentes, por lo que el Servicio, sugiere la clausura de las actividades a la empresa SACHEDI Ltda. por incumplimiento al Decreto No. 13.982 de 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales) y en concordancia con el Artículo 11o. (Penalidades por incumplimiento) del mencionado Decreto;; 2o) que por Resolución 3220/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existiera transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la empresa SACHEDI Ltda., RUT 212849950011, sita en la Av. Eugenio Garzón No. 425, dentro de los límites del Servicio Centro Comunal Zonal No. 14, hasta tanto dé cumplimiento a los requisitos establecidos en la normativa vigente. 2o.-Remitir copia de la presente Resolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto. 4o.-Comuníquese a la División Saneamiento, a los Servicios Centro Comunal Zonal No.14 y Operación y Mantenimiento de Saneamiento y pase al Sector Despacho para la notificación de la empresa", "date": "2008/07/07", "file_id": "6323-001010-08", "resolution_number": "146/08/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran las actividades de la empresa SACHEDI LTDA. por infringir lo establecido en el Decreto No. 13.982 y en concordancia con el Artículo 11o. del mencionado Decreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e05b4fd3b28f9592032574890048e34f?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Sr. Miguel Silva, C.I. 1.408.942, perteneciente a la División Limpieza, Región Este (Unidad 4423); RESULTANDO: que consta en obrados, que el mencionado funcionario faltó con aviso los días 1o, 16, 17, 18 y sin aviso los días 7, 11, 15 y 22 del mes de abril de 2008, al desempeño de sus tareas; CONSIDERANDO: 1o) que la mencionada Región solicita la aplicación de la sanción correspondiente; 2o) lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de quince (15) días sin goce de sueldo al funcionario Sr. Miguel Silva, C.I. 1.408.942, por las inasistencias a su labor registradas en el mes de abril de 2008. 2o-Comuníquese al Servicio de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Información de Personal, Salarios y Retenciones, Selección y Carrera Funcional; cumplido, pase a la División Limpieza Región Este, para la notificación del interesado, a quien se le hará saber en dicho acto que la reiteración en este tipo de omisión dará lugar a sanciones más severas y efectivización de la suspensión impuesta.", "date": "2008/07/07", "file_id": "4423-001678-08", "resolution_number": "147/08/6300", "subcategory": "SUSPENSION", "summary": "Se suspende por 15 (quince) días al funcionario Sr. Miguel Silva, C.I. 1.408.942 por encontrarse incurso en omisión al Art. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6da2de873852f26a03257489004b0835?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al diario LA REPÚBLICA, con motivo de las publicaciones efectuadas el \"Día Mundial del Medio Ambiente - Fondo Rotatorio de Conexiones\"; RESULTANDO: que el citado medio de prensa solicita el pago, por la suma de $ 18.300,oo, según factura No. A 428310; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, realizó la imputación SEFI No. 110192, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del diario LA REPUBLICA, por la suma de PESOS URUGUAYOS DIECIOCHO MIL TRESCIENTOS ($ 18.300,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos", "date": "2008/07/07", "file_id": "6302-003165-08", "resolution_number": "148/08/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago al diario \"LA REPÚBLICA\" por la suma de $ 18.300,oo por l a publicación del aviso", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d7e2029f841fd6b03257489004af95f?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Sr. Luis Moreira, C.I. 3.622.396, perteneciente a la División Limpieza, Región Este (Unidad 4423); RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso los días 5, 6, 9, 10, 11, 12, 23, 26 y 31 del mes de marzo de 2008, al desempeño de sus tareas; CONSIDERANDO: 1o) que la mencionada Región solicita la aplicación de la sanción correspondiente; 2o) lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de quince (15) días sin goce de sueldo al funcionario Sr. Luis Moreira, C.I. 3.622.396, por las inasistencias a su labor registradas en el mes de marzo de 2008. 2o-Comuníquese al Servicio de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Información de Personal, Salarios y Retenciones, Selección y Carrera Funcional; cumplido, pase a la División Limpieza Región Este, para la notificación del interesado, a quien se le hará saber en dicho acto que la reiteración en este tipo de omisión dará lugar a sanciones más severas y efectivización de la suspensión impuesta.", "date": "2008/07/07", "file_id": "4423-000936-08", "resolution_number": "149/08/6300", "subcategory": "SUSPENSION", "summary": "Se aplica una sanción de 15 (quince) días al funcionarion Sr. Luis Moreira, C.I. 3.622.396 por encontrarse incurso en omisión al Art. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1725795d432af93303257489004b083b?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la concurrencia al Taller sobre \"Acústica Urbana\", organizado por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, que se llevó a cabo en el Departamento de Durazno, el día 23 de junio de 2008; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que dada la temática tratada en el mencionado Taller, sugirió que concurrieran las funcionarias Arq. Mariansella Astor y Arq. Vivian Cuadro, en representación de esta Comuna; 2o) que esta Dirección General estuvo de acuerdo en las designaciones sugeridas, destacando que se le otorgue a las mencionadas funcionarias, una Partida Especial de $ 700,oo, sujeto a rendición de cuentas, para cubrir costos menores; CONSIDERANDO: 1o) que con fecha 20 de junio de 2008, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la solicitud SEFI No. 24265, por la suma mencionada; 2o) que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar la concurrencia de las funcionarias Arq. Marianella Astor, C.I. 3.640.644 y Arq. Vivian Cuadro, C.I. 1.905.254, al Taller sobre \"Acústica Urbana\", organizado por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, que se llevó a cabo en el Departamento de Durazno, el día 23 de junio de 2008. 2o.-Asignar una partida especial por la suma de PESOS URUGUAYOS SETECIENTOS ($ 700,oo), a favor del Servicio de Instalaciones, Mecánicas y Eléctricas, sujeta a rendición de cuentas. 3o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos y Tesorería, a las Unidades de, Información de Personal, Selección y Carrera Funcional y Auditoría de Personal, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase por su orden a Contaduría General para el libramiento de la orden de pago correspondiente y al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2008/07/07", "file_id": "6302-003055-08", "resolution_number": "150/08/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se convalida la concurrencia al Taller sobre \"Acústica Urbana\", que se llevó a cabo en el Departamento de Durazno, el día 23 de junio de 2008 de las funcionarias Arq. Marianella Astor y Arq. Vivian Cuadro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfd5a7eb0b8bea8003257489004aff1f?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Coordinador del Centro Cultural y Museo de la Memoria, referente a la designación como responsable de la gestión administrativa del mismo, de la funcionaria Sra. Hilda Graciela Díaz, C.I. Nº 2.745.665-2, hasta que la Administración dicte resolución específica con respecto a su estructura; RESULTANDO: 1o.) que la funcionaria de que se trata pertenece a la Carrera 2201- Analista Administrativo-A2, Grado SIR 7, Nivel de Carrera III y se encuentra desempeñando tareas en la referida Unidad, desde el 16 de abril de 2008; 2o.) que el Servicio Artes y Letras no opone reparos al respecto; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que procede dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Designar a la funcionaria Sra. Hilda Graciela Díaz, C.I. Nº 2.745.665-2, quien pertenece a la Carrera 2201- Analista Administrativo-A2, Grado SIR 7, Nivel de Carrera III, como responsable de la gestión administrativa del Centro Cultural y Museo de la Memoria (Unidad 4234), hasta que la Administración dicte una resolución específica con respecto a su estructura.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Humanos y Materiales; a las Divisiones Administración de Personal y Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Beneficios Funcionales; y pase-por su orden- a la Unidad Centro Cultural y Museo de la Memoria para la notificación a la funcionaria y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/07/07", "file_id": "4232-002029-08", "resolution_number": "205/08/8000", "subcategory": "DESIGNAR", "summary": "Se designa a la funcionaria Sra. Hilda Graciela Díaz, C.I. Nº 2.745.665-2, como responsable de la gestión administrativa del Centro Cultural y Museo de la Memoria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b76c40c0a1e18c9e032574880063433b?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Proyecto Teatro Solís, por las cuales solicita la asignación de una partida especial por $ 82.755,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de producción relacionados con la presentación del grupo teatral independiente \"La Zaranda\" con la obra \"Los que ríen, los últimos\", del 23 al 27 de julio de 2008, inclusive, en el Teatro Solís; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 24235; CONSIDERANDO: 1º) que la División Promoción Cultural manifiesta su conformidad; 2º) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Asignar una partida especial por la suma de $ 82.755,oo (pesos uruguayos ochenta y dos mil setecientos cincuenta y cinco) al Proyecto Teatro Solís, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendirse cuentas en la forma de estilo.- 2. Establecer que la erogación que se autoriza por el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 24235.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2008/07/07", "file_id": "8006-001977-08", "resolution_number": "206/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por $ 82.755,oo al Proyecto Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8b4f2dd4adeb4f003257488006665c9?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Director General del Departamento de Recursos Humanos y Materiales", "name": "LIC. PABLO ANZALONE"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución 2732/08, de 23 de junio del año en curso, se designó en misión de servicio entre el 30 de junio y el 3 de julio de 2008, al Secretario General Alejandro Zavala para participar, en representación de esta Intendencia Municipal, en el lanzamiento de la Coalición Internacional de ciudades contra el Racismo, realizado en Nantes, Francia; RESULTANDO: que por la citada Resolución se designó, asimismo, Secretario General Interino, al Dr. Jorge Rodríguez y Prosecretaria General Interina, a la Asesora señora Andrea Vignolo, hasta el reintegro de los titulares; CONSIDERANDO: que por razones de fuerza mayor el Sr. Secretario General no pudo concurrir al evento de referencia, en virtud de lo cual procede dejar sin efecto la referida Resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución Nº 2732/08, de 23 de junio de 2008.- 2. Designar al Director General del Departamento de Recursos Humanos y Materiales, Lic. Pablo Anzalone, para suscribir la presente Resolución.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/07/07", "file_id": "1001-014311-08", "resolution_number": "2935/08", "subcategory": "MISION DE SERVICIO", "summary": "Se deja sin efecto la Resolución Nº 2732/08, de 23/06/08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e455e3fb73ada1520325749b0067a5db?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de julio del año en curso, de la Directora de la División Administración de Ingresos Municipales, Cra. Patricia Perandones, en la cual expresa que hará uso de 5 días de licencia anual reglamentaria, a partir del 7 de julio de 2008; RESULTANDO: 1º) que en tal sentido sugiere que la Cra. Mariana Bertonasco ocupe el cargo de Directora Interina, durante su ausencia; 2º) que el 3/7/08, el Director General del Departamento de Recursos Financieros, remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 5 (CINCO) días de licencia anual reglamentaria, a partir del 7 de julio de 2008, a la Directora de la División Administración de Ingresos Municipales, Cra. Patricia Perandones, C.I. 1.852.346.- 2.- Designar Directora Interina de la División Administración de Ingresos Municipales, a partir del 7 de julio de 2008 y hasta el reintegro de la titular, a la Cra. Mariana Bertonasco, C.I. 1.245.880-1.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Administración de Ingresos Municipales -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/07/07", "file_id": "2000-000196-08", "resolution_number": "2936/08", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede 5 (CINCO) días de licencia anual reglamentaria, a partir del 7 de julio de 2008, a la Directora de la División Administración de Ingresos Municipales, Cra. Patricia Perandones, y se designa en forma interina a la Cra. Mariana Bertonasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0a07365626ef7760325749b0067a5fc?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de junio del año en curso del Director de la División Tránsito y Transporte a la cual se adjuntan los Pliegos de Condiciones que regirán el llamado a Licitación Pública Nacional, para la Contratación de Obras Menores y Suministros para la \"Señalización Horizontal con Pintura Termoplástica\", a realizarse en el marco de obras previstas en la Unidad Ejecutiva del Plan de Movilidad Urbana; RESULTANDO: 1º) que asimismo expresa que los pliegos de referencia han sido elaborados de conformidad con las directivas del Banco Interamericano de Desarrollo y se incluirán en el Préstamo BID UR-L 1025, \"ad referéndum\" de la firma del Contrato de Préstamo, en virtud de lo cual se solicita el dictado de Resolución disponiendo la aprobación de los Pliegos, fijando en U$S 400,oo su precio de venta y autorizando a la Unidad Ejecutiva del Plan de Movilidad Urbana, a gestionar la totalidad del proceso licitatorio; 2º) que la Dirección General del Departamento de Acondicionamiento Urbano remite las actuaciones de conformidad; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar los Pliegos, Anexos y demás elementos gráficos lucientes de fs. 2 a 147, del Expediente 4009-000872-08, que regirán el llamado a Licitación Pública para la Contratación de Obras Menores y Suministros \"Señalización Horizontal con Pintura Termoplástica\", que se incluirán \"ad referéndum\" de la firma del Contrato de Préstamo BID UR-L 1025.- 2.- Fijar en la suma de U$S 400,oo (DOLARES AMERICANOS CUATROCIENTOS) el precio de venta de los Pliegos y demás elementos mencionados en el numeral precedente.- 3.- Autorizar a la Unidad Ejecutiva del Plan de Movilidad Urbana del Departamento de Acondicionamiento Urbano a gestionar la totalidad del proceso licitatorio de que se trata, encomendándole asimismo la comunicación de la presente Resolución al Banco Interamericano de Desarrollo.- 4.- Comuníquese a los Departamentos de Acondicionamiento Urbano, Descentralización, de Planificación, de Recursos Financieros, a las Divisiones Comunicación, de Tránsito y Transporte y pase a la Unidad Ejecutiva del Plan de Movilidad Urbana a sus efectos.-", "date": "2008/07/07", "file_id": "4009-000872-08", "resolution_number": "2937/08", "subcategory": "VARIOS", "summary": "Se aprueban los Pliegos, Anexos y demás elementos gráficos lucientes de fs. 2 a 147, del Expediente 4009-000872-08, que regirán el llamado a Licitación Pública para la Contratación de Obras Menores y Suministros \"Señalización Horizontal con Pintura Termoplástica\", que se incluirán \"ad referéndum\" de la firma del Contrato de Préstamo BID UR-L 1025, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b413bf9973830f470325749b0067a5ea?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva estas actuaciones solicitando se adjudique a NIRMEX S.A. el arrendamiento de los salones del Hotel del Prado y servicio de lunch en oportunidad de realizarse la presentación de resultados del Programa \"Las Mujeres Transformamos las Ciudades, Servicios de Atención a Mujeres\"; RESULTANDO: 1o.) que el costo total asciende a la suma de $ 107.091 que incluye alimentación, servicio de mozos, gastos de AGADU, pantalla gigante y logística necesaria; 2o.) que el referido Programa está incluido en el Proyecto Común R12B2-05 y es financiado por la Red URB-AL y coordinado por el Municipio Metropolitano de Quito y en la oportunidad se rendirá cuenta de los logros, intercambios, aprendizajes y puesta en práctica de los conocimientos adquiridos; 3o.) que se efectuaron las solicitudes SEFI Nos. 109.937 y 110.242; 4o.) que la División Políticas Sociales se expresa de conformidad; CONSIDERANDO: 1o.) que la Secretaría de la Mujer informa que, habiéndose solicitado presupuesto a tres firmas de plaza, la más conveniente resulta la formulada por Nirmex S.A., en virtud que: a) es la que ofrece mejor precio y calidad del servicio; b) posee antecedentes de eventos anteriores que resultaron óptimos; y c) el apoyo brindado por la Junta Local de la Zona No. 14, donde está situado el Hotel del Prado, que coordina frecuentemente acciones con el Hotel del Prado; 2o.) que en consecuencia aconseja se tramite la adjudicación correspondiente, dado que el espacio cumple con los requisitos de la Coordinación del Proyecto URB-AL, al amparo de lo previsto en el Art. 42 del T.O.C.A.F. y la normativa contractual de URB-AL, 2o.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar, al amparo de lo establecido en el Art. 42 del Texto Ordenado C.A.F, a la firma NIRMEX S.A. el arrendamiento de los salones del Hotel del Prado y servicios conexos, por la suma de $ 107.091 (pesos uruguayos ciento siete mil noventa y uno), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a las solicitudes SEFI Nos. 109.937 y 110.242.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2008/07/07", "file_id": "3180-001355-08", "resolution_number": "2938/08", "subcategory": "VARIOS", "summary": "Se adjudica, por la suma de $ 107.091 a favor de la firma NIRMEX S.A. los servicios de salones, lunch, mozos y logística del Hotel del Prado con motivo del cierre del Proyecto \"Las Mujeres Transformamos las Ciudades\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98e4bc29f9a2b8f70325749b00677fe6?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI; RESULTANDO: 1º) que por Resolución N° 1590/06 del 18 de mayo de 2006, se estableció que en los procedimientos licitatorios realizados en el período 2006-2008, en el marco del PIAI financiados a través del préstamo BID 1186/OC-UR, se prescindiría de la Comisión Supervisora de Contrataciones; 2º) que se solicita extender lo resuelto durante el período 2008-2010 y a su vez incorporar el próximo Programa de Mejoramiento de Barrios, Préstamo BID UR - L 1009, teniendo en cuenta que en los referidos procedimientos los fondos son aportados íntegramente por el BID, sin obligación de devolución; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano estima precedente el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Establecer que en los procedimientos licitatorios realizados en el período 2008-2010, en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR y Programa de Mejoramiento de Barrios UR - L1009, se prescindirá de la intervención de la Comisión Supervisora de Contrataciones.- 2º.- Comuníquese a la Secretaría General y a la Asesoría Jurídica y pase a la Comisión Especial Ejecutora de Atención al PIAI, para su conocimiento y demás efectos.-", "date": "2008/07/07", "file_id": "1007-001759-06", "resolution_number": "2939/08", "subcategory": "VARIOS", "summary": "Establecer que en los procedimientos licitatorios realizados en el período 2008-2010, en el marco del PIAI, financiados a través del préstamo BID 1186/OC-UR y Programa de Mejoramiento de Barrios UR - L1009, se prescindirá de la intervención de la Comisión Supervisora de Contrataciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/652cd37d201db1320325749b0067638a?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Administración de los Servicios de Salud del Estado (ASSE); RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Dr. Richard Millán, quien se desempeña en el Departamento de Desarrollo Social, para cumplir funciones como Director del Sistema de Atención Integral del Interior; 2o.) que el Departamento de Desarrollo Social se manifiesta de conformidad y la Secretaría General no formula observaciones al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, hasta la finalización del presente mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Administración de los Servicios de Salud del Estado (ASSE), del funcionario Dr. Richard Millán, C.I. Nº 1.646.420, quien se desempeña en el Departamento de Desarrollo Social, para cumplir funciones como Director del Sistema de Atención Integral del Interior, hasta la finalización del presente mandato.- 2o.- Finalizada la comisión el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante el Departamento de Desarrollo Social, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social, que notificará al funcionario; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "1001-015205-08", "resolution_number": "2940/08", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Administración de los Servicios de Salud del Estado (ASSE), del funcionario Dr. Richard Millán, quien revista en el Departamento de Desarrollo Social, para cumplir funciones como Director del Sistema de Atención Integral del Interior, hasta la finalización del presente mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7078eedf2f145b30325749b006791ae?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Mercado Agrícola; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Sr. Néstor Duarte, quien se desempeña en el Departamento de Acondicionamiento Urbano; 2o.) que los Departamentos de Desarrollo Económico e Integración Regional y Acondicionamiento Urbano se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Económico e Integración Regional, al funcionario Sr. Néstor Duarte, C.I. Nº 1.606.828, quien se desempeña en el Departamento de Acondicionamiento Urbano.- 2o.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y de Acondicionamiento Urbano, que notificará al funcionario; a las Unidades Mercado Agrícola, Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "2500-006306-08", "resolution_number": "2941/08", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Desarrollo Económico e Integración Regional, al funcionario Sr. Néstor Duarte, quien se desempeña en el Departamento de Acondicionamiento Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8401010660ef6e00325749b006791f3?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCÍA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 395/08/2500, de 5 de junio de 2008; RESULTANDO: 1o.) que por la misma se homologó el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 11\" del Carnaval 2008 y se efectuó el pago, entre otros, del Premio \"Carro Alegórico: \"Sabor Carnaval\" Propietario Sra. Araceli Alpuin Robaina C.I. Nº 3.329.387-8; 2o.) que la División Turismo informa que se padeció error, en virtud de que el premio fue compartido, omitiéndose el carro \"Mi Princesa\"; 3o.) que, asimismo, no se incluyó la Solicitud SEFI Nº 109646 correspondiente al Premio \"Conjunto\" \"Imperatriz\", propietaria Sra. Adriana Rodríguez Berrueta, C.I. Nº 1.843.390-8; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 395/08/2500, de 5 de junio de 2008, estableciendo que el numeral 1º de la misma queda redactado de la siguiente manera: Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 11\" del Carnaval 2008 y efectuar el pago de los premios que se detallan: Premio \"Carro Alegórico\" (compartido) \"Sabor Carnaval\" Propietario Sra. Araceli Alpuin Robaina C.I. Nº 3.329.387-8 \"Mi Princesa\" Propietario Sr. Daniel Rossi Giménez, C.I. Nº 1.877.000-1 Premio \"Conjunto\" \"Imperatriz\", propietario Sra. Adriana Rodríguez Berrueta, C.I. Nº 1.843.390-8 2.- Modificar el numeral 2º de la mencionada Resolución el que queda redactado de la siguiente manera: Establecer que los dos premios de $ 4.700 (pesos uruguayos cuatro mil setecientos) y el de $ 14.300 (pesos uruguayos catorce mil trescientos) se encuentran previstos por Solicitudes SEFI Nros. 109644, 109645 y 109646, respectivamente.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2008/07/07", "file_id": "4610-001281-08", "resolution_number": "444/08/2500", "subcategory": "TURISMO", "summary": "MODIFICAR RES. Nº 395/08", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f92bbb76beff2bd0325747f004eacfc?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCÍA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 390 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), otorgado a la Sra. Claudia Montado; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 16 de junio de 2008; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 16 de junio de 2008, el permiso para el puesto de venta Nro. 390 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), otorgado a la Sra. CLAUDIA MONTADO, C.I. Nº 1.483.389-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2008/07/07", "file_id": "7300-004810-08", "resolution_number": "445/08/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. CLAUDIA MONTADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca1b3134fd1ea46d0325747f004ead1c?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Williams Barreiro, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que con fecha 5 de marzo de 2008, el Sr. Barreiro fue sometido a examen médico por un Tribunal integrado al efecto, que aconsejó que realice tareas que no le requieran esfuerzos físicos excesivos ni exposición al frío, humedad o polución, por el término de 6 (seis) meses, a partir del 5 de marzo de 2008; 2o.) que el Servicio donde se desempeña cuenta con tareas para asignarle, acordes a lo aconsejado por la Unidad de Certificaciones Médicas; 3o.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas propias del Escalafón Obrero, Subescalafón Auxiliar-O1, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel III, Grado SIR 3; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Williams Barreiro, C.I. N° 1.265.876, desempeñando tareas propias del Escalafón Obrero, Subescalafón Auxiliar O1, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel III, Grado SIR 3, en el Servicio Centro Comunal Zonal Nº 14, por el término de 6 (seis) meses, a partir del 5 de marzo de 2008.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 14, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2008/07/07", "file_id": "3360-001196-08", "resolution_number": "46/08/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Williams Barreiro, desempeñando tareas propias del Escalafón Obrero, Subescalafón Auxiliar O1, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel III, Grado SIR 3, en el Servicio Centro Comunal Zonal Nº 14, por el término de 6 (seis) meses, a partir del 5 de marzo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5e6ae337cc848430325747f00436131?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 922/07/5000, de fecha 23 de noviembre de 2007; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, al funcionario Sr. Angel Layes, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en la Unidad Región Oeste de la División Limpieza, a partir del 10 de octubre de 2007 y por el término de 6 (seis) meses; 2o.) que con fecha 9 de abril de 2008 se le realizó un nuevo Tribunal Médico el que aconsejó tareas que no le demanden esfuerzos de su columna cervico dorsal, ni levantar pesos, siendo las actuales tareas adecuadas, por el término de 3 (tres) meses, a partir del 10 de abril del mismo año; 3o.) la Unidad Región Oeste informa que el titular de obrados se encuentra desempeñando tareas de Limpieza interna en el Cantón 2, teniendo en cuenta lo aconsejado por la Unidad de Certificaciones Médicas; 4o.) que la Unidad Información de Personal sugiere mantener al titular en el régimen de limitación de tareas, desempeñando tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Angel Layes, C.I. N° 1.918.176, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en la Unidad Región Oeste de la División Limpieza, a partir del 10 de abril de 2008 y por el término de 3 (tres) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Región Oeste de la División Limpieza, que notificará al funcionario y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2008/07/07", "file_id": "4422-000419-07", "resolution_number": "47/08/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas, al funcionario Sr. Angel Layes, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en la Unidad Región Oeste de la División Limpieza, a partir del 10 de abril de 2008 y por el término de 3 (tres) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c720434144a9fb10325747f0043613b?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de Juventud; RESULTANDO: 1o.) que en las mismas solicita se autoricen como descansos compensatorios las horas realizadas en el Campamento anual del Programa Girasoles, por los funcionarios Sra. Verónica Cáceres y Sr. Ernesto Miraballes, durante el mes de mayo de 2008; 2o.) que la División Políticas Sociales se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que se ingresaron como descansos compensatorios las horas trabajadas por los funcionarios que lucen a fs. 2 de estas actuaciones, quedando pendientes de ingreso 18 (dieciocho) horas simples a la funcionaria Sra. Cáceres y 9 (nueve) horas simples al funcionario Sr. Miraballes, por lo que correspondería exceptuarlos de lo dispuesto en los artículo R.180.6 del Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de lo dispuesto en los artículo R. 180.6 del Volumen III del Digesto Municipal, a los funcionarios Sra. Verónica Cáceres, C.I. Nº 1.748.614 y Sr. Ernesto Miraballes, C.I. Nº 3.470.458, autorizándoles el usufructo, en régimen de descanso compensatorio, de 18 (dieciocho) y 9 (nueve) horas, respectivamente, realizados durante el mes de mayo de 2008, con motivo del Campamento anual del Programa Girasoles.- 2o.- Comuníquese al Departamento de Desarrollo Social; a la División Políticas Sociales; a la Secretaría de Juventud, que notificará a los funcionarios; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "3120-001583-08", "resolution_number": "48/08/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el artículo R. 180.6 del Volumen III del Digesto Municipal, a los funcionarios Sra. Verónica Cáceres y otro, autorizándoles el usufructo, en régimen de descanso compensatorio de las horas realizadas en el mes de mayo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c843a48cc5fd004b0325747f00436148?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. José Pedro Neme, por haber superado el límite de licencia médica permitido; 2o.) que la División Saneamiento se manifiesta de conformidad y el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Autorizar al funcionario Sr. José Pedro Neme, C.I. Nº 1.421.470, quien se desempeña en el Servicio de Estudios y Proyectos de Saneamiento, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Saneamiento; a la Unidad Información de Personal; al Servicio de Estudios y Proyectos de Saneamiento, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "9073-000977-08", "resolution_number": "49/08/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. José Pedro Neme, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27a4fd65ca18b8ea0325747f00436151?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. Walter Acosta, quien superó el límite de licencia médica permitido; 2o.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Autorizar al funcionario Sr. Walter Acosta, C.I. Nº 1.156.286, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la Unidad Información de Personal; al Servicio de Operación y Mantenimiento de Saneamiento, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "6320-002243-08", "resolution_number": "50/08/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Walter Acosta, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8c27c0e8adeb6ee0325747f00436156?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Raúl Capote, quien se desempeña el Servicio de Regulación Alimentaria; RESULTANDO: 1o.) que en las mismas solicita se le autoricen como descansos compensatorios las horas trabajadas durante el Desfile de Llamadas; 2o.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que se ingresaron como descansos compensatorios 20 horas, quedando pendiente de ingreso un saldo de 4 (cuatro) horas, por lo que correspondería exceptuarlo de lo dispuesto en los artículos R. 180.5 y R.180.6 del Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Raúl Capote, C.I. Nº 1.361.392, autorizándole el usufructo, en régimen de descanso compensatorio, de 4 (cuatro) horas realizadas durante el mes de febrero de 2008.- 2o.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Regulación Alimentaria, que notificará al funcionario; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "4373-000144-08", "resolution_number": "51/08/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptuar de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Raúl Capote, autorizándole el usufructo, en régimen de descanso compensatorio, de 4 (cuatro) horas realizadas durante el mes de febrero de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7577eb026ba461d80325747f00436163?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "As. Soc. Ana María Vignoli"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 133/08/5000, de fecha 11 de febrero de 2008; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas al funcionario Sr. Gustavo Carreño, desempeñando tareas propias del Escalafón O, Subescalafón O3, Carrera 1305, Nivel II, Grado SIR 6, en el Servicio de Operación y Mantenimiento de Saneamiento, a partir de 14 de noviembre de 2007 y por el término de 4 (cuatro) meses; 2o.) que el mismo fue sometido a nuevos exámenes médicos por Tribunales integrados al efecto, los que aconsejaron, con fechas 13 de marzo y 16 de mayo de 2008, mantenerlo en las actuales tareas, por el término de 2 (dos) meses y 1 (un) mes, a partir del 22 de febrero y 15 de mayo del año en curso, respectivamente; 3o.) que el Servicio donde se desempeña manifestó que podía mantenerlo en las actuales tareas; 4o.) que el Equipo de Trabajo de Reconvención y Reinserción Laboral del Servicio de Administración de Recursos Humanos sugiere mantener al Sr. Carreño en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso mantener en el régimen de limitación de tareas, al funcionario Sr. Gustavo Carreño C.I. N° 1.898.552, desempeñando tareas propias del Escalafón O, Subescalafón O3, Carrera 1305, Nivel II, Grado SIR 6, en el Servicio de Operación y Mantenimiento de Saneamiento, por el término de 2 (dos) meses, a partir del 22 de febrero de 2008 y 1 (un) mes, a partir del 15 de mayo de 2008.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Operación y Mantenimiento de Saneamiento, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2008/07/07", "file_id": "5130-005575-07", "resolution_number": "52/08/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso mantener en el régimen de limitación de tareas, al funcionario Sr. Gustavo Carreño, desempeñando tareas propias del Escalafón O, Subescalafón O3, Carrera 1305, Nivel II, Grado SIR 6, en el Servicio de Operación y Mantenimiento de Saneamiento, por el término de 2 (dos) meses, a partir del 22 de febrero de 2008 y 1 (un) mes, a partir del 15 de mayo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a22910dcca5740bc0325747f0043616a?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Dr. José Antonio Maldonado, Asesor Letrado de este Departamento; RESULTANDO: que debido al cúmulo de tareas que cumple, solicita se prorrogue, a partir del 1º de julio de 2008 y por el término de 6 (seis) meses, la autorización para realizar hasta 80 (ochenta) horas extras mensuales de labor, dispuesta por Resolución Nº 1029/07/5000 de fecha 26 de diciembre de 2008; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Dr. José Antonio Maldonado, C.I. Nº 3.555.871, autorizándole a realizar hasta 80 (ochenta) horas extras mensuales de labor, a partir del 1º de julio de 2008 y por el término de 6 (seis) meses.- 2o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; al Asesor Jurídico del Departamento de Recursos Humanos y Materiales; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "5010-003442-08", "resolution_number": "533/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Dr. José Antonio Maldonado, C.I. Nº 3.555.871, autorizándole a realizar hasta 80 (ochenta) horas extras mensuales de labor, a partir del 1º de julio de 2008 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba7d918c82c8b55a0325747f004290ae?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "", "name": "3640985REAL, MARCELO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1317 - REPARADOR VIAL3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "3723134QUINTANA, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1312 - OPERADOR RED DE SANEAMIENTO3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "3767739ACOSTA, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "3788702ALANIS, CAMILO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1200 - OPERARIO PRACTICO 2 VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "3851087REGALADO, ROBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV 1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "3921199BELTRAN, PABLO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL1V1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "3931383MARTINEZ, ALEX1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4035758RODRIGUEZ, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1213 - PRACTICO DE MANTENIMIENTO5IIFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4066338MEDINA, HUGO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4131669DUARTE, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4229728MARTINEZ, WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV 1309 - JARDINERO 3 VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4234743MUNIZ, CHRISTIAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV 1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4287697RODRIGUEZ, OSCAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "4368544ACOSTA, PABLO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL1V1309 - JARDINERO3VFORMAL Y RETRIBUTIV"}, {"job_title": "", "name": "978540BARBERINI, ATILIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4II1215 - VIGILANTE/ SERENO 4 IIIFORMAL Y RETRIBUTIV"}, {"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 32.501, sancionado por la Junta Departamental de Montevideo el 22 de mayo de 2008 y promulgado por Resolución Nº 2640/08 de fecha 16 de junio de 2008; RESULTANDO: que por el mismo se concede anuencia al Ejecutivo Comunal para proceder a las modificaciones dentro del mismo Escalafón Obrero, de la Carrera y Subescalafón de varios funcionarios, incluidos en el Programa de Regularización del citado Escalafón Obrero, de conformidad con el Art. 45 del Decreto Nº 31.688 de fecha 5 de mayo de 2006, Art. 44 Art. del Decreto Nº 32.265 de 30 de octubre de 2007 y Art. 16 del Decreto Nº 31.878 de 31 deoctubre de 2006; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar dentro del mismo Escalafón Obrero, de la Carrera y Subescalafón a los funcionarios que a continuación se detallan, incluidos en el Programa de Regularización del citado Escalafón Obrero, de conformidad con el Art. 45 del Decreto Nº 31.688 de fecha 5 de mayo de 2006, Art. 44 Art. del Decreto Nº 32.265 de 30 de octubre de 2007: C.I. NOMBRECARRERA ACTUAL CARRERA NUEVAPUESTO CARRERAGR. SIR NIVELCARRERA GR. SIRNIVEL 827946FERNANDEZ, RUBEN1305 - CONT. DESP. MAT. Y HERRAMIENTAS7I1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 885376CAMEJO, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 4 II 1305 - CONT. DESP. MAT. Y HERRAMIENTAS4IVFORMAL Y RETRIBUTIVO 897373IROLDI, OMAR1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 900194AGUILAR, WALTER1405 - MECANICO AUTOMOTRIZ8II 1304 - CONDUCTOR DE AUTOMOTORES7IFORMAL 1304 - CONDUCTOR DE AUTOMOTORES 8 I*RETRIBUTIVO 912034PEREZ, CARLOS1403 - ELECTRICISTA AUTOMOTRIZ7III 1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 925368SANTOS, WALTER1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 5 I 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 931997DOMATTO, RICARDO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 951158BALDANTA, MANUEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1215 - VIGILANTE/ SERENO2VFORMAL Y RETRIBUTIVO 966284MOREIRA, RUBEN1302- ALBAÑIL DE OBRA 6 II 1215 - VIGILANTE/ SERENO6IFORMAL Y RETRIBUTIVO 979053PEDROL, JAIME1312 - OPERADOR RED DE SANEAMIENTO 5 III1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1022901TABORDA, LUIS1309 - JARDINERO7I 1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 1055409ESCOBAR, PEDRO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1067034MARTINEZ, JOHN1309 - JARDINERO5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1079577CLAVIJO, WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1085743IZQUIERDO, EDUARDO1318- SEPULTURERO5III 1101 - AUX. ATENCION AL PUBLICO Y APOYO5IFORMAL Y RETRIBUTIVO 1093308ANED, MIGUEL1305 - CONT. DESP. DE MAT. Y HERRAMIENTAS7I1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 1095816SCAFFIDI, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1098535BOSELLI, JOSE1215 - VIGILANTE/SERENO4III 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1102115BETTA, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1108811PEREZ, WERTHER1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1317 - REPARADOR VIAL 3V FORMAL Y RETRIBUTIVO 1111457OLIVERA, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1118982JARQUE, VICTOR1311 - OP./ COND. VEHICULOS EQUIPADOS5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1120181GOMEZ, AMERICO1215 - VIGILANTE/SERENO5II1305 - CONT. DESP. MAT. Y HERRAMIENTAS5IIIFORMAL Y RETRIBUTIVO 1120552RODRIGUEZ, NOEL1309 - JARDINERO5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1124931LARROSA, EDGARDO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 5 I 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1127448PEREZ, RODOLFO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1130874BORRAZAS, JOSE1209 - OPERADOR SERVICIOS AUTOMOTORES4III 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1131438PASTORINO, RICARDO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1131624OLIVER, ELBIO1313 - OPERADOR DE USINAS7I 1215 - VIGILANTE/ SERENO 6 IFORMAL 8I* 8I**RETRIBUTIVO 1136889REBOLLO, MARIO1304 - CONDUCTOR DE AUTOMOTORES5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1140644LLANES, JOSE1216 - OPERARIO AUXILIAR DE ANIMALES4III 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1147382PEREIRA, WILSON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1317 - REPARADOR VIAL 3V FORMAL Y RETRIBUTIVO 1151327YUANE, MARIA1101 - AUX. DE ATENCION AL PUBLICO Y APOYO5I1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1170749HERNANDEZ, SANTOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 1174917TAFORELLI, ALFREDO1311 - OP./ COND. VEHICULOS EQUIPADOS5III1209 - OPERADOR SERVICIOS AUTOMOTORES5IIFORMAL 6II 6IRETRIBUTIVO 1178301SORIA, RAUL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1179660MACHADO, HECTOR1317 - REPARADOR VIAL6II 1215 - VIGILANTE/ SERENO 6 IFORMAL Y RETRIBUTIVO 1180356LOMBARDO, FRANCISCO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1309 - JARDINERO 3 VFORMAL Y RETRIBUTIVO 1190985KONVALESKI, FRANCISCO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1204724LOPEZ, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 4 II 1215 - VIGILANTE/ SERENO4IIIFORMAL Y RETRIBUTIVO 1208293COCINA, VICTOR1215 - VIGILANTE/SERENO6I 1304 - CONDUCTOR DE AUTOMOTORES6IIFORMAL Y RETRIBUTIVO 1209605BLANCO, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4II1215 - VIGILANTE/ SERENO 4 IIIFORMAL Y RETRIBUTIVO 1216221PRADO, AGUSTIN1216 - OPERARIO AUXILIAR DE ANIMALES5II 1305 - CONT. DESP. MAT. Y HERRAMIENTAS5IIIFORMAL Y RETRIBUTIVO 1216863OLIVERI, ALBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1224954POUEY, RAUL1318- SEPULTURERO4IV1215 - VIGILANTE/ SERENO 4 IIIFORMAL Y RETRIBUTIVO 1226406RIBEIRO, ANGEL1215 - VIGILANTE/SERENO4III1101 - AUX. ATENCION AL PUBLICO Y APOYO4IIFORMAL Y RETRIBUTIVO 1227703VALENTE, MARIO1311 - OP./ COND. VEHICULOS EQUIPADOS5III1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5IFORMAL Y RETRIBUTIVO 1227998MATTOS, CARLOS1317 - REPARADOR VIAL6II 1215 - VIGILANTE/ SERENO 6 IFORMAL Y RETRIBUTIVO 1230480SALAZAR, JULIO1311 - OP./ COND. VEHICULOS EQUIPADOS5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1230736BEN HANNA, EDUARDO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 3 III 1213 - PRACTICO DE MANTENIMIENTO3IVFORMAL Y RETRIBUTIVO 1231127GONZALEZ, FERNANDO1216 - OPERARIO AUXILIAR DE ANIMALES 6 I1309 - JARDINERO 6 IIFORMAL 1216 - OPERARIO AUXILIAR DE ANIMALES7I* 1309 - JARDINERO 7I RETRIBUTIVO 1234762MEDIZA, MIGUEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1236386MUNIZ, ISMAEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1237438PEREZ, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL 1317- REPARADOR VIAL3V 1215 - VIGILANTE/ SERENO 3 IVRETRIBUTIVO 1255962GUEVARA, ALBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 4 II 1213 - PRACTICO DE MANTENIMIENTO4IIIFORMAL Y RETRIBUTIVO 1256012SOSA, MIGUEL1405 - MECANICO AUTOMOTRIZ 9 I 1304 - CONDUCTOR DE AUTOMOTORES7IFORMAL 1256012SOSA, MIGUEL1405 - MECANICO AUTOMOTRIZ9I 1304 - CONDUCTOR DE AUTOMOTORES9I**RETRIBUTIVO 1258878SILVA, CARLOS1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 5 I 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1263718ALEM, JULIO1318- SEPULTURERO7I1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 1268149SILVA, LAZARO1318- SEPULTURERO5III1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1273121MARTINEZ, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1280574RODRIGUEZ, MARY1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1309 - JARDINERO5III FORMAL Y RETRIBUTIVO 1283464CRIZUL, ADAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1309 - JARDINERO5III FORMAL Y RETRIBUTIVO 1296508BRUSCHI, JOSE1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1306906GONZALEZ, NELSON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 4 II 1213 - PRACTICO DE MANTENIMIENTO4IIIFORMAL Y RETRIBUTIVO 1311768SANTOS, LILIAN1101 - AUX. DE ATENCION AL PUBLICO Y APOYO2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 1312923MARQUEZ, MANUEL1309 - JARDINERO5III1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1323502LEIVAS, CESAR1215 - VIGILANTE / SERENO4III 1309 - JARDINERO 4IV FORMAL Y RETRIBUTIVO 1329389MEDINA, LUIS1302 - ALBAÑIL DE OBRA 5 III 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1330253USAL, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1334883LOPEZ, CARLOS1309 - JARDINERO5III 1215 - VIGILANTE / SERENO5IIFORMAL Y RETRIBUTIVO 1340181IGLESIAS, JORGE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1317 - REPARADOR VIAL 3V FORMAL Y RETRIBUTIVO 1343998FEDULLO, VICTOR1305 - CONT. DESP. DE MAT. Y HERRAMIENTAS5III1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1361392CAPOTE, RAUL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 5 I 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1370956CUCURULLO, LUIS1215 - VIGILANTE/SERENO4III 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1380045PARODI, CARLOS1215 - VIGILANTE/SERENO5II 1304 - CONDUCTOR DE AUTOMOTORES5IIIFORMAL Y RETRIBUTIVO 1401624FERNANDEZ, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4II1215 - VIGILANTE/ SERENO 4 IIIFORMAL Y RETRIBUTIVO 1401655CHAINE, GUALBERTO1317 - REPARADOR VIAL5III1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5IFORMAL Y RETRIBUTIVO 1402577PEREZ, FRANCISCO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 1410695BOSCHIAZZO, RUBEN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 1411777MAGALLANES, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4II1215 - VIGILANTE/ SERENO 4 IIIFORMAL Y RETRIBUTIVO 1420952DIAZ DA SILVA, EDUARDO1317 - REPARADOR VIAL5III1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1423279DE CASTRO, HECTOR1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 3 III 1215 - VIGILANTE/ SERENO3IIIFORMAL Y RETRIBUTIVO 1430296MOREIRA, MIGUEL1309 - JARDINERO5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1431531URIA,WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 4 II 1215 - VIGILANTE/ SERENO4IIIFORMAL Y RETRIBUTIVO 1435420BERMUDEZ, RICARDO1309 - JARDINERO7I 1215 - VIGILANTE/ SERENO 6 IFORMAL 1435420 BERMUDEZ, RICARDO 1309 - JARDINERO7I 1215 - VIGILANTE/ SERENO 7 I*RETRIBUTIVO 1443142DICILIO, RAMON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1446117BALDOVINO, JOSE1309 - JARDINERO7I 1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 1456286OCAMPO, OSCAR1318- SEPULTURERO6II1215 - VIGILANTE/ SERENO 6 IFORMAL Y RETRIBUTIVO 1456683GONZALEZ, DAGOBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1460566SCALDAFERRO, NELSON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1464479NOGUEIRA, JULIAN1313 - OPERADOR DE USINAS4IV 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1464801CARNALDA, RICARDO1309 - JARDINERO5III 1101 - AUX. ATENCION AL PUBLICO Y APOYO5IFORMAL Y RETRIBUTIVO 1468362REY, RAMON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1468863MAINERO, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1470768AMARILLO , JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1475850ARAUJO, SANDRA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1480468MONTIEL, JORGE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1481207RIVERO, RUBEN1101 - AUX. DE ATENCION AL PUBLICO Y APOYO5I1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1488112FERNANDEZ, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1217 - OPERADOR DE SERVICIOS GENERALES3IVFORMAL Y RETRIBUTIVO 1496361CABRIOTTO, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1508469SANCHEZ, EDGARDO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1509784CASANOVA, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1513336SOLARI, NESTOR1405 - MECANICO AUTOMOTRIZ7III 1311 - OP./ COND. VEHICULOS EQUIPADOS7IFORMAL Y RETRIBUTIVO 1518820QUIROGA, JULIO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1523954SUFFO, CARLOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1525015LOPEZ, CARMELO1312 - OPERADOR RED DE SANEAMIENTO 6 II1101 - AUX. ATENCION AL PUBLICO Y APOYO5IFORMAL 6I*RETRIBUTIVO 1535210BALDOMIR, ALFREDO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1546783PAEZ, QUICO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1547245DIAZ, OSCAR1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 5 I 1304 - CONDUCTOR DE AUTOMOTORES5IIIFORMAL Y RETRIBUTIVO 1555192RIJO, HEBER1309 - JARDINERO5III1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1557122JULIA, WALTER1318- SEPULTURERO6II1215 - VIGILANTE/ SERENO 6 IFORMAL Y RETRIBUTIVO 1558119LUCAS, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1572387MARCUCCI, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1578551BECERRA, JULIO1313 - OPERADOR DE USINAS 5 III 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5IFORMAL 6III1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL6I*RETRIBUTIVO 1590508CARBALLO, WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1590754DEL RIO, GLADYS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1598154RODRIGUEZ, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1318 - SEPULTURERO3V FORMAL Y RETRIBUTIVO 1602390ASTENGO, ANGELITA1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1604156PINTO, CESAR1311 - OP./ COND. VEHICULOS EQUIPADOS6II 1215 - VIGILANTE/ SERENO 6 IFORMAL Y RETRIBUTIVO 1604664LECHINI, JORGE1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 5 I 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1609375CAPO, JORGE1318- SEPULTURERO5III1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1631164GUERRA, JOSE1215 - VIGILANTE/SERENO3IV1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3IIIFORMAL Y RETRIBUTIVO 1640747MONTERO, JORGE1209 - OPERADOR SERVICIOS AUTOMOTORES4III1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1642827ROSAS, DANIEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 1645195CADENAS, JORGE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 VFORMAL Y RETRIBUTIVO 1646361GONZALEZ, GERARDO1309 - JARDINERO5III1213 - PRACTICO DE MANTENIMIENTO5IIFORMAL Y RETRIBUTIVO 1654334TAPIA, ALBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1213 - PRACTICO DE MANTENIMIENTO5IIFORMAL Y RETRIBUTIVO 1659863PALAVES, RODOLFO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1309 - JARDINERO5III FORMAL Y RETRIBUTIVO 1681763MAUBRIGADES, DOROTEO1302 - ALBAÑIL DE OBRA 5 III 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1692577LIMA, LUCILDO1401 - CARPINTERO7III 1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 1693208SANCHEZ, JULIO1309 - JARDINERO5III1213 - PRACTICO DE MANTENIMIENTO5IIFORMAL Y RETRIBUTIVO 1716567VARGAS, JUAN1215 - VIGILANTE/SERENO4III 1101 - AUX. ATENCION AL PUBLICO Y APOYO4IIFORMAL Y RETRIBUTIVO 1728671SOBA, LEONARDO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO1V1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1736087BELLOMO, DANIEL1309 - JARDINERO5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1749372PERDOMO, RAUL1317 - REPARADOR VIAL4IV1209 - OPERADOR SERVICIOS AUTOMOTORES4IIIFORMAL Y RETRIBUTIVO 1749999MENGOTTI, RICARDO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1750429VASCONCELO, GREGORIO1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1762672LOPEZ, EDISON1309 - JARDINERO6II 1215 - VIGILANTE/ SERENO 6 IFORMAL Y RETRIBUTIVO 1771839PINTOS, JUAN1407- OP.MAQUINARIA VIAL Y DE SANEAMIENTO 6 IV 1311 - OP./ COND. VEHICULOS EQUIPADOS6IIFORMAL Y RETRIBUTIVO 1785601VALVERDE, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1786394CUSTODIO, JESUS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1789807RODRIGUEZ, GERARDO1403 - ELECTRICISTA AUTOMOTRIZ 8 II1304 - CONDUCTOR DE AUTOMOTORES7IFORMAL 1304 - CONDUCTOR DE AUTOMOTORES 8 I*RETRIBUTIVO 1801170RODRIGUEZ, WALDEMAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1824462BOTTA, ALEJANDRA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 1833396RODALES, WALDEMAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 1835171MARTINEZ, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 3 III 1215 - VIGILANTE/ SERENO3IVFORMAL Y RETRIBUTIVO 1835933OLID, LUIS1215 - VIGILANTE/SERENO3IV1101 - AUX. ATENCION AL PUBLICO Y APOYO3IIIFORMAL Y RETRIBUTIVO 1838477CASTRO, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1309 - JARDINERO5III FORMAL Y RETRIBUTIVO 1839740MEIRELLES, ERIC1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1840498LERENA, WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1845845ALMIÑANA, MARCELO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 1858723AGÜERO, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1209 - OPERADOR SERVICIOS AUTOMOTORES2VFORMAL Y RETRIBUTIVO 1860684ALVEZ, WILMAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1879458FERNANDEZ, ELIOT1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1890412MASTRIANI, ALEJANDRO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 1891419BLANCO, ENRIQUE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 1891694PRATES, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1898786CARZIOLO, WILSON1216 - OPERARIO AUXILIAR DE ANIMALES 4 III1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1901322ALVEZ, HECTOR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1209 - OPERADOR SERVICIOS AUTOMOTORES3IVFORMAL Y RETRIBUTIVO 1905131RODRIGUEZ, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1913235FERNANDEZ, PABLO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 1918007MANEIRO, WLADMIIR1210 - PALQUERO4III 1311 - OP./ COND. VEHICULOS EQUIPADOS4IVFORMAL Y RETRIBUTIVO 1921570PEREZ, OSVALDO1405 - MECANICO AUTOMOTRIZ 7 III 1305 - CONT. DESP. MAT. Y HERRAMIENTAS7IFORMAL Y RETRIBUTIVO 1931078CHIAZZARO, WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 1934485GARAY, LUIS1215 - VIGILANTE/SERENO2V1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IVFORMAL Y RETRIBUTIVO 1941184PAREJA, NELSON1309 - JARDINERO5III 1215 - VIGILANTE/ SERENO 5 IIFORMAL Y RETRIBUTIVO 1947332CORBO, ANA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 1950474ARES, WASHINGTON1312 - OPERADOR RED DE SANEAMIENTO 6 II1215 - VIGILANTE/ SERENO6IFORMAL Y RETRIBUTIVO 1952682VELAZQUEZ, JORGE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1320 - GUARDAPARQUE 3V FORMAL Y RETRIBUTIVO 1960861OLIVEIRA, ROONEY1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1209 - OPERADOR SERVICIOS AUTOMOTORES2VFORMAL Y RETRIBUTIVO 1971761COSIMINI, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IIIFORMAL Y RETRIBUTIVO 1975434NUÑEZ, CARLOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1209 - OPERADOR SERVICIOS AUTOMOTORES2VFORMAL Y RETRIBUTIVO 1975558PINTOS, ANGEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP/COND.VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 1977677MENDEZ, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1209 - OPERADOR SERVICIOS AUTOMOTORES2VFORMAL Y RETRIBUTIVO 1981123LARROSA, PAULO1308 - HERRERO/SOLDADOR4IV 1215 - VIGILANTE/SERENO 4 IIIFORMAL Y RETRIBUTIVO 1984281CORREA, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1307- ENLUTADOR 3 VFORMAL Y RETRIBUTIVO 1987666MORENO, ROBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 1992573ALVARO, MIGUEL1215 - VIGILANTE/SERENO4III 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4IIFORMAL Y RETRIBUTIVO 1996202FURTADO, JUAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 1996744GONZALEZ, CREINEIRO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 5 I 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1996797SANTA MARTA, DIEGO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1312 - OPERADOR RED SANEAMIENTO3VFORMAL Y RETRIBUTIVO 1998195ARIAS, NORMA1215 - VIGILANTE/SERENO3IV 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3IIIFORMAL Y RETRIBUTIVO 1998399VICO, MARIA1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 2 IV 1215 - VIGILANTE/ SERENO2VFORMAL Y RETRIBUTIVO 1998683CABRERA, WALTER1215 - VIGILANTE/SERENO3IV 1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3IIIFORMAL Y RETRIBUTIVO 2002416MARQUEZ, MARIO1312 - OPERADOR RED DE SANEAMIENTO 5 III1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 2025838PEREIRA, GENOVEVA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 2026506REGGIARDO, JORGE1101 - AUX. DE ATENCION AL PUBLICO Y APOYO3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 2026638SILVEIRA, HEDEE1101 - AUX. DE ATENCION AL PUBLICO Y APOYO 2 IV 1215 - VIGILANTE/ SERENO2VFORMAL Y RETRIBUTIVO 2563648HUERTA, RAMON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 2564216RODRIGUEZ, LAURO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1215 - VIGILANTE/ SERENO2VFORMAL Y RETRIBUTIVO 2593839CAMPS, JORGE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 2594398ROJEL, HECTOR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 2613363PEIRANO, ALBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 2614661SEDRES, NESTOR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1209 - OPERADOR SERVICIOS AUTOMOTORES2VFORMAL Y RETRIBUTIVO 2620581DELGADO, MARCOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 2631305DE LEON, SERGIO1302 - ALBAÑIL DE OBRA7I 1215 - VIGILANTE/ SERENO 6 IFORMAL 1215 - VIGILANTE/ SERENO7I*RETRIBUTIVO 2633885DEL RIO, OSCAR1215 - VIGILANTE/SERENO4III1304 - CONDUCTOR DE AUTOMOTORES4IVFORMAL Y RETRIBUTIVO 2640686VAZQUEZ, WALTER1200- OPERARIO PRACTICO2V 1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 2690425PEREZ, ARLEXIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 2692271NUÑEZ, ABEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 2708228BORCA, DIEGO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 2742491FUENTES, LUIS1209 - OPERADOR SERVICIOS AUTOMOTORES3IV1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3IIIFORMAL Y RETRIBUTIVO 2754923IBAÑEZ, RENE1407- OP.MAQUINARIA VIAL Y DE SANEAMIENTO6IV1311 - OP./ COND. VEHICULOS EQUIPADOS6IIFORMAL Y RETRIBUTIVO 2768876ACOSTA, ALVARO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 2796771SILVERA, ELBIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 2803866LASALVIA, SERGIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 2805637GONZALEZ, LIBER1216 - OPERARIO AUXILIAR DE ANIMALES 3 IV1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3IIIFORMAL Y RETRIBUTIVO 2806745BERRUTEA, ANGEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 2845387PULLESO, SERGIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 2871004CLAUDIA CABRERA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 2873517FRANQUEZ, SANDRA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 2885468ZORZINI, FABRIZIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 2898112IGUINI, EDUARDO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1305 - CON TR/ DESP DE MAT Y HERRAM3VFORMAL Y RETRIBUTIVO 2963473MORAN, WALDEMAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1209 - OPERADOR SERVICIOS AUTOMOTORES2VFORMAL Y RETRIBUTIVO 3003295RASPINO, ROBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 3007676SOSA, WASHINGTON1209 - OPERADOR SERVICIOS AUTOMOTORES3IV 1317 - REPARADOR VIAL 3 VFORMAL Y RETRIBUTIVO 3016004HERNANDEZ, CARLOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1215 - VIGILANTE/ SERENO2VFORMAL Y RETRIBUTIVO 3038874CANTOS, CARLOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 3042666DE LEON, MARIA LUISA1215 - VIGILANTE/SERENO3IV1101 - AUX. ATENCION AL PUBLICO Y APOYO3IIIFORMAL Y RETRIBUTIVO 3044933OLIVERA, RICHARD1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 3102693DURAN, JORGE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 3169325XAVIER, CARLOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL1V1216 - OPERARIO AUXILIAR DE ANIMALES2VFORMAL Y RETRIBUTIVO 3300100GARCIA, OSVALDO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1305 - CONT. DESP. MAT. Y HERRAMIENTAS3VFORMAL Y RETRIBUTIVO 3313529PONZO, GASTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1213 - PRACTICO DE MANTENIMIENTO2VFORMAL Y RETRIBUTIVO 3313903MORALES, CESAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1318 - SEPULTURERO3V FORMAL Y RETRIBUTIVO 3369820DE LOS SANTOS, GERARDO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES 3VFORMAL Y RETRIBUTIVO 3373488GONZALEZ, MIGUEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL3III1215 - VIGILANTE/ SERENO 3 IVFORMAL Y RETRIBUTIVO 3420837RODRIGUEZ, M IGUEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1318 - SEPULTURERO3VFORMAL Y RETRIBUTIVO 3441694BONORA, CARLOS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 3449964PEDROZO, DANIEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1309 - JARDINERO 3 VFORMAL Y RETRIBUTIVO 3481526DA LUZ, MARCELO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 3496095LOURO, ARIEL1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE / SERENO 2 VFORMAL Y RETRIBUTIVO 3552180PADULA, CYNTHIA1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1215 - VIGILANTE/ SERENO2VFORMAL Y RETRIBUTIVO 3558245MIRANDA, ISACAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 3572814SAURA, MAURICIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1317 - REPARADOR VIAL 3V FORMAL Y RETRIBUTIVO 3609329PEREZ, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1317 - REPARADOR VIAL3VFORMAL Y RETRIBUTIVO 3611582CASAS, CLAUDIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1213 - PRACTICO DE MANTENIMIENTO2VFORMAL Y RETRIBUTIVO 3614571NIETO, SERGIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 3640985REAL, MARCELO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1317 - REPARADOR VIAL 3V FORMAL Y RETRIBUTIVO 3723134QUINTANA, LUIS1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1312 - OPERADOR RED DE SANEAMIENTO3VFORMAL Y RETRIBUTIVO 3767739ACOSTA, JULIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 3788702ALANIS, CAMILO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1200 - OPERARIO PRACTICO 2 VFORMAL Y RETRIBUTIVO 3851087REGALADO, ROBERTO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 3921199BELTRAN, PABLO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL1V1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 3931383MARTINEZ, ALEX1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1304 - CONDUCTOR DE AUTOMOTORES3VFORMAL Y RETRIBUTIVO 4035758RODRIGUEZ, JOSE1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL5I1213 - PRACTICO DE MANTENIMIENTO5IIFORMAL Y RETRIBUTIVO 4066338MEDINA, HUGO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 4131669DUARTE, MARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1215 - VIGILANTE/ SERENO 2 VFORMAL Y RETRIBUTIVO 4229728MARTINEZ, WASHINGTON1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1309 - JARDINERO 3 VFORMAL Y RETRIBUTIVO 4234743MUNIZ, CHRISTIAN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2 IV 1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 4287697RODRIGUEZ, OSCAR1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV1311 - OP./ COND. VEHICULOS EQUIPADOS3VFORMAL Y RETRIBUTIVO 4368544ACOSTA, PABLO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL1V1309 - JARDINERO3V FORMAL Y RETRIBUTIVO 978540BARBERINI, ATILIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL4II1215 - VIGILANTE/ SERENO 4 IIIFORMAL Y RETRIBUTIVO CARRERAGR. SIR NIVEL CARRERAGR. SIRNIVEL 1834323HERNANDEZ, JUAN1215- VIGILANTE/ SERENO6I 1102 - AUX. GRAL. Y DE HIGIENE AMBIENTAL5IFORMAL 6I*RETRIBUTIVO 2817503MIRANDA, OSCAR1407 – OP. DE MAQUINARIA VIAL Y DE SANEAMIENTO6IV1215 – VIGILANTE / SERENO 6 IFORMAL Y RETRIBUTIVO 1669097LARROSA, ALFREDO1311- OP/COND. VEHICULOS EQUIPADOS4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU-TIVO 1709859CERUTI, ALFREDO1311- OP/COND. VEHICULOS EQUIPADOS3V1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 1710724GIMENEZ, MIGUEL1311- OP/COND. VEHICULOS EQUIPADOS4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 1765651PERUGORRIA, DELFOS1311- OP/COND. VEHICULOS EQUIPADOS4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 1833630OTTONELLO, SERGIO1311- OP/COND. VEHICULOS EQUIPADOS3V1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 1890406MARTINEZ, ELBIO1311- OP/COND. VEHICULOS EQUIPADOS4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 1910689HUGUET, PABLO1304 – CONDUCTOR DE AUTOMOTORES 4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 2567833PORTILLO, DARIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV 1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 2606662LARROSA, RUBEN1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV 1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 3232989RODRIGUEZ, LUIS1317 - REPARADOR VIAL 4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 3275340ROSS, SERGIO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL 2IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 3276414RODRIGUEZ, SILVIA1311- OP/COND. VEHICULOS EQUIPADOS4IV1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 3364239GOBBI, RAUL1311- OP/COND. VEHICULOS EQUIPADOS 3V1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 3428782DIAZ, RODRIGO1102 - AUX. GRAL Y DE HIGIENE AMBIENTAL2IV 1407 - OP. MAQUINARIA VIAL Y DE SANEAMIENTO5V FORMAL Y RETRIBU- TIVO 1.417.803LIENCRES, JUAN1215- VIGILANTE /SERENO 4III1302 – ALBAÑIL DE OBRA4IVFORMAL Y RETRIBUTIVO 1.495.965SASSANO, MODESTO 1203 - BALANCERO6I1308 – HERRERO / SOLDADOR7IFORMAL 7I* 7IRETRIBUTIVO 1.594.798 GAROLFI, LUIS1213 – PRÁCTICO DE MANTENIMIENTO3IV 1402 - ELECTRICISTA5VFORMAL Y RETRIBUTIVO 1.597.044ORDORICA, EMILIO 1102 – AUX. GRAL . Y DE HIGIENE AMBIENTAL2IV 1302 - ALBAÑIL DE OBRA3VFORMAL Y RETRIBUTIVO 1.658.683PASTORINI, ENRIQUE 1318 - SEPULTURERO5 III1408 - SANITARISTA5 VFORMAL Y RETRIBUTIVO 1.709.210IBAÑEZ, AQUILES 1213 - PRACTICO DE MANTENIMIENTO 4III1402- ELECTRICISTA 6 IVFORMAL 6I 6IVRETRIBUTIVO 1.740.667BERRIEL, SERGIO 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1308 - HERRERO/ SOLDADOR3VFORMAL Y RETRIBUTIVO 1.776.341SANMARTINO, PABLO 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1302 - ALBAÑIL DE OBRA3VFORMAL Y RETRIBUTIVO 1.884.334DE LEON, WILSON 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1402 - ELECTRICISTA5VFORMAL Y RETRIBUTIVO 2.000.156GIRIBALDI, CARLOS 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1308 - HERRERO/ SOLDADOR3VFORMAL Y RETRIBUTIVO 2.518.262BASTOS, DANIEL 1312 – OPERADOR RED DE SANEAMIENTO4IV 1401 - CARPINTERO5VFORMAL Y RETRIBUTIVO 2.604.584CASAS, LUIS 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1401 - CARPINTERO5VFORMAL Y RETRIBUTIVO 2.614.630MEDINA, JOSE 1313 – OPERADOR DE USINAS6II 1402 - ELECTRICISTA6IVFORMAL Y RETRIBUTIVO 2.638.243FINOCCHIETTI, OSCAR 1213 – PRÁCTICO DE MANTENIMIENTO3IV 1402 - ELECTRICISTA5VFORMAL Y RETRIBUTIVO 2.935.244FERNANDEZ, HUGO 1317 – REPARADOR VIAL5 III1408 - SANITARISTA5 VFORMAL Y RETRIBUTIVO 3.173.932CAETANO, JOSE1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1308 - HERRERO/ SOLDADOR3VFORMAL Y RETRIBUTIVO 3.202.580FERNANDEZ, ALEJANDRO 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1405 - MECANICO AUTOMOTRIZ5VFORMAL Y RETRIBUTIVO 3.239.790BARATE, FREDDY 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1308 - HERRERO/ SOLDADOR3VFORMAL Y RETRIBUTIVO 3.303.735MEDEROS, JAVIER 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1408 - SANITARISTA5VFORMAL Y RETRIBUTIVO 3.343.938AMORIN, DANIEL 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1302 - ALBAÑIL DE OBRA3VFORMAL Y RETRIBUTIVO 3.378.354TORTEROLO, HORACIO 1213 – PRACTICO DE MANTENIMIENTO 3IV1402 - ELECTRICISTA 5 VFORMAL Y RETRIBUTIVO 3.467.474GARCIA, MIGUEL1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1308 - HERRERO/ SOLDADOR3VFORMAL Y RETRIBUTIVO 3.452.343SUAREZ, JULIO 1302- ALBAÑIL DE OBRA4IV1408 - SANITARISTA 5 VFORMAL Y RETRIBUTIVO 3.680.216SANTANA, ALVARO 1213 – PRACTICO DE MANTENIMIENTO3IV 1401 - CARPINTERO5VFORMAL Y RETRIBUTIVO 3.739.712BASADONE, SCHUBERT 1213 – PRACTICO DE MANTENIMIENTO 3IV1402 - ELECTRICISTA 5 VFORMAL Y RETRIBUTIVO 3.808.410RODRIGUEZ, JUAN 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1308 - HERRERO/ SOLDADOR3VFORMAL Y RETRIBUTIVO 4.026.742TORRENS, YURI 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1302 - ALBAÑIL DE OBRA3VFORMAL Y RETRIBUTIVO 4.114.073CONTIN, RINGO 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL3III 1302 - ALBAÑIL DE OBRA3VFORMAL Y RETRIBUTIVO 4.149.821DE MARIA, HECTOR 1213 – PRACTICO DE MANTENIMIENTO 3IV1402 - ELECTRICISTA 5 VFORMAL Y RETRIBUTIVO 4.202.418COSTIGLIOLO, JUAN 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1402 - ELECTRICISTA5VFORMAL Y RETRIBUTIVO 4.254.724NUÑEZ, ARIEL 1102 – AUX. GRAL. Y DE HIGIENE AMBIENTAL2IV 1302 - ALBAÑIL DE OBRA3VFORMAL Y RETRIBUTIVO 983011LUIS ACOSTA1217- OPERADOR DE SERVICIOS GENERALES5II1321-DESINFECTADOR6IIFORMAL Y RETRIBUTIVO 1296634NESTOR SUAREZ1217- OPERADOR DE SERVICIOS GENERALES5 II1321-DESINFECTADOR6IIFORMAL Y RETRIBUTIVO 1305252JULIO MENDEZ1217- OPERADOR DE SERVICIOS GENERALES6 7 I I*1321-DESINFECTADOR7 7I IFORMAL Y RETRIBUTIVO 1374039LUIS RISOTTO1217- OPERADOR DE SERVICIOS GENERALES6 7I I*1321-DESINFECTADOR7 7I IFORMAL Y RETRIBUTIVO 1819518ANDRES CASAVIEJA1217- OPERADOR DE SERVICIOS GENERALES3 IV1321-DESINFECTADOR4IVFORMAL Y RETRIBUTIVO 1859356EDUARDO LOPEZ1217- OPERADOR DE SERVICIOS GENERALES6 7I I*1321-DESINFECTADOR7 7I I FORMAL Y RETRIBUTIVO 3116056WASHINGTON DIEZ1217- OPERADOR DE SERVICIOS GENERALES2V1321-DESINFECTADOR3VFORMAL Y RETRIBUTIVO 3116859JUAN STABILE1217- OPERADOR DE SERVICIOS GENERALES3 IV1321-DESINFECTADOR4IVFORMAL Y RETRIBUTIVO 3467509DIEGO ESTEFA1217- OPERADOR DE SERVICIOS GENERALES3IV1321-DESINFECTADOR4IVFORMAL Y RETRIBUTIVO 3624632GERVASIO ARRUDA1217- OPERADOR DE SERVICIOS GENERALES4III1321-DESINFECTADOR5IIIFORMAL Y RETRIBUTIVO 4023346HEBER MONTES DE OCA1217- OPERADOR DE SERVICIOS GENERALES3 IV1321-DESINFECTADOR4IVFORMAL Y RETRIBUTIVO 4192173HUGO MARTINEZ1217- OPERADOR DE SERVICIOS GENERALES3IV1321-DESINFECTADOR4IVFORMAL Y RETRIBUTIVO 4505428ADRIAN VAZ1217- OPERADOR DE SERVICIOS GENERALES3IV1321-DESINFECTADOR4IVFORMAL Y RETRIBUTIVO 2o.- Modificar el Escalafón, Subescalafón y la Carrera de los funcionarios que a continuación se detallan, incluidos en el Programa de Regularización del Escalafón Obrero, de conformidad con el Art. 16 del Decreto Nº 31.878 del 31 de octubre de 2006: 1219976VERNENGO, MINGO2101 - ADMINISTRATIVO5III1304 - CONDUCTOR DE AUTOMOTORES5IIIFORMAL 6II1304 - CONDUCTOR DE AUTOMOTORES6IIRETRIBUTIVO 1361909GARCIA, OSCAR2101 - ADMINISTRATIVO4IV1215 - VIGILANTE/ SERENO4IIIFORMAL 6II 6IRETRIBUTIVO 1369275ALVAREZ, FRANCISCO2101 - ADMINISTRATIVO5III1304 - CONDUCTOR DE AUTOMOTORES5IIIFORMAL Y RETRIBUTIVO 1442134MORAN, LUIS 3103 - DIBUJANTE6III1309 – JARDINERO6IIFORMAL Y RETRIBUTIVO 1448414PIZZANI, EDGARDO 2101 - ADMINISTRATIVO5III 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1470245DE SIMONE, ALEJANDRO2101 - ADMINISTRATIVO5III 1304 – CONDUCTOR DE AUTOMOTORES5IIIFORMAL Y RETRIBUTIVO 1536064PARAVATI, EDISON 2101 - ADMINISTRATIVO5III 1309 – JARDINERO5IIIFORMAL Y RETRIBUTIVO 1586908MIRAMONTES, ROBERTO2101 - ADMINISTRATIVO5III 1215 - VIGILANTE/ SERENO5IIFORMAL Y RETRIBUTIVO 1644374BARBOZA, JORGE 2101 - ADMINISTRATIVO5III 1317 - REPARADOR VIAL5IIIFORMAL Y RETRIBUTIVO 1693845SOUZA, ROBERT 2101 - ADMINISTRATIVO5III 1305 - CONT. DESP. MAT. Y HERRAMIENTAS5IIIFORMAL Y RETRIBUTIVO 1989349SANTA ANA, MIRTA 3109 - LAB. PRACTICO BIOLOGICO6III 1305 - CONT. DESP. MAT. Y HERRAMIENTAS6IIFORMAL Y RETRIBUTIVO 3470156MOTTA, JOAQUIN 2101 - ADMINISTRATIVO5III 1215 - VIGILANTE/ SERENO5IIFORMAL 6II 6IRETRIBUTIVO 1811961MORALES, JUAN2101 – ADMINISTRATIVO6II1304 – CONDUCTOR DE AUTOMOTORES6IIFORMAL Y RETRIBUTIVO 1068780 GIORGETTA,WASHINGTON2101 - ADMINISTRATIVO5III1401 - CARPINTERO5VFORMAL Y RETRIBUTIVO 1523349BENNASAR RUBEN3100 – ESPECIALISTA PROFESIONAL PRÁCTICO5 IV1402 - ELECTRICISTA 5VFORMAL Y RETRIBUTIVO 1872934RAMOS, HECTOR2101 - ADMINISTRATIVO6 II1404 – ELECTROTÉCNICO6IV FORMAL Y RETRIBUTIVO 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Contaduría General; a las Unidades Información de Personal y Selección y Carrera Funcional, que notificará a los funcionarios; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "5112-003522-07", "resolution_number": "534/08/5000", "subcategory": "CAMBIO DE CARRERA", "summary": "Se modifica dentro del mismo Escalafón Obrero, de la Carrera y Subescalafón a los funcionarios Sres. Ruben Fernández y otros, incluidos en el Programa de Regularización del citado Escalafón Obrero, de conformidad con el Art. 45 del Decreto Nº 31.688 de fecha 5 de mayo de 2006, Art. 44 Art. del Decreto Nº 32.265 de 30 de octubre de 2007 y de conformidad al Art. 16 del Decreto Nº 31.878 de 31 deoctubre de 2006, a los funcionarios Sres. Mingo Vernengo y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f0bce9adef86b8b0325747f0064dfde?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 6981441 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 4.424,oo (pesos uruguayos cuatro mil cuatrocientos veinticuatro), y corresponde a la cobertura de cristales de policlínicas barriales, Póliza Nº 419151, Carpeta Nº 42114, con vigencia al 31 de diciembre de 2008; 2o.) que se realizó la Solicitud SEFI N° 109920; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 4.424,oo (pesos uruguayos cuatro mil cuatrocientos veinticuatro), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de cristales de policlínicas barriales, Póliza Nº 419151, Carpeta Nº 42114, con vigencia al 31 de diciembre de 2008.- 2o.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 109920.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Salud; al Servicio de Atención a la Salud; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2008/07/07", "file_id": "4380-002883-08", "resolution_number": "535/08/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 4.424,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8936f969981686f80325747f0064dffa?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 32.515, sancionado por la Junta Departamental de Montevideo el 29 mayo de 2008, promulgado por Resolución Nº 2637/08 de 16 de junio de 2008; RESULTANDO: que por el mismo se faculta al Ejecutivo Comunal a destituir al funcionario Sr. Héctor Bergara, por la causal de ineptitud moral para el desempeño del cargo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Destituir por la causal de ineptitud moral para el desempeño del cargo, al funcionario Sr. Héctor Bergara, C.I. Nº 1.924.169, quien revista en la Unidad Coordinación de Máquinas y Equipos Viales del Servicio de Mantenimiento Vial, de la División Vialidad.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Liquidación de Haberes y de Mantenimiento Vial; a la Unidad Coordinación de Máquinas y Equipos Viales, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "4514-000452-06", "resolution_number": "536/08/5000", "subcategory": "DESTITUCION", "summary": "Se destituye por la causal de ineptitud moral para el desempeño del cargo, al funcionario Sr. Héctor Bergara, quien revista en el Servicio de Mantenimiento Vial, de la División Vialidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f15706c7f562a55b0325747f0064e00a?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 895,oo (pesos uruguayos ochocientos noventa y cinco), y corresponde a la cobertura de seguro de incendio del Edificio Jaureguiberry, padrón No. 2.758, ubicado en la calle Pérez Castellanos Nº 1546, Póliza Nº 2184000, Carpeta Nº 443309, con vigencia al 24 de marzo de 2009; 2o.) que se realizó la Solicitud N° 109940; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Autorizar el pago de la suma de $ 895,oo (pesos uruguayos ochocientos noventa y cinco), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio Jaureguiberry, padrón No. 2.758, ubicado en la calle Pérez Castellanos Nº 1546, Póliza Nº 2184000, Carpeta Nº 443309, con vigencia al 24 de marzo de 2009.- 2o.-La erogación referida será atendida con cargo a la Solicitud Nº 109940.- 3o.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Escribanía; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2008/07/07", "file_id": "8963-000097-08", "resolution_number": "537/08/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 895,oo, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio Jaureguiberry, padrón No. 2.758, ubicado en la calle Pérez Castellanos Nº 1546, Póliza Nº 2184000, Carpeta Nº 443309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70ef2609a3df58fd0325747f0064e012?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Divulgación Científica; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por varios funcionarios de la Unidad Parques Municipales Protegidos, en el mes de marzo de 2008, que excedieron al tope personal asignado; 2o.) que la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal verificó la realización de las referidas horas extras; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de marzo de 2008, sobre las ya asignadas, por los funcionarios de la Unidad Parque Municipales Protegidos que a continuación se mencionan, según el siguiente detalle: NOMBRES CED. IDENT. HS.SIMPLES HS.DOBLES Sr. Walter Baez 1.119.314 8 - Sr. Walter Ben Hanna 1.230.736 52 - Sr. Wilfredo Pusterla 1.231.578 20 - Sr. Alberto Guevara 1.255.962 30 - Sra. Beatriz Pacheco 1.329.989 19 - Sr. Eduardo Ferreira 1.652.177 50 - Sr. Sergio Rojas 1.856.422 30 - Sr. Juan Carlos Ferreira 1.915.525 22 - Sr. Alvaro Moreira 1.975.556 30 15 Sr. Guillermo Rodríguez 1.979.208 51 - Sr. Julio César Cuatrani 1.996.647 50 Sr. Jorge Borges 2.828.765 34 2o.- Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Parques Municipales Protegidos, que notificará a los funcionarios; al Servicio de Divulgación Científica; y pase, por su orden, al Servicio de Liquidación de Haberes, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "4630-000947-08", "resolution_number": "538/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de marzo de 2008, sobre las ya asignadas, por los funcionarios de la Unidad Parque Municipales Protegidos, Sr. Walter Baez y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8cc02709081d1730325747f0064e01b?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la resolución Nº 235/08/5000, de fecha 10 de marzo de 2008; RESULTANDO: 1o.) que por la misma se dispuso ampliar en 40 (cuarenta) horas mensuales, a partir del 1o. de enero de 2008 y por el término de 6 (seis) meses, el cupo de horas extras del Departamento de Desarrollo Económico e Integración Regional, a los efectos de ser asignadas a la As. Soc. Sra. Dora López; 2o.) que la Unidad Gestión Comercial solicita la renovación de la referida resolución y la División Promoción Económica y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Ampliar en 40 (cuarenta) horas mensuales, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses, el cupo de horas extras del Departamento de Desarrollo Económico e Integración Regional, a los efectos de ser asignadas a la As. Soc. Sra. Dora López, C.I. No. 1.308.758.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Divisiones Promoción Económica y Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal y Gestión Comercial; y previa intervención de la Contaduría General; pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "7300-003445-08", "resolution_number": "539/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 40 (cuarenta) horas mensuales, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses, el cupo de horas extras del Departamento de Desarrollo Económico e Integración Regional, a los efectos de ser asignadas a la As. Soc. Sra. Dora López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbe5ef507a0ae0d20325747f0064e029?OpenDocument"}
{"approval_date": "7/7/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 99/08/5000, de fecha 18 de enero de 2008; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a varios Escribanos, quienes se desempeñan en el Servicio de Compras, autorizándoles la realización de hasta 60 (sesenta) horas extraordinarias de labor mensuales, a partir del 1o. de enero de 2008 y por el término de 6 (seis) meses y ampliar en 50 (cincuenta) horas mensuales el cupo de horas extras por el mismo período; 2o.) que el Servicio de Compras solicita la prórroga de dicha excepción y la incorporación a la funcionaria Esc. Vivian Faget y la renovación de la ampliación de horas extras, aumentando en 40 (cuarenta) horas mensuales dicho cupo, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses; 3o.) que la Gerencia de Compras se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente se dicte resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los siguientes Escribanos, quienes se desempeñan en el Servicio de Compras, autorizándoles la realización de hasta 60 (sesenta) horas extraordinarias de labor mensuales, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses: Jorge Dutra, C.I. Nº 1.902.643.- Dinorah Fellay, C.I. Nº 3.589.392.- Alejandro Occhiuzzi, C.I. Nº 1.596.744.- Gonzalo Burgueño, C.I. Nº 2.753.805.- Vivian Faget, C.I. Nº 3.135.007.- 2o.- Ampliar en 90 (noventa) horas mensuales el cupo de horas extras de la Gerencia de Compras, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Compras; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Compras, que notificará a los funcionarios; a la Unidad Información de Personal; y pase, por su orden, al Servicio de Liquidación de Haberes, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/07", "file_id": "5320-002313-08", "resolution_number": "540/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios Esc. Jorge Dutra y otros, quienes se desempeñan en el Servicio de Compras, autorizándoles la realización de hasta 60 (sesenta) horas extraordinarias de labor mensuales, a partir del 1o. de julio de 2008 y por el término de 6 (seis) meses y se amplía en 90 (noventa) horas mensuales el cupo de horas extras de la Gerencia de Compras, por el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ade6e0e622eb9e00325747f0064e032?OpenDocument"}
