{"approval_date": "23/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 117/08/5500 de fecha 16/VII/08, se dispuso clausurar el establecimiento destinado a almacén por mayor, sito en la calle China No. 1988, propiedad de la firma Alberico Puentes Castro, R.U.T. No. 215.292.630.019, cuyo representante legal es el Sr. Alberico Puentes Castro, C.I. No. 1.355.898-9, por comprobarse ciertas irregularidades; RESULTANDO: 1o.) que se ha efectuado el pago de la multa impuesta, tal como surge del Documento de Pago No. 4095249 que luce agregado a fs. 24 de estas actuaciones; 2o.) que la Dirección (I) del Servicio de Regulación Alimentaria informa que debe procederse a destruir la mercadería intervenida según Acta No. 19171 y establecerse que la mercadería de devolución debe estar separada de aquella para comercialización; 3o.) que asimismo, y en virtud de haber tramitado la habilitación, sugiere se disponga el levantamiento de la clausura dispuesta; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Rehabilitar el funcionamiento del establecimiento destinado a almacén por mayor, sito en la calle China No. 1988, propiedad de la firma Alberico Puentes Castro, RUT No. 215.292.630.019, cuyo representante legal es el Sr. Alberico Puentes Castro, C.I. No. 1.355.898-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para notificación a la interesada y pase al de Regulación Alimentaria a sus efectos.-", "date": "2008/07/23", "file_id": "9592-000827-08", "resolution_number": "124/08/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone levantamiento de Almacén por Mayor, sito en la calle China No. 1988, propiedad de Alberico Puentes Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3150845e129289790325749000477afa?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, relacionado con el bien inmueble empadronado con el Nº 416823, ubicado con frente a la Rambla Mahatma Gandhi Nº 75 esquina Bulevar Gral. Artigas, donde se solicita tolerancia por construcción en coronamiento; RESULTANDO: 1º) que por Resolución Nº 2153/08 de fecha 19 de mayo de 2008, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32535 de fecha 26 de junio de 2008; 2º) que por Resolución Nº 2966/08 de fecha 8 de julio de 2008, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º- Autorizar desde el punto de vista urbanístico y de acuerdo a lo dispuesto por los Art. D.8: y D.40. (modificación cualificada) del Decreto Nº 28242 \"Plan Montevideo\", las construcciones en coronamiento en el bien inmueble empadronado con el Nº 416.823, ubicado con frente a la Rambla Mahatma Gandhi Nº 75 esquina Bulevar General Artigas.- 2º- Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago por concepto de precio compensatorio por mayor aprovechamiento según las modalidades establecidas en la Resolución 1066 del 26 de marzo de 2007.- 3º- Comuníquese a los Departamentos de Descentralización y Acondicionamiento Urbano, a las Divisiones Planificación Territorial y Región Centro, a los Servicios de Catastro y Avalúo y de Contralor de la Edificación, al Plan de Ordenamiento Territorial, y pase al Servicio de Regulación Territorial.-", "date": "2008/07/23", "file_id": "6400-000815-06", "resolution_number": "138/08/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico y de acuerdo a lo dispuesto por los Art. D.8: y D.40. (modificación cualificada) del Decreto Nº 28242 \"Plan Montevideo\", las construcciones en coronamiento en el bien inmueble empadronado con el Nº 416.823, ubicado con frente a la Rambla Mahatma Gandhi Nº 75 esquina Bulevar General Artigas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd56926e73950e64032574a6005ca5e8?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada por el Coordinador del Museo y Parque Fernando García, Sr. Luis Alvez, C.I. Nº 1.044.385, por la cual solicita licencia extraordinaria en el período comprendido entre el 7 y el 11/07/2008; RESULTANDO: que con fecha 24/06/2008 informa haber sido invitado a concurrir al Tercer Encuentro Nacional de Museos de Brasil, a llevarse a cabo en la ciudad de Florianópolis, en el marco del \"Año Iberoamericano de los Museos\" el cual tendrá la consigna \"Los Museos como agentes de cambio social y desarrollo\"; CONSIDERANDO: que por Resolución No. 3.217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo, en el período comprendido entre el 7 y el 11 de julio de 2008 inclusive, al Coordinador del Museo y Parque Fernando García, Sr. Luis Alvez, C.I. Nº 3.462.774-7, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la División Administración de Personal; a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Administración de Recursos Humanos y Liquidación de Haberes, Artes y Letras; a las Unidades Información de Personal y Empleo y pase a la Unidad Museo y Parque Fernando García para la notificación correspondiente.-", "date": "2008/07/23", "file_id": "9055-007775-08", "resolution_number": "219/08/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo al Sr. Luis Alvez, C:I: Nº 3.462.774-7, Coordinador del Museo y Parque Fernando García, en el período comprendido entre el 7 y el 11 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d06c918aae5b14903257490005a09d8?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de julio del año en curso, del Secretario General Alejandro Zavala; RESULTANDO: 1o.) que por la misma remite estas actuaciones a la Oficina de Gestión Presupuestal de Secretaría General a efectos de generar la Solicitud SEFI correspondiente, para abonar dos pasajes ida y vuelta a la ciudad de Asunción, por la suma de U$S 1.000,oo, a favor de la empresa Guamatur, para asistir con el señor Intendente a la asunción del Presidente Electo de Paraguay, Sr. Fernando Lugo, entre el 14 y el 15 de agosto de 2008; 2o.) que se generó la Solicitud SEFI No. 24420, para la creación de una Partida Especial por la suma total de $ 20.000,oo; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), a favor de la empresa Guamatur, correspondiente a pasajes aéreos del Intendente Municipal y del suscrito Secretario General, quienes viajarán a la ciudad de Asunción, para asistir a la asunción del Presidente Electo de Paraguay, Sr. Fernando Lugo, entre el 14 y el 15 de agosto de 2008.- 2. Establecer que dicha erogación se atienda de acuerdo con la Solicitud SEFI No. 24420, de 17/7/08.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/07/23", "file_id": "1002-008219-08", "resolution_number": "306/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 20.000,oo, a favor de la empresa Guamatur, correspondiente a pasajes aéreos del Intendente Municipal y del Secretario General, quienes viajarán a la ciudad de Asunción, para asistir a la asunción del Presidente de Paraguay, entre el 14 y el 15 de agosto de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1a29817b9bd7e0a0325749000665e1c?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de julio del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal b) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de JULIO de 2008; 2º) que en la misma fecha remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2008.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2008/07/23", "file_id": "9210-012431-08", "resolution_number": "3235/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66f174469fb49b48032574a90051180f?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2761/07 de fecha 23 de julio de 2007; RESULTANDO: 1o.) que por la misma se dispuso prorrogar a partir del 1o. de agosto de 2007 y hasta el 31 de julio de 2008, los viáticos nominales mensuales que vienen percibiendo los funcionarios Utileros de la Orquesta Filarmónica de Montevideo; 2o.) que el Coordinador General de la referida Orquesta solicita la prórroga de dichos viáticos, a partir del 1o. de agosto de 2008 y hasta el 31 de julio de 2009; 3o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, accediendo a lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1o. de agosto de 2008 y hasta el 31 de julio de 2009, los viáticos nominales mensuales que vienen percibiendo los funcionarios Utileros de la Orquesta Filarmónica de Montevideo, Sres. Jorge Merlano, C.I. Nº 1.741.237, José Silva, C.I. Nº 1.778.824, Daniel Meaños, C.I. Nº 1.433.955, Ramón Britos, C.I. Nº 1.164.841, Renato Fungi, C.I. Nº 3.085.567 y José Suárez, C.I. Nº 1.266.208.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes; 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica de Montevideo, que notificará a los funcionarios; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "4251-000580-08", "resolution_number": "3236/08", "subcategory": "VIATICOS", "summary": "Se prorroga, a partir del 1o. de agosto de 2008 y hasta el 31 de julio de 2009, los viáticos nominales mensuales que vienen percibiendo los funcionarios Utileros de la Orquesta Filarmónica de Montevideo, Sres. Jorge Merlano y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3e3676871e37c63032574a900510090?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U.R 1.092,30, por concepto del monto a indemnizar a los propietarios del bien expropiado, PADRON N° 75488; RESULTANDO: que el 3/7/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el Art. 15o. del T.O.C.A.F. (Sol. Prev. 110216); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R 1.092,30 (UNIDADES REAJUSTABLES MIL NOVENTA Y DOS CON 30/100) por concepto del monto a indemnizar a los propietarios del bien expropiado, PADRON N° 75488.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto .- 3 Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2008/07/23", "file_id": "6402-004168-99", "resolution_number": "3237/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera de la suma de U.R 1.092,30 a favor del PADRON N° 75488, (Proceso Expropiatorio).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcb9149029d3b12e032574a9005117c8?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Wladimir Maneiro; RESULTANDO: 1o.) que se promueve su traslado al Departamento de Descentralización, para cumplir funciones en la barquilla de alumbrado del Servicio Centro Comunal Zonal No. 5; 2o.) que los Departamentos de Descentralización y de Desarrollo Económico e Integración Regional, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización al funcionario Sr. Wladimir Maneiro, C.I. Nº 1.918.007, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional.- 2o.- Comuníquese a los Departamentos de Descentralización y de Desarrollo Económico e Integración Regional; a la División Turismo; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 5; y previa notificación al funcionario, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "3260-011648-07", "resolution_number": "3238/08", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización al funcionario Sr. Wladimir Maneiro, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04cff1e43761423f032574a900510083?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Guardavidas; RESULTANDO: 1o.) que en las mismas solicita la contratación como Guardavidas zafrales de varios ciudadanos, quienes se desempeñaron en el mes de marzo de 2008; 2o.) que el Servicio de Administración de Recursos Humanos informa que dichos Guardavidas figuran en la lista de suplentes de la Resolución Nº 886/08, de fecha 28 de febrero de 2008, por lo que sugiere se convalide el período de contratación de cada uno y se los contrate en la Carrera 3106, en el Servicio de Guardavidas, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Convalidar el período de contratación de cada uno de los siguientes funcionarios zafrales, en calidad de Guardavidas, Carrera 3106, en régimen de 6 (seis) horas diarias de labor y una remuneración mensual equivalente al Grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a partir de la fecha que se indican y hasta el 31 de marzo de 2008, de conformidad con lo previsto en la Resolución Nº 886/08, de fecha 28 de febrero de 2008: Sr. Gabriel Vázquez, C.I. Nº 4.237.254, a partir del 13 de marzo de 2008.- Sr. Camilo Amir, C.I. Nº 1.986.574, a partir del 14 de marzo de 2008.- Sra. Cecilia Ortiz, C.I. Nº 3.849.629, a partir del 16 de marzo de 2008.- Sr. Martín Fernández, C.I. Nº 3.849.629, a partir del 16 de marzo de 2008.- Sra. Leticia Gadea, C.I. Nº 3.357.772, a partir del 14 de marzo de 2008.- Sr. Javier Abente, C.I. Nº 3.781.742, a partir del 24 de marzo de 2008.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Guardavidas, que notificará a los funcionarios y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "5110-005705-08", "resolution_number": "3239/08", "subcategory": "CONTRATACIONES", "summary": "Se convalida el período de contratación del funcionario Sr. Gabriel Vázquez y otros, en calidad de Guardavidas, Carrera 3106, en régimen de 6 (seis) horas diarias de labor y una remuneración mensual equivalente al Grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30e49913333c5616032574a90051008c?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Química Farmacéutica Raquel Piaggio; RESULTANDO: 1o.) que el Ministro de Industria, Energía y Minería resolvió dejar sin efecto su pase en comisión, que fuera dispuesto por Resolución Nº 3042/05, de fecha 30 de junio de 2005; 2o.) que el Presidente de la Administración de las Obras Sanitarias del Estado, solicita el pase en comisión de la Sra. Piaggio, a partir del 5 de junio de 2008 y hasta la finalización del actual período de Gobierno, para desempeñar funciones en su Despacho; 3o.) que la Secretaría General no formula observaciones al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, a partir del 5 de junio de 2008 y hasta la finalización del presente mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto el pase en comisión al Ministerio de Industria, Energía y Minería, de la funcionaria Química Farmacéutica Raquel Piaggio, C.I. Nº 3.048.661, dispuesto por Resolución Nº 3042/05, de fecha 30 de junio de 2005.- 2o.- Autorizar el pase en comisión a la Administración de las Obras Sanitarias del Estado, de la citada funcionaria, quien revista en el Servicio de Operación y Mantenimiento de Saneamiento, para cumplir funciones en el Despacho del Presidente del Organismo, a partir del 5 de junio de 2008 y hasta la finalización del presente mandato.- 3o.- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante el Servicio de Operación y Mantenimiento de Saneamiento, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 4o.- Comuníquese a la Secretaría General, a fin de cursar las notas correspondientes; al Departamento de Desarrollo Ambiental; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Operación y Mantenimiento de Saneamiento, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "5010-003070-08", "resolution_number": "3240/08", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión al Ministerio de Industria, Energía y Minería, de la funcionaria Química Farmacéutica Raquel Piaggio y se autoriza su pase en comisión a la Administración de las Obras Sanitarias del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59ec9c93080948e1032574a900510087?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Mercado Agrícola, gestionando la contratación del servicio de limpieza del Mercado; RESULTANDO: que en tal sentido informa que habiendo finalizado la vigencia del convenio suscrito con la Cooperativa Terminal Goes para el servicio mencionado, solicitó a la Cooperativa Animate, inscripta en el Registro de Cooperativas Sociales a cargo del Ministerio de Desarrollo Social (MIDES), según documentación adjunta, cotización por el servicio, el cual sitúa en la suma de $ 70.562 mensuales, impuestos incluídos; CONSIDERANDO: 1o.) que la Asesoría Jurídica señala que tratándose de una Cooperativa social y atendiendo al monto de las prestaciones, la contratación propuesta encuadraría dentro de las previsiones del literal S) del numeral 3º del Artículo 33 del TOCAF, que habilita a la Administración a contratar en forma directa; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional efectuó la solicitud SEFI No. 110078, por la suma de $ 491.112, correspondiente al período julio-diciembre 2008 y un 8% del total para imprevistos, a efectos de absorber los aumentos semestrales de acuerdo a lo establecido en los Convenio Colectivos decretados por el Poder Ejecutivo; 3o.) que el Director General del aludido Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por la Unidad Mercado Agrícola, adjudicando a la COOPERATIVA ANIMATE, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de limpieza del Mercado Agrícola, en un todo de acuerdo a su presupuesto de fecha 5 de marzo de 2008 (fs 2), por la suma mensual de $ 70.562 (pesos uruguayos setenta mil quinientos sesenta y dos), impuestos incluídos, por un período de un año, a partir del 1º de julio de 2008. 2.- La erogación de $ 491.112 (pesos uruguayos cuatrocientos noventa y un mil ciento doce) correspondiente al período julio-diciembre 2008 y un 8% del total para imprevistos, a efectos de absorber los aumentos semestrales de acuerdo a lo establecido en los Convenios Colectivos decretados por el Poder Ejecutivo, se atenderá según Solicitud SEFI Nº 110078. 3.- Establecer que la Dirección de la Unidad Mercado Agrícola será responsable del control periódico del cumplimiento por parte de la Cooperativa del pago de las prestaciones salariales y demás obligaciones laborales, así como de las contribuciones a la Seguridad Social y la prima de los seguros de Accidente de Trabajo, bajo pena de rescisión de la contratación. 4.- Comuníquese al Departamento de Recursos Financieros; y previa intervención de la Contaduría General, pase a la Unidad Mercado Agrícola quien notificará a la Cooperativa adjudicataria.", "date": "2008/07/23", "file_id": "2500-002558-08", "resolution_number": "3241/08", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar a la COOPERATIVA ANIMATE, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de limpieza del Mercado Agrícola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0259b36a4aadf47a032574a900505a13?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión Administradora del Parque Industrial y Tecnológico del Cerro (CAPIT); RESULTANDO: 1o.) que ante el deterioro en el que se encuentra el ascensor-montacargas instalado en el Edificio Azul del referido Parque, (engripado en varios puntos, quemándose además el motor), solicita la adjudicación, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma C.E.A. Hermanos, por el reacondicionamiento y puesta en marcha del mismo; 2o.) que la referida adjudicación es por un monto total de $ 359.802.40, IVA incluido; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta la Solicitud SEFI Nº 110574; CONSIDERANDO: 1o.) que resulta inminente contar con el funcionamiento del ascensor-montacargas dado que los cinco pisos para los que trabaja, contarían únicamente con las escaleras para todo tipo de movimiento y traslado que requieren las tareas que allí se ejecutan; 2o.) que la Dirección General del aludido Departamento estima pertinente el dictado de resolución, adjudicando la reparación de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Convalidar lo actuado por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), adjudicando, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma C.E.A. HERMANOS, el reacondicionamiento y puesta en marcha del ascensor-montacargas instalado en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, por un monto total de $ 359.802.40 (pesos uruguayos trescientos cincuenta y nueve mil ochocientos dos con 40/100), IVA incluido.- 2o.- La erogación resultante será atendida según Solicitud SEFI Nº 110574. 3o.- Comuníquese al Departamento de Recursos Financieros; y previa intervención de la Contaduría General, pase a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), para notificación a la firma adjudicataria y demás efectos.-", "date": "2008/07/23", "file_id": "2512-000776-08", "resolution_number": "3242/08", "subcategory": "ADJUDICACIONES", "summary": "Convalidar lo actuado por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), adjudicando, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma C.E.A. HERMANOS, el reacondicionamiento y puesta en marcha del ascensor-montacargas instalado en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, por un monto total de $ 359.802.40 (pesos uruguayos trescientos cincuenta y nueve mil ochocientos dos con 40/100), IVA incluido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7fdb6bf410cfdcc032574a900505a17?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 3041/08, de 11 de julio de 2008, se dispuso ampliar la Resolución Nº 1091/08, de 13 de marzo de 2008, estableciendo que los gastos de $ 13.778,96, equivalente a U$S 715,53 y $ 378.794,97, correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco al 31 de marzo de 2008, se atenderán de acuerdo con las imputaciones Nos. 110.410 y 110.412, de 10 de julio de 2007; RESULTANDO: 1º) que el 15 de julio ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de las sumas de referencia por contravenir lo establecido en el Art. 211º, inciso B), (Principio de Ejecución) de la Constitución de la República y 33º del TOCAF (Procedimiento); 2o.) que como se expresa en el Resultando 1º, de la Resolución Nº 3041/08, de 11/7/08, la empresa Saceem se encuentra prestando a satisfacción los servicios de mantenimiento y vigilancia del citado edificio y conoce con suficiencia la situación del mismo por su anterior vinculación con la firma Carmitel S.A., habiéndose estimando procedente celebrar convenio, fundado jurídicamente en lo dispuesto en el Art. 33, numeral 3o., literal I) del T.O.C.A.F., para que continúe prestando los servicios de mantenimiento y vigilancia hasta tanto se adjudiquen previo llamado a licitación; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de U$S 715,53 (DOLARES AMERICANOS SETECIENTOS QUINCE CON 53/100) y $ 378.794,97 (PESOS URUGUAYOS TRESCIENTOS SETENTA Y OCHO MIL SETECIENTOS NOVENTA CON 97/100), correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco al 31 de marzo de 2008.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.", "date": "2008/07/23", "file_id": "1001-015095-08", "resolution_number": "3243/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de U$S 715,53 y $ 378.794,97, correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco al 31 de marzo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/109426c3ebe3a148032574a9005117fc?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de julio del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, relacionado con el régimen de facilidades previsto en el Decreto Nº 32.519, promulgado por Resolución Nº 2643/08, de 16/06/08, para Contribución Inmobiliaria Rural y Tasa General Municipal; RESULTANDO: que por la misma remite proyecto de reglamentación, de acuerdo con lo previsto en el artículo 5º del citado Decreto referente a la reliquidación de endeudamiento de padrones rurales, indicando además la definición del concepto a tener en cuenta para considerar los padrones rurales y las condiciones que a juicio de la Unidad Montevideo Rural se deberían tener en cuenta para su aplicación; CONSIDERANDO: que se entiende pertinente dictar resolución de acuerdo con lo propuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar la siguiente reglamentación del Decreto No. 32.519, de 16 de junio de 2008. A los efectos de la interpretación del Art. 2o. del mencionado Decreto, se considerarán predios rurales a los padrones que cumplan con las siguientes condiciones: a) estar ocupados en por lo menos un 30% de su superficie total con alguno de los siguientes rubros: huerta, viña, frutales de hoja caduca, citrus, floricultura, cultivos cerealeros e industriales, praderas artificiales, viveros, rastrojos recientes y/o tierra en proceso de preparación para dedicarla a alguna de las actividades anteriores. b) padrones que no cumplan la situación anterior y estén dedicados a la producción animal, deberán tener una dotación de por lo menos 0,7 unidades ganaderas por hectárea, que se determinará mediante el tipo y el número de animales. c) en padrones con cultivos protegidos (invernáculos) se considerará un equivalente de 1m2 de invernáculo a 20m2 de cultivos de campo. d) en explotaciones exclusivamente avícolas deberá establecerse la superficie ocupada con las construcciones respectivas. A efectos de acreditar los requisitos del Decreto No. 32.519, los interesados deberán presentarse en la Unidad Montevideo Rural quienes avalarán el cumplimiento del artículo cuarto de dicho Decreto. Anualmente la Unidad de Montevideo Rural expedirá una constancia de cumplimiento del Contribuyente con el Proyecto acordado. La no presentación en tiempo de dicha constancia se considerará como incumplimiento del Convenio. 2. Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Descentralización, a la Asesoría Jurídica, a la División Comunicación, a los Servicios Gestión de Contribuyentes, de Ingresos Inmobiliarios, y Atención al Contribuyente, a la Unidad Montevideo Rural, y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2008/07/23", "file_id": "2500-007399-08", "resolution_number": "3244/08", "subcategory": "VARIOS", "summary": "Se aprueba la reglamentación del Decreto No. 32.519, de 16 de junio de 2008, en las condiciones que se indican, referente a la reliquidación de endeudamiento de padrones rurales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ba54591137ccb48032574a900511817?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional Nº 54/01/06, para la realización de obras de infraestructura urbana del Asentamiento “LA CARRETA”; en el marco del Convenio de Participación entre esta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI – Préstamo BID Nº1186/OC-UR; RESULTANDO: 1º) que el 21/XII/07, el Servicio de Compras, realizó la apertura de la Licitación Pública Nacional Nº 54/01/6, obteniéndose propuestas de las firmas: MEDINA Y POSSAMAI LTDA, GOFINAL S.A. Y ESPINA OBRAS HIDRAULICAS S.A; 2º) que por Resolución Nº 1093/08 del 13/III/08, se adjudicó “ad referéndum” del Tribunal de Cuentas de la República, la realización de las obras de infraestructura urbana del Asentamiento “LA CARRETA”, a la firma Espina Obras Hidráulicas S.A., por un monto total de $ 22:325.297,14, incluidos impuestos y leyes sociales; 3º) que el Tribunal de Cuentas de la República intervino el gasto según surge a fs. 20 de estas actuaciones, por lo que corresponde culminar con el procedimiento de contratación; CONSIDERANDO: que por Resolución No. 4304/06 del 30/X/06, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad, entre otras, de aprobar texto y suscribir contratos con Equipos Técnicos Multidisciplinarios (ETM) y con empresas constructoras; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º.- Aprobar el texto de Contrato de Obra entre la Intendencia Municipal de Montevideo y Espina Obras Hidráulicas SA.: CONTRATO.- En la ciudad de Montevideo, República Oriental del Uruguay, el día ………………del año dos mil ocho.- POR UNA PARTE: ……………, quien actúa en nombre y representación de la Intendencia Municipal de Montevideo, con domicilio en la Avda 18 de Julio Nº 1360, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 211763350018 de ésta ciudad.- POR OTRA PARTE: …………., mayor de edad, titular de la cédula de identidad número ………………, quien comparece en nombre y representación de la empresa ESPINA OBRAS HIDRÁULICAS SA, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 213598490013 y en el Banco de Previsión Social con el número 3627060, con domicilio constituido a todos los efectos del presente en la calle Hervidero Nº 3039 de ésta ciudad. CONVIENEN LO SIGUIENTE: PRIMERO: ANTECEDENTES.- I) La Intendencia Municipal de Montevideo llamó a Licitación Pública Nacional N° 54/01/06 tramitada en Expediente Nº 1007-006186-06, caratulado: “Licitación de Obra en Asentamiento La Carreta”; II) Por Resolución Nº 1093/08 del 13/III/08, se adjudicó la obra de referencia a la Empresa ESPINA OBRAS HIDRÁULICAS SA. Dicha obra forma parte del Programa de Integración de Asentamientos Irregulares (PIAI), el que es financiado con recursos locales del mismo, así como parcialmente por el Préstamo BID 1186/OC-UR, lo que dio lugar al Convenio suscrito entre el MVOTMA - PIAI y el Contratante con fecha 29 de diciembre de 2006 referido a la transferencia de fondos. SEGUNDO: OBJETO.- Llevar a cabo obras de: a) infraestructura física, red vial, red de saneamiento y agua potable, drenajes pluviales, red de energía eléctrica, de alumbrado público y acciones de mitigación ambiental; b) construcción de componentes de infraestructura social: ampliación del merendero existente, espacios públicos y plazas; c) la construcción de las soluciones transitorias y definitivas para las familias del Asentamiento cuyo realojo está determinado en el proyecto; d) confeccionar el Plano de Mensura y Fraccionamiento y/o los Planos de Mensura y Fraccionamiento en Propiedad Horizontal (PH) que sean necesarios, como también el amojonamiento consecuente de éstos, según la descripción del artículo 4.2 c y e) la realización de las obras, trabajos, y acciones complementarias o de servicio no comprendidas en los literales “a” “b” y “c”, necesarias para ejecutar el proyecto en su totalidad de acuerdo a lo establecido en el contrato. La Intendencia Municipal de Montevideo ha aceptado la oferta para la construcción de dichas obras y contrata a la empresa ESPINA OBRAS HIDRÁULICAS SA, quien también acepta y se obliga a ejecutar la Obra de construcción de Mejoramiento Barrial del Asentamiento “LA CARRETA”, en un todo de acuerdo con el Pliego de Condiciones Generales respectivo, Pliego de Condiciones Particulares, Especificaciones Técnicas y la oferta presentada, que ambas partes declaran conocer y aceptar en todos sus términos formando parte de este contrato. Los siguientes documentos se consideran parte del presente y serán leídos e interpretados en forma conjunta con el Contrato: a) Condiciones Generales y Especiales del Contrato; b) el Formulario de Oferta donde la Empresa estableció el monto global por el cual se compromete a realizar la totalidad de las obras; c) el Formulario de Declaraciones de Comisiones o Gratificaciones; d) la notificación del Contratante al Contratista de que se le ha adjudicado el Contrato; e) las aclaraciones y enmiendas que se realicen a dichos documentos; f) el plan de trabajo y los cronogramas físico y financiero establecidos en la oferta y aprobados por el Contratante; g) la propuesta presentada por la empresa ESPINA OBRAS HIDRÁULICAS SOCIEDAD ANÓNIMA para la ejecución de los trabajos; h) los planos y demás recaudos entregados al Contratista, los que definen los servicios y las obras cuya ejecución comprende el Contrato e i) las Ordenes de Servicio que sean impartidas a la Empresa para la realización de la Obra.- TERCERO: PRECIO.- El precio de la Obra objeto de este contrato es de $ 22:325.297,14 (veintidós millones trescientos veinticinco mil doscientos noventa y siete pesos uruguayos con catorce centésimos), que se desglosa: a) $ 16:984.318,31 (dieciséis millones novecientos ochenta y cuatro mil trescientos dieciocho pesos uruguayos con treinta y un centésimos) por básico de obra; b) $ 3:736.550,03 (tres millones setecientos treinta y seis mil quinientos cincuenta pesos uruguayos con tres centésimos) por concepto de IVA. Ambos montos indicados en los numerales a) y b) se ajustarán por la paramétrica establecida en la cláusula 44.4; c) $ 1:604.428,80 (un millón seiscientos cuatro mil cuatrocientos veintiocho pesos uruguayos con ochenta centésimos) por concepto de aportes al BPS, los cuales se ajustarán según los aumentos de jornales (coeficiente trasladable al precio correspondiente al Convenio vigente de la Industria de la Construcción a partir de la fecha de apertura de las ofertas). Dicho precio comprende la totalidad de los trabajos, suministros, impuestos, gravámenes y tributos de cualquier clase, aportes sociales y gastos originados por cualquier concepto requerido. CUARTO: Como contraprestación a los pagos que el PIAI realizará por cuenta y orden del Contratante al Contratista, de acuerdo a los términos del Convenio de Traspaso de Fondos, y en la forma indicada en este Contrato, el contratista se obliga a realizar los servicios y construir las obras al contratante y a subsanar los defectos de éstos de conformidad con las disposiciones del contrato. QUINTO: El Contratante se obliga a pagar a la Empresa ESPINA OBRAS HIDRÁULICAS SA por la construcción de las obras y por la reparación de cualquier defecto del proyecto, si lo hubiese, el precio indicado en el Contrato o las sumas que resulten pagaderas de conformidad con el mismo, dentro del plazo y en la forma prescripta en el presente. SEXTO: PLAZO.- El plazo total previsto para la ejecución del contrato es de 240 (doscientos cuarenta) días calendario y el plazo previsto para la ejecución de las obras objeto del contrato es de 220 (doscientos veinte) días calendario. Estos plazos serán contados respectivamente a partir de la firma del Contrato y del Acta de Inicio de las Obras, que se deberá labrar dentro de los 20 (veinte) días corridos a partir de la fecha de firma del Contrato.- SÉPTIMO: FORMA, MONEDA Y LUGAR DE PAGO.- El pago del precio se realizará mediante anticipos a cuenta del precio ofertado, en forma mensual y con relación al avance físico de la obra, de acuerdo a los procedimientos establecidos en el Pliego de Condiciones Generales (Cláusula 47). OCTAVO: RECARGO POR MORA.- Se estará a lo establecido en el Pliego Particular de Condiciones (Cláusula 54.1). NOVENO: PLAN DE DESARROLLO DE LOS TRABAJOS.- Se llevará a cabo de acuerdo a lo previsto en el Pliego (literal “I”- Ejecución de los Trabajos) y al Cronograma de Avance e Inversiones presentado por la firma Contratista y oportunamente aprobado, que se anexa a este contrato. DÉCIMO: GARANTÍA.- La Empresa constituyó: I) Garantía de mantenimiento de oferta según recibo número 809803 de fecha 20 de diciembre de 2007, por la suma de $ 130.000,oo (ciento treinta mil pesos uruguayos) y II) Garantía de Cumplimiento de Contrato según recibo número 810136 de fecha 23 de junio de 2008, por la suma de un millón ciento dieciséis mil doscientos sesenta y cinco pesos uruguayos ( $ 1:116.265,oo), ambos expedidos por la Tesorería Municipal. DÉCIMO PRIMERO: CERTIFICADOS.- La Empresa presentó: I) Certificado número …………../2008 expedido por el Registro Nacional de Empresas del Ministerio de Transporte y Obras Públicas el día ……. de …….. de 2008, II) Certificado Único número …………/2008 previsto en la Ley N° 16.170 Art. 663 y siguientes, expedido por el Banco de Previsión Social el día ….. de …….. de 2008 ; III) Certificado Único de la Dirección General Impositiva número ……… de fecha ………. de 2008; todos vigentes.- DÉCIMO SEGUNDO: El contratista queda obligado a dar cumplimiento a todas las disposiciones legales y reglamentarias vigentes en materia laboral. Los contratistas de obra pública, deberán incluir en sus relaciones convencionales con los respectivos subcontratistas, la obligación de éstos de cumplir con todas las disposiciones vigentes de derecho laboral. DÉCIMO TERCERO: INSPECCIONES DE OBRAS.- Funcionarios designados por el Contratante, el MVOTMA, el PIAI y el BID, efectuarán la inspección de las obras y/o de los centros de producción todas las veces que lo estimen conveniente, obligándose el contratista a otorgar las facilidades necesarias. DÉCIMO CUARTO: SOLUCIÓN DE CONTROVERSIAS Y LITIGIOS.- Queda establecido que las diferencias o controversias que puedan surgir entre las partes se resolverán de acuerdo a lo establecido en la Cláusula 82 del Pliego Particular de Condiciones.- DÉCIMO QUINTO: MORA.- Se caerá en mora de pleno derecho por el solo vencimiento de los plazos pactados o por la omisión o realización de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de interpelación judicial o extrajudicial de clase alguna.- DÉCIMO SEXTO: DOMICILIOS ESPECIALES Y COMUNICACIONES.- Las partes constituyen domicilios especiales para todos los efectos de este contrato en los establecidos como suyos en el encabezamiento, estableciendo como medio idóneo de notificación las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo.- DÉCIMO SÉPTIMO: La Empresa acepta la competencia de los Tribunales del País a todos los efectos que pudiera dar lugar la ejecución de éste contrato. EN TESTIMONIO de lo cual, las partes firman el presente contrato de conformidad con las leyes de la República Oriental del Uruguay, en el día, mes y año antes indicado, en dos ejemplares del mismo tenor.- 2º.- Pase a la Unidad Coordinadora del Programa de Integración de Asentamientos Irregulares", "date": "2008/07/23", "file_id": "1007-004227-08", "resolution_number": "421/08/4000", "subcategory": "ASENTAMIENTOS", "summary": "Aprobar el texto de Contrato de Obra entre la Intendencia Municipal de Montevideo y Espina Obras Hidráulicas SA., para la realización de obras de infraestructura urbana del Asentamiento “LA CARRETA” .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55020f9e027f64160325748f005d906f?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas el funcionamiento de los local de venta de pescado y rotisería, denominados \"El Italiano\", ubicado en el puerto del Buceo del que son permisarios los Sres. Susana Ramogida y Juan Scala, C.I. Nºs. Nº 1.606.035-5 y 1.978.919-2, respectivamente; RESULTANDO: 1º) que por Resolución Nº 108/04/2500 del 19/III/04, del Director General del Departamento de Desarrollo Económico e Integración Regional, se otorgó a los Sres. Susana Ramogida y Juan Scala un permiso provisorio por un plazo de 90 días, para la unificación de los puestos Nros. 1, 2 y 3 de venta de pescado y la ampliación del rubro de venta actual con el de \"rotisería\", supeditando el permiso otorgado a las siguientes condiciones: a) gestionar el permiso de construcción correspondiente; b) mantener vigente la autorización otorgada por el Servicio de Regulación Alimentaria y c) asegurar el mantenimiento apropiado del local y su entorno; 2º) que el Servicio Centro Comunal Zonal Nº 5 informa que realizadas inspecciones en el lugar se constató la falta de habilitaciones y la realización de reformas en el local sin permiso de construcción; 3º) que el Servicio de Planificación, Gestión y Diseño informa que: a) se han constatado la realización de importantes obras de ampliación que consisten en una estructura metálica de aproximadamente 5mts. que ocupa la totalidad de la calzada lateral y relleno de ésta con escombros, sin poseer los permisos de las dependencias municipales competentes; b) se trata de una situación grave, por tratarse de un predio municipal implantado en un área patrimonial, comprometiéndose aún más por tratarse de una actuación reincidente del Sr. Juan Scala y c) se entiende que correspondería sin más trámite proceder a la clausura del local y la aplicación de una multa de 227,8125 U.R. de acuerdo con el Art. 4, Literal B, Capítulo III del Decreto Nº 29.884; 4º) que la División Espacios Públicos, Hábitat y Edificaciones entiende que atento a la extrema gravedad provocada por la reiteración de ocupación y construcción ilegal en el espacio público, se comparte lo expresado por el Servicio de Planificación, Gestión y Diseño; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento de los locales 1, 2 y 3 de venta de pescado y rotisería denominados \"El Italiano\", ubicados en el puerto del Buceo de los que son permisarios los Sres. Susana Ramogida y Juan Scala, C.I. Nºs. Nº 1.606.035-5 y 1.978.919-2 respectivamente, por las razones mencionadas en la parte expositiva de la presente resolución, hasta tanto se realice la demolición de las obras realizadas sin permiso municipal.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, a Expedición y Correo y a los Servicios de Contralor de la Edificación y de Planificación, Gestión y Diseño y pase al Sector Acuerdo de este Departamento.-", "date": "2008/07/23", "file_id": "3260-007571-08", "resolution_number": "422/08/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento de los locales 1, 2 y 3 de venta de pescado y rotisería, denominados \"El Italiano\", ubicados en el Puerto del Buceo, de los cuales son permisarios los Sres. Susana Ramogida y Juan Scala, C.I. Nºs. 1.606.035-5 y 1.978.919-2 respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8b1f2c0ff532f4d0325748f006e2cf4?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 117/08/5500 de fecha 16/VII/08, se dispuso clausurar el establecimiento destinado a almacén por mayor, sito en la calle China No. 1988, propiedad de la firma Alberico Puentes Castro, R.U.T. No. 215.292.630.019, cuyo representante legal es el Sr. Alberico Puentes Castro, C.I. No. 1.355.898-9, por comprobarse ciertas irregularidades; RESULTANDO: 1o.) que se ha efectuado el pago de la multa impuesta, tal como surge del Documento de Pago No. 4095249 que luce agregado a fs. 24 de estas actuaciones; 2o.) que la Dirección (I) del Servicio de Regulación Alimentaria informa que debe procederse a destruir la mercadería intervenida según Acta No. 19171 y establecerse que la mercadería de devolución debe estar separada de aquella para comercialización; 3o.) que asimismo, y en virtud de haber tramitado la habilitación, sugiere se disponga el levantamiento de la clausura dispuesta; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Rehabilitar el funcionamiento del establecimiento destinado a almacén por mayor, sito en la calle China No. 1988, propiedad de la firma Alberico Puentes Castro, RUT No. 215.292.630.019, cuyo representante legal es el Sr. Alberico Puentes Castro, C.I. No. 1.355.898-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para notificación a la interesada y pase al de Regulación Alimentaria a sus efectos.-", "date": "2008/07/23", "file_id": "9592-000827-08", "resolution_number": "124/08/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone levantamiento de Almacén por Mayor, sito en la calle China No. 1988, propiedad de Alberico Puentes Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3150845e129289790325749000477afa?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, relacionado con el bien inmueble empadronado con el Nº 416823, ubicado con frente a la Rambla Mahatma Gandhi Nº 75 esquina Bulevar Gral. Artigas, donde se solicita tolerancia por construcción en coronamiento; RESULTANDO: 1º) que por Resolución Nº 2153/08 de fecha 19 de mayo de 2008, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32535 de fecha 26 de junio de 2008; 2º) que por Resolución Nº 2966/08 de fecha 8 de julio de 2008, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º- Autorizar desde el punto de vista urbanístico y de acuerdo a lo dispuesto por los Art. D.8: y D.40. (modificación cualificada) del Decreto Nº 28242 \"Plan Montevideo\", las construcciones en coronamiento en el bien inmueble empadronado con el Nº 416.823, ubicado con frente a la Rambla Mahatma Gandhi Nº 75 esquina Bulevar General Artigas.- 2º- Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago por concepto de precio compensatorio por mayor aprovechamiento según las modalidades establecidas en la Resolución 1066 del 26 de marzo de 2007.- 3º- Comuníquese a los Departamentos de Descentralización y Acondicionamiento Urbano, a las Divisiones Planificación Territorial y Región Centro, a los Servicios de Catastro y Avalúo y de Contralor de la Edificación, al Plan de Ordenamiento Territorial, y pase al Servicio de Regulación Territorial.-", "date": "2008/07/23", "file_id": "6400-000815-06", "resolution_number": "138/08/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico y de acuerdo a lo dispuesto por los Art. D.8: y D.40. (modificación cualificada) del Decreto Nº 28242 \"Plan Montevideo\", las construcciones en coronamiento en el bien inmueble empadronado con el Nº 416.823, ubicado con frente a la Rambla Mahatma Gandhi Nº 75 esquina Bulevar General Artigas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd56926e73950e64032574a6005ca5e8?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la nota presentada por el Coordinador del Museo y Parque Fernando García, Sr. Luis Alvez, C.I. Nº 1.044.385, por la cual solicita licencia extraordinaria en el período comprendido entre el 7 y el 11/07/2008; RESULTANDO: que con fecha 24/06/2008 informa haber sido invitado a concurrir al Tercer Encuentro Nacional de Museos de Brasil, a llevarse a cabo en la ciudad de Florianópolis, en el marco del \"Año Iberoamericano de los Museos\" el cual tendrá la consigna \"Los Museos como agentes de cambio social y desarrollo\"; CONSIDERANDO: que por Resolución No. 3.217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo, en el período comprendido entre el 7 y el 11 de julio de 2008 inclusive, al Coordinador del Museo y Parque Fernando García, Sr. Luis Alvez, C.I. Nº 3.462.774-7, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la División Administración de Personal; a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Administración de Recursos Humanos y Liquidación de Haberes, Artes y Letras; a las Unidades Información de Personal y Empleo y pase a la Unidad Museo y Parque Fernando García para la notificación correspondiente.-", "date": "2008/07/23", "file_id": "9055-007775-08", "resolution_number": "219/08/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo al Sr. Luis Alvez, C:I: Nº 3.462.774-7, Coordinador del Museo y Parque Fernando García, en el período comprendido entre el 7 y el 11 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d06c918aae5b14903257490005a09d8?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de julio del año en curso, del Secretario General Alejandro Zavala; RESULTANDO: 1o.) que por la misma remite estas actuaciones a la Oficina de Gestión Presupuestal de Secretaría General a efectos de generar la Solicitud SEFI correspondiente, para abonar dos pasajes ida y vuelta a la ciudad de Asunción, por la suma de U$S 1.000,oo, a favor de la empresa Guamatur, para asistir con el señor Intendente a la asunción del Presidente Electo de Paraguay, Sr. Fernando Lugo, entre el 14 y el 15 de agosto de 2008; 2o.) que se generó la Solicitud SEFI No. 24420, para la creación de una Partida Especial por la suma total de $ 20.000,oo; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), a favor de la empresa Guamatur, correspondiente a pasajes aéreos del Intendente Municipal y del suscrito Secretario General, quienes viajarán a la ciudad de Asunción, para asistir a la asunción del Presidente Electo de Paraguay, Sr. Fernando Lugo, entre el 14 y el 15 de agosto de 2008.- 2. Establecer que dicha erogación se atienda de acuerdo con la Solicitud SEFI No. 24420, de 17/7/08.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/07/23", "file_id": "1002-008219-08", "resolution_number": "306/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 20.000,oo, a favor de la empresa Guamatur, correspondiente a pasajes aéreos del Intendente Municipal y del Secretario General, quienes viajarán a la ciudad de Asunción, para asistir a la asunción del Presidente de Paraguay, entre el 14 y el 15 de agosto de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1a29817b9bd7e0a0325749000665e1c?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de julio del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal b) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de JULIO de 2008; 2º) que en la misma fecha remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2008.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2008/07/23", "file_id": "9210-012431-08", "resolution_number": "3235/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66f174469fb49b48032574a90051180f?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2761/07 de fecha 23 de julio de 2007; RESULTANDO: 1o.) que por la misma se dispuso prorrogar a partir del 1o. de agosto de 2007 y hasta el 31 de julio de 2008, los viáticos nominales mensuales que vienen percibiendo los funcionarios Utileros de la Orquesta Filarmónica de Montevideo; 2o.) que el Coordinador General de la referida Orquesta solicita la prórroga de dichos viáticos, a partir del 1o. de agosto de 2008 y hasta el 31 de julio de 2009; 3o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, accediendo a lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1o. de agosto de 2008 y hasta el 31 de julio de 2009, los viáticos nominales mensuales que vienen percibiendo los funcionarios Utileros de la Orquesta Filarmónica de Montevideo, Sres. Jorge Merlano, C.I. Nº 1.741.237, José Silva, C.I. Nº 1.778.824, Daniel Meaños, C.I. Nº 1.433.955, Ramón Britos, C.I. Nº 1.164.841, Renato Fungi, C.I. Nº 3.085.567 y José Suárez, C.I. Nº 1.266.208.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes; 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica de Montevideo, que notificará a los funcionarios; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "4251-000580-08", "resolution_number": "3236/08", "subcategory": "VIATICOS", "summary": "Se prorroga, a partir del 1o. de agosto de 2008 y hasta el 31 de julio de 2009, los viáticos nominales mensuales que vienen percibiendo los funcionarios Utileros de la Orquesta Filarmónica de Montevideo, Sres. Jorge Merlano y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3e3676871e37c63032574a900510090?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U.R 1.092,30, por concepto del monto a indemnizar a los propietarios del bien expropiado, PADRON N° 75488; RESULTANDO: que el 3/7/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el Art. 15o. del T.O.C.A.F. (Sol. Prev. 110216); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R 1.092,30 (UNIDADES REAJUSTABLES MIL NOVENTA Y DOS CON 30/100) por concepto del monto a indemnizar a los propietarios del bien expropiado, PADRON N° 75488.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto .- 3 Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2008/07/23", "file_id": "6402-004168-99", "resolution_number": "3237/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera de la suma de U.R 1.092,30 a favor del PADRON N° 75488, (Proceso Expropiatorio).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcb9149029d3b12e032574a9005117c8?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Wladimir Maneiro; RESULTANDO: 1o.) que se promueve su traslado al Departamento de Descentralización, para cumplir funciones en la barquilla de alumbrado del Servicio Centro Comunal Zonal No. 5; 2o.) que los Departamentos de Descentralización y de Desarrollo Económico e Integración Regional, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización al funcionario Sr. Wladimir Maneiro, C.I. Nº 1.918.007, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional.- 2o.- Comuníquese a los Departamentos de Descentralización y de Desarrollo Económico e Integración Regional; a la División Turismo; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 5; y previa notificación al funcionario, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "3260-011648-07", "resolution_number": "3238/08", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización al funcionario Sr. Wladimir Maneiro, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04cff1e43761423f032574a900510083?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Guardavidas; RESULTANDO: 1o.) que en las mismas solicita la contratación como Guardavidas zafrales de varios ciudadanos, quienes se desempeñaron en el mes de marzo de 2008; 2o.) que el Servicio de Administración de Recursos Humanos informa que dichos Guardavidas figuran en la lista de suplentes de la Resolución Nº 886/08, de fecha 28 de febrero de 2008, por lo que sugiere se convalide el período de contratación de cada uno y se los contrate en la Carrera 3106, en el Servicio de Guardavidas, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Convalidar el período de contratación de cada uno de los siguientes funcionarios zafrales, en calidad de Guardavidas, Carrera 3106, en régimen de 6 (seis) horas diarias de labor y una remuneración mensual equivalente al Grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a partir de la fecha que se indican y hasta el 31 de marzo de 2008, de conformidad con lo previsto en la Resolución Nº 886/08, de fecha 28 de febrero de 2008: Sr. Gabriel Vázquez, C.I. Nº 4.237.254, a partir del 13 de marzo de 2008.- Sr. Camilo Amir, C.I. Nº 1.986.574, a partir del 14 de marzo de 2008.- Sra. Cecilia Ortiz, C.I. Nº 3.849.629, a partir del 16 de marzo de 2008.- Sr. Martín Fernández, C.I. Nº 3.849.629, a partir del 16 de marzo de 2008.- Sra. Leticia Gadea, C.I. Nº 3.357.772, a partir del 14 de marzo de 2008.- Sr. Javier Abente, C.I. Nº 3.781.742, a partir del 24 de marzo de 2008.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Guardavidas, que notificará a los funcionarios y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "5110-005705-08", "resolution_number": "3239/08", "subcategory": "CONTRATACIONES", "summary": "Se convalida el período de contratación del funcionario Sr. Gabriel Vázquez y otros, en calidad de Guardavidas, Carrera 3106, en régimen de 6 (seis) horas diarias de labor y una remuneración mensual equivalente al Grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30e49913333c5616032574a90051008c?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Química Farmacéutica Raquel Piaggio; RESULTANDO: 1o.) que el Ministro de Industria, Energía y Minería resolvió dejar sin efecto su pase en comisión, que fuera dispuesto por Resolución Nº 3042/05, de fecha 30 de junio de 2005; 2o.) que el Presidente de la Administración de las Obras Sanitarias del Estado, solicita el pase en comisión de la Sra. Piaggio, a partir del 5 de junio de 2008 y hasta la finalización del actual período de Gobierno, para desempeñar funciones en su Despacho; 3o.) que la Secretaría General no formula observaciones al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, a partir del 5 de junio de 2008 y hasta la finalización del presente mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto el pase en comisión al Ministerio de Industria, Energía y Minería, de la funcionaria Química Farmacéutica Raquel Piaggio, C.I. Nº 3.048.661, dispuesto por Resolución Nº 3042/05, de fecha 30 de junio de 2005.- 2o.- Autorizar el pase en comisión a la Administración de las Obras Sanitarias del Estado, de la citada funcionaria, quien revista en el Servicio de Operación y Mantenimiento de Saneamiento, para cumplir funciones en el Despacho del Presidente del Organismo, a partir del 5 de junio de 2008 y hasta la finalización del presente mandato.- 3o.- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante el Servicio de Operación y Mantenimiento de Saneamiento, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 4o.- Comuníquese a la Secretaría General, a fin de cursar las notas correspondientes; al Departamento de Desarrollo Ambiental; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Operación y Mantenimiento de Saneamiento, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/23", "file_id": "5010-003070-08", "resolution_number": "3240/08", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión al Ministerio de Industria, Energía y Minería, de la funcionaria Química Farmacéutica Raquel Piaggio y se autoriza su pase en comisión a la Administración de las Obras Sanitarias del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59ec9c93080948e1032574a900510087?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Mercado Agrícola, gestionando la contratación del servicio de limpieza del Mercado; RESULTANDO: que en tal sentido informa que habiendo finalizado la vigencia del convenio suscrito con la Cooperativa Terminal Goes para el servicio mencionado, solicitó a la Cooperativa Animate, inscripta en el Registro de Cooperativas Sociales a cargo del Ministerio de Desarrollo Social (MIDES), según documentación adjunta, cotización por el servicio, el cual sitúa en la suma de $ 70.562 mensuales, impuestos incluídos; CONSIDERANDO: 1o.) que la Asesoría Jurídica señala que tratándose de una Cooperativa social y atendiendo al monto de las prestaciones, la contratación propuesta encuadraría dentro de las previsiones del literal S) del numeral 3º del Artículo 33 del TOCAF, que habilita a la Administración a contratar en forma directa; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional efectuó la solicitud SEFI No. 110078, por la suma de $ 491.112, correspondiente al período julio-diciembre 2008 y un 8% del total para imprevistos, a efectos de absorber los aumentos semestrales de acuerdo a lo establecido en los Convenio Colectivos decretados por el Poder Ejecutivo; 3o.) que el Director General del aludido Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por la Unidad Mercado Agrícola, adjudicando a la COOPERATIVA ANIMATE, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de limpieza del Mercado Agrícola, en un todo de acuerdo a su presupuesto de fecha 5 de marzo de 2008 (fs 2), por la suma mensual de $ 70.562 (pesos uruguayos setenta mil quinientos sesenta y dos), impuestos incluídos, por un período de un año, a partir del 1º de julio de 2008. 2.- La erogación de $ 491.112 (pesos uruguayos cuatrocientos noventa y un mil ciento doce) correspondiente al período julio-diciembre 2008 y un 8% del total para imprevistos, a efectos de absorber los aumentos semestrales de acuerdo a lo establecido en los Convenios Colectivos decretados por el Poder Ejecutivo, se atenderá según Solicitud SEFI Nº 110078. 3.- Establecer que la Dirección de la Unidad Mercado Agrícola será responsable del control periódico del cumplimiento por parte de la Cooperativa del pago de las prestaciones salariales y demás obligaciones laborales, así como de las contribuciones a la Seguridad Social y la prima de los seguros de Accidente de Trabajo, bajo pena de rescisión de la contratación. 4.- Comuníquese al Departamento de Recursos Financieros; y previa intervención de la Contaduría General, pase a la Unidad Mercado Agrícola quien notificará a la Cooperativa adjudicataria.", "date": "2008/07/23", "file_id": "2500-002558-08", "resolution_number": "3241/08", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar a la COOPERATIVA ANIMATE, al amparo del Literal S, del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación directa del servicio de limpieza del Mercado Agrícola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0259b36a4aadf47a032574a900505a13?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión Administradora del Parque Industrial y Tecnológico del Cerro (CAPIT); RESULTANDO: 1o.) que ante el deterioro en el que se encuentra el ascensor-montacargas instalado en el Edificio Azul del referido Parque, (engripado en varios puntos, quemándose además el motor), solicita la adjudicación, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma C.E.A. Hermanos, por el reacondicionamiento y puesta en marcha del mismo; 2o.) que la referida adjudicación es por un monto total de $ 359.802.40, IVA incluido; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta la Solicitud SEFI Nº 110574; CONSIDERANDO: 1o.) que resulta inminente contar con el funcionamiento del ascensor-montacargas dado que los cinco pisos para los que trabaja, contarían únicamente con las escaleras para todo tipo de movimiento y traslado que requieren las tareas que allí se ejecutan; 2o.) que la Dirección General del aludido Departamento estima pertinente el dictado de resolución, adjudicando la reparación de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Convalidar lo actuado por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), adjudicando, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma C.E.A. HERMANOS, el reacondicionamiento y puesta en marcha del ascensor-montacargas instalado en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, por un monto total de $ 359.802.40 (pesos uruguayos trescientos cincuenta y nueve mil ochocientos dos con 40/100), IVA incluido.- 2o.- La erogación resultante será atendida según Solicitud SEFI Nº 110574. 3o.- Comuníquese al Departamento de Recursos Financieros; y previa intervención de la Contaduría General, pase a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), para notificación a la firma adjudicataria y demás efectos.-", "date": "2008/07/23", "file_id": "2512-000776-08", "resolution_number": "3242/08", "subcategory": "ADJUDICACIONES", "summary": "Convalidar lo actuado por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), adjudicando, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, a la firma C.E.A. HERMANOS, el reacondicionamiento y puesta en marcha del ascensor-montacargas instalado en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, por un monto total de $ 359.802.40 (pesos uruguayos trescientos cincuenta y nueve mil ochocientos dos con 40/100), IVA incluido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7fdb6bf410cfdcc032574a900505a17?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 3041/08, de 11 de julio de 2008, se dispuso ampliar la Resolución Nº 1091/08, de 13 de marzo de 2008, estableciendo que los gastos de $ 13.778,96, equivalente a U$S 715,53 y $ 378.794,97, correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco al 31 de marzo de 2008, se atenderán de acuerdo con las imputaciones Nos. 110.410 y 110.412, de 10 de julio de 2007; RESULTANDO: 1º) que el 15 de julio ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de las sumas de referencia por contravenir lo establecido en el Art. 211º, inciso B), (Principio de Ejecución) de la Constitución de la República y 33º del TOCAF (Procedimiento); 2o.) que como se expresa en el Resultando 1º, de la Resolución Nº 3041/08, de 11/7/08, la empresa Saceem se encuentra prestando a satisfacción los servicios de mantenimiento y vigilancia del citado edificio y conoce con suficiencia la situación del mismo por su anterior vinculación con la firma Carmitel S.A., habiéndose estimando procedente celebrar convenio, fundado jurídicamente en lo dispuesto en el Art. 33, numeral 3o., literal I) del T.O.C.A.F., para que continúe prestando los servicios de mantenimiento y vigilancia hasta tanto se adjudiquen previo llamado a licitación; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de U$S 715,53 (DOLARES AMERICANOS SETECIENTOS QUINCE CON 53/100) y $ 378.794,97 (PESOS URUGUAYOS TRESCIENTOS SETENTA Y OCHO MIL SETECIENTOS NOVENTA CON 97/100), correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco al 31 de marzo de 2008.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.", "date": "2008/07/23", "file_id": "1001-015095-08", "resolution_number": "3243/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de U$S 715,53 y $ 378.794,97, correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco al 31 de marzo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/109426c3ebe3a148032574a9005117fc?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de julio del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, relacionado con el régimen de facilidades previsto en el Decreto Nº 32.519, promulgado por Resolución Nº 2643/08, de 16/06/08, para Contribución Inmobiliaria Rural y Tasa General Municipal; RESULTANDO: que por la misma remite proyecto de reglamentación, de acuerdo con lo previsto en el artículo 5º del citado Decreto referente a la reliquidación de endeudamiento de padrones rurales, indicando además la definición del concepto a tener en cuenta para considerar los padrones rurales y las condiciones que a juicio de la Unidad Montevideo Rural se deberían tener en cuenta para su aplicación; CONSIDERANDO: que se entiende pertinente dictar resolución de acuerdo con lo propuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar la siguiente reglamentación del Decreto No. 32.519, de 16 de junio de 2008. A los efectos de la interpretación del Art. 2o. del mencionado Decreto, se considerarán predios rurales a los padrones que cumplan con las siguientes condiciones: a) estar ocupados en por lo menos un 30% de su superficie total con alguno de los siguientes rubros: huerta, viña, frutales de hoja caduca, citrus, floricultura, cultivos cerealeros e industriales, praderas artificiales, viveros, rastrojos recientes y/o tierra en proceso de preparación para dedicarla a alguna de las actividades anteriores. b) padrones que no cumplan la situación anterior y estén dedicados a la producción animal, deberán tener una dotación de por lo menos 0,7 unidades ganaderas por hectárea, que se determinará mediante el tipo y el número de animales. c) en padrones con cultivos protegidos (invernáculos) se considerará un equivalente de 1m2 de invernáculo a 20m2 de cultivos de campo. d) en explotaciones exclusivamente avícolas deberá establecerse la superficie ocupada con las construcciones respectivas. A efectos de acreditar los requisitos del Decreto No. 32.519, los interesados deberán presentarse en la Unidad Montevideo Rural quienes avalarán el cumplimiento del artículo cuarto de dicho Decreto. Anualmente la Unidad de Montevideo Rural expedirá una constancia de cumplimiento del Contribuyente con el Proyecto acordado. La no presentación en tiempo de dicha constancia se considerará como incumplimiento del Convenio. 2. Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Descentralización, a la Asesoría Jurídica, a la División Comunicación, a los Servicios Gestión de Contribuyentes, de Ingresos Inmobiliarios, y Atención al Contribuyente, a la Unidad Montevideo Rural, y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2008/07/23", "file_id": "2500-007399-08", "resolution_number": "3244/08", "subcategory": "VARIOS", "summary": "Se aprueba la reglamentación del Decreto No. 32.519, de 16 de junio de 2008, en las condiciones que se indican, referente a la reliquidación de endeudamiento de padrones rurales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ba54591137ccb48032574a900511817?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional Nº 54/01/06, para la realización de obras de infraestructura urbana del Asentamiento “LA CARRETA”; en el marco del Convenio de Participación entre esta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI – Préstamo BID Nº1186/OC-UR; RESULTANDO: 1º) que el 21/XII/07, el Servicio de Compras, realizó la apertura de la Licitación Pública Nacional Nº 54/01/6, obteniéndose propuestas de las firmas: MEDINA Y POSSAMAI LTDA, GOFINAL S.A. Y ESPINA OBRAS HIDRAULICAS S.A; 2º) que por Resolución Nº 1093/08 del 13/III/08, se adjudicó “ad referéndum” del Tribunal de Cuentas de la República, la realización de las obras de infraestructura urbana del Asentamiento “LA CARRETA”, a la firma Espina Obras Hidráulicas S.A., por un monto total de $ 22:325.297,14, incluidos impuestos y leyes sociales; 3º) que el Tribunal de Cuentas de la República intervino el gasto según surge a fs. 20 de estas actuaciones, por lo que corresponde culminar con el procedimiento de contratación; CONSIDERANDO: que por Resolución No. 4304/06 del 30/X/06, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad, entre otras, de aprobar texto y suscribir contratos con Equipos Técnicos Multidisciplinarios (ETM) y con empresas constructoras; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º.- Aprobar el texto de Contrato de Obra entre la Intendencia Municipal de Montevideo y Espina Obras Hidráulicas SA.: CONTRATO.- En la ciudad de Montevideo, República Oriental del Uruguay, el día ………………del año dos mil ocho.- POR UNA PARTE: ……………, quien actúa en nombre y representación de la Intendencia Municipal de Montevideo, con domicilio en la Avda 18 de Julio Nº 1360, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 211763350018 de ésta ciudad.- POR OTRA PARTE: …………., mayor de edad, titular de la cédula de identidad número ………………, quien comparece en nombre y representación de la empresa ESPINA OBRAS HIDRÁULICAS SA, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 213598490013 y en el Banco de Previsión Social con el número 3627060, con domicilio constituido a todos los efectos del presente en la calle Hervidero Nº 3039 de ésta ciudad. CONVIENEN LO SIGUIENTE: PRIMERO: ANTECEDENTES.- I) La Intendencia Municipal de Montevideo llamó a Licitación Pública Nacional N° 54/01/06 tramitada en Expediente Nº 1007-006186-06, caratulado: “Licitación de Obra en Asentamiento La Carreta”; II) Por Resolución Nº 1093/08 del 13/III/08, se adjudicó la obra de referencia a la Empresa ESPINA OBRAS HIDRÁULICAS SA. Dicha obra forma parte del Programa de Integración de Asentamientos Irregulares (PIAI), el que es financiado con recursos locales del mismo, así como parcialmente por el Préstamo BID 1186/OC-UR, lo que dio lugar al Convenio suscrito entre el MVOTMA - PIAI y el Contratante con fecha 29 de diciembre de 2006 referido a la transferencia de fondos. SEGUNDO: OBJETO.- Llevar a cabo obras de: a) infraestructura física, red vial, red de saneamiento y agua potable, drenajes pluviales, red de energía eléctrica, de alumbrado público y acciones de mitigación ambiental; b) construcción de componentes de infraestructura social: ampliación del merendero existente, espacios públicos y plazas; c) la construcción de las soluciones transitorias y definitivas para las familias del Asentamiento cuyo realojo está determinado en el proyecto; d) confeccionar el Plano de Mensura y Fraccionamiento y/o los Planos de Mensura y Fraccionamiento en Propiedad Horizontal (PH) que sean necesarios, como también el amojonamiento consecuente de éstos, según la descripción del artículo 4.2 c y e) la realización de las obras, trabajos, y acciones complementarias o de servicio no comprendidas en los literales “a” “b” y “c”, necesarias para ejecutar el proyecto en su totalidad de acuerdo a lo establecido en el contrato. La Intendencia Municipal de Montevideo ha aceptado la oferta para la construcción de dichas obras y contrata a la empresa ESPINA OBRAS HIDRÁULICAS SA, quien también acepta y se obliga a ejecutar la Obra de construcción de Mejoramiento Barrial del Asentamiento “LA CARRETA”, en un todo de acuerdo con el Pliego de Condiciones Generales respectivo, Pliego de Condiciones Particulares, Especificaciones Técnicas y la oferta presentada, que ambas partes declaran conocer y aceptar en todos sus términos formando parte de este contrato. Los siguientes documentos se consideran parte del presente y serán leídos e interpretados en forma conjunta con el Contrato: a) Condiciones Generales y Especiales del Contrato; b) el Formulario de Oferta donde la Empresa estableció el monto global por el cual se compromete a realizar la totalidad de las obras; c) el Formulario de Declaraciones de Comisiones o Gratificaciones; d) la notificación del Contratante al Contratista de que se le ha adjudicado el Contrato; e) las aclaraciones y enmiendas que se realicen a dichos documentos; f) el plan de trabajo y los cronogramas físico y financiero establecidos en la oferta y aprobados por el Contratante; g) la propuesta presentada por la empresa ESPINA OBRAS HIDRÁULICAS SOCIEDAD ANÓNIMA para la ejecución de los trabajos; h) los planos y demás recaudos entregados al Contratista, los que definen los servicios y las obras cuya ejecución comprende el Contrato e i) las Ordenes de Servicio que sean impartidas a la Empresa para la realización de la Obra.- TERCERO: PRECIO.- El precio de la Obra objeto de este contrato es de $ 22:325.297,14 (veintidós millones trescientos veinticinco mil doscientos noventa y siete pesos uruguayos con catorce centésimos), que se desglosa: a) $ 16:984.318,31 (dieciséis millones novecientos ochenta y cuatro mil trescientos dieciocho pesos uruguayos con treinta y un centésimos) por básico de obra; b) $ 3:736.550,03 (tres millones setecientos treinta y seis mil quinientos cincuenta pesos uruguayos con tres centésimos) por concepto de IVA. Ambos montos indicados en los numerales a) y b) se ajustarán por la paramétrica establecida en la cláusula 44.4; c) $ 1:604.428,80 (un millón seiscientos cuatro mil cuatrocientos veintiocho pesos uruguayos con ochenta centésimos) por concepto de aportes al BPS, los cuales se ajustarán según los aumentos de jornales (coeficiente trasladable al precio correspondiente al Convenio vigente de la Industria de la Construcción a partir de la fecha de apertura de las ofertas). Dicho precio comprende la totalidad de los trabajos, suministros, impuestos, gravámenes y tributos de cualquier clase, aportes sociales y gastos originados por cualquier concepto requerido. CUARTO: Como contraprestación a los pagos que el PIAI realizará por cuenta y orden del Contratante al Contratista, de acuerdo a los términos del Convenio de Traspaso de Fondos, y en la forma indicada en este Contrato, el contratista se obliga a realizar los servicios y construir las obras al contratante y a subsanar los defectos de éstos de conformidad con las disposiciones del contrato. QUINTO: El Contratante se obliga a pagar a la Empresa ESPINA OBRAS HIDRÁULICAS SA por la construcción de las obras y por la reparación de cualquier defecto del proyecto, si lo hubiese, el precio indicado en el Contrato o las sumas que resulten pagaderas de conformidad con el mismo, dentro del plazo y en la forma prescripta en el presente. SEXTO: PLAZO.- El plazo total previsto para la ejecución del contrato es de 240 (doscientos cuarenta) días calendario y el plazo previsto para la ejecución de las obras objeto del contrato es de 220 (doscientos veinte) días calendario. Estos plazos serán contados respectivamente a partir de la firma del Contrato y del Acta de Inicio de las Obras, que se deberá labrar dentro de los 20 (veinte) días corridos a partir de la fecha de firma del Contrato.- SÉPTIMO: FORMA, MONEDA Y LUGAR DE PAGO.- El pago del precio se realizará mediante anticipos a cuenta del precio ofertado, en forma mensual y con relación al avance físico de la obra, de acuerdo a los procedimientos establecidos en el Pliego de Condiciones Generales (Cláusula 47). OCTAVO: RECARGO POR MORA.- Se estará a lo establecido en el Pliego Particular de Condiciones (Cláusula 54.1). NOVENO: PLAN DE DESARROLLO DE LOS TRABAJOS.- Se llevará a cabo de acuerdo a lo previsto en el Pliego (literal “I”- Ejecución de los Trabajos) y al Cronograma de Avance e Inversiones presentado por la firma Contratista y oportunamente aprobado, que se anexa a este contrato. DÉCIMO: GARANTÍA.- La Empresa constituyó: I) Garantía de mantenimiento de oferta según recibo número 809803 de fecha 20 de diciembre de 2007, por la suma de $ 130.000,oo (ciento treinta mil pesos uruguayos) y II) Garantía de Cumplimiento de Contrato según recibo número 810136 de fecha 23 de junio de 2008, por la suma de un millón ciento dieciséis mil doscientos sesenta y cinco pesos uruguayos ( $ 1:116.265,oo), ambos expedidos por la Tesorería Municipal. DÉCIMO PRIMERO: CERTIFICADOS.- La Empresa presentó: I) Certificado número …………../2008 expedido por el Registro Nacional de Empresas del Ministerio de Transporte y Obras Públicas el día ……. de …….. de 2008, II) Certificado Único número …………/2008 previsto en la Ley N° 16.170 Art. 663 y siguientes, expedido por el Banco de Previsión Social el día ….. de …….. de 2008 ; III) Certificado Único de la Dirección General Impositiva número ……… de fecha ………. de 2008; todos vigentes.- DÉCIMO SEGUNDO: El contratista queda obligado a dar cumplimiento a todas las disposiciones legales y reglamentarias vigentes en materia laboral. Los contratistas de obra pública, deberán incluir en sus relaciones convencionales con los respectivos subcontratistas, la obligación de éstos de cumplir con todas las disposiciones vigentes de derecho laboral. DÉCIMO TERCERO: INSPECCIONES DE OBRAS.- Funcionarios designados por el Contratante, el MVOTMA, el PIAI y el BID, efectuarán la inspección de las obras y/o de los centros de producción todas las veces que lo estimen conveniente, obligándose el contratista a otorgar las facilidades necesarias. DÉCIMO CUARTO: SOLUCIÓN DE CONTROVERSIAS Y LITIGIOS.- Queda establecido que las diferencias o controversias que puedan surgir entre las partes se resolverán de acuerdo a lo establecido en la Cláusula 82 del Pliego Particular de Condiciones.- DÉCIMO QUINTO: MORA.- Se caerá en mora de pleno derecho por el solo vencimiento de los plazos pactados o por la omisión o realización de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de interpelación judicial o extrajudicial de clase alguna.- DÉCIMO SEXTO: DOMICILIOS ESPECIALES Y COMUNICACIONES.- Las partes constituyen domicilios especiales para todos los efectos de este contrato en los establecidos como suyos en el encabezamiento, estableciendo como medio idóneo de notificación las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo.- DÉCIMO SÉPTIMO: La Empresa acepta la competencia de los Tribunales del País a todos los efectos que pudiera dar lugar la ejecución de éste contrato. EN TESTIMONIO de lo cual, las partes firman el presente contrato de conformidad con las leyes de la República Oriental del Uruguay, en el día, mes y año antes indicado, en dos ejemplares del mismo tenor.- 2º.- Pase a la Unidad Coordinadora del Programa de Integración de Asentamientos Irregulares", "date": "2008/07/23", "file_id": "1007-004227-08", "resolution_number": "421/08/4000", "subcategory": "ASENTAMIENTOS", "summary": "Aprobar el texto de Contrato de Obra entre la Intendencia Municipal de Montevideo y Espina Obras Hidráulicas SA., para la realización de obras de infraestructura urbana del Asentamiento “LA CARRETA” .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55020f9e027f64160325748f005d906f?OpenDocument"}
{"approval_date": "23/7/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas el funcionamiento de los local de venta de pescado y rotisería, denominados \"El Italiano\", ubicado en el puerto del Buceo del que son permisarios los Sres. Susana Ramogida y Juan Scala, C.I. Nºs. Nº 1.606.035-5 y 1.978.919-2, respectivamente; RESULTANDO: 1º) que por Resolución Nº 108/04/2500 del 19/III/04, del Director General del Departamento de Desarrollo Económico e Integración Regional, se otorgó a los Sres. Susana Ramogida y Juan Scala un permiso provisorio por un plazo de 90 días, para la unificación de los puestos Nros. 1, 2 y 3 de venta de pescado y la ampliación del rubro de venta actual con el de \"rotisería\", supeditando el permiso otorgado a las siguientes condiciones: a) gestionar el permiso de construcción correspondiente; b) mantener vigente la autorización otorgada por el Servicio de Regulación Alimentaria y c) asegurar el mantenimiento apropiado del local y su entorno; 2º) que el Servicio Centro Comunal Zonal Nº 5 informa que realizadas inspecciones en el lugar se constató la falta de habilitaciones y la realización de reformas en el local sin permiso de construcción; 3º) que el Servicio de Planificación, Gestión y Diseño informa que: a) se han constatado la realización de importantes obras de ampliación que consisten en una estructura metálica de aproximadamente 5mts. que ocupa la totalidad de la calzada lateral y relleno de ésta con escombros, sin poseer los permisos de las dependencias municipales competentes; b) se trata de una situación grave, por tratarse de un predio municipal implantado en un área patrimonial, comprometiéndose aún más por tratarse de una actuación reincidente del Sr. Juan Scala y c) se entiende que correspondería sin más trámite proceder a la clausura del local y la aplicación de una multa de 227,8125 U.R. de acuerdo con el Art. 4, Literal B, Capítulo III del Decreto Nº 29.884; 4º) que la División Espacios Públicos, Hábitat y Edificaciones entiende que atento a la extrema gravedad provocada por la reiteración de ocupación y construcción ilegal en el espacio público, se comparte lo expresado por el Servicio de Planificación, Gestión y Diseño; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento de los locales 1, 2 y 3 de venta de pescado y rotisería denominados \"El Italiano\", ubicados en el puerto del Buceo de los que son permisarios los Sres. Susana Ramogida y Juan Scala, C.I. Nºs. Nº 1.606.035-5 y 1.978.919-2 respectivamente, por las razones mencionadas en la parte expositiva de la presente resolución, hasta tanto se realice la demolición de las obras realizadas sin permiso municipal.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, a Expedición y Correo y a los Servicios de Contralor de la Edificación y de Planificación, Gestión y Diseño y pase al Sector Acuerdo de este Departamento.-", "date": "2008/07/23", "file_id": "3260-007571-08", "resolution_number": "422/08/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento de los locales 1, 2 y 3 de venta de pescado y rotisería, denominados \"El Italiano\", ubicados en el Puerto del Buceo, de los cuales son permisarios los Sres. Susana Ramogida y Juan Scala, C.I. Nºs. 1.606.035-5 y 1.978.919-2 respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8b1f2c0ff532f4d0325748f006e2cf4?OpenDocument"}
