{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Laboratorista Práctico Biológico Marianella Amilibia Pintos, C.I. 2.550.596, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria, los días 14, 15, 16 y 17 de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al Curso \"Avances en el conocimiento de la calidad e inocuidad de la leche y productos lácteos\", a llevarse a cabo en la Facultad de Veterinaria; 2o.) que la Dirección del Laboratorio de Bromatología y el Servicio de Regulación Alimentaria no tienen inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 14, 15, 16 y 17 de julio de 2008, a la funcionaria Marianella Amilibia Pintos, C.I. 2.550.596, Laboratorista Práctico Biológico, quien se desempeña en la Unidad Laboratorio de Bromatología dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Regulación Alimentaria para la notificación de la interesada y demás efectos.-", "date": "2008/07/30", "file_id": "4373-000982-08", "resolution_number": "129/08/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se convalida como licencia con goce de sueldo a la funcionaria Sra. Marianella Amilibia, C.I. 2.550.596 los días 14, 15, 16 y 17 de julio por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2a14eb13a6e98a0032574960051936d?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo solicitado por la empresa Leonardo Cruz Fiorito, RUT No. 212.903.830.015, propietario del establecimiento destinado a la fabricación de helados, sito en Cno. Durán No. 5693, en el sentido de dejar sin efecto la Resolución No. 69/08/5500, de 9 de mayo de 2008; RESULTANDO: 1o.) que por la misma se aplicó a la firma recurrente una multa de U.R. 54 por infringir lo dispuesto en el artículo D. 896. a) del Decreto No. 27.235; 2o.) que la compareciente se agravia en que se constató que no cuenta con registro el producto huevo de chocolate con salsa de dulce de leche, y que se le otorgó un plazo de 48 horas; 3o.) que la Abogada del Servicio involucrado informa que no correspondería hacer lugar a lo peticionado, en atención a que la empresa reconoce la existencia de la infracción, aunque entiende estar amparada por el plazo de 48 horas, lo cual no es correcto, ya que al momento de la inspección los productos no estaban registrados y estaban a la venta; 4o.) que en función a ello informa que correspondería modificar el acto administrativo referido, en atención a que la aplicación de la sanción surge de lo establecido en el Art. D. 896 literal a) \"Cumplimiento de actividades no autorizadas por el Servicio de Regulación Alimentaria en el comercio, transporte o elaboración de alimentos o materias primas, sea cual fuere el lugar o forma en que se realicen: de 54 a 350 UR\"; CONSIDERANDO: 1o.) que desde el punto de vista formal, la solicitud fue presentada en término hábil aunque sin el requisito legal referente a la obligatoriedad del abogado; 2o.) que en lo concerniente al aspecto sustancial no corresponde hacer lugar a la solicitud impetrada; 3o.) que la División Salud se expresa de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 69/08/5500, de 9/V/2008, en el sentido que la infracción aplicada se basa en lo dispuesto en el artículo D. 896 literal a) del Decreto No. 27.235.- 2.- No hacer lugar a lo solicitado y mantener la Resolución No. 69/08/5500, de 9/V/2008 por ajustarse a estricto Derecho.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la interesada y demás efectos.-", "date": "2008/07/30", "file_id": "9592-000298-08 9591-001275-08", "resolution_number": "130/08/5500", "subcategory": "VARIOS", "summary": "Se modifica Resolución No. 69/08/5500, de 9/V/08, y no hace lugar a lo solicitado por la empresa Leonardo Cruz Fiorito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/691b31bd48ff83c80325749600519379?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite presentado, para el predio empadronado con el Nº 409592, ubicado en Cno. Carrasco Nº 6713 esquina Cno. Pichincha, con destino depósito y distribución de alimentos congelados, dentro de los límites del C.C.Z. 8; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el padrón de referencia se ubica en Zona Sub Urbana o Potencialmente Urbanizable, Sector 10 \"Norte de Camino Carrasco\" donde existe un Programa de Actuación Urbanística, según Decreto Nº 29471 y Nº 29714 de 17/05/01 y 22/11/01 respectivamente. Dicho padrón se ubica en zona donde deberá desarrollarse un Plan Especial de Ordenación para la definición de usos y morfología (Numeral VIII); b) el padrón se ubica en la sub-zona Z5, para lo cual los lineamientos o directrices generales del PAU 10, establece: \"Usos comerciales en mediana superficie, sedes empresariales, depósitos y vivienda multifamiliar en altura hasta 4 plantas. Predio mínimo 1000 m2. Densidad esperada 20 viv/há. El área requiere un tratamiento que contemple un perfil homogéneo...\" Esta Unidad de Actuación Z5 aún no ha tenido desarrollo; c) a dicho predio, se le aprobó por Resol. Nº 4671/05, los parámetros y condiciones de autorización; d) la estructura vial prevé la construcción de una vía de continuación de Saldún de Rodríguez al norte de Cno. Carrasco, de carácter interzonal, que podría afectar en forma tangente al predio (aún no existe un proyecto de alineaciones); e) para este sector se proponen los siguientes parámetros: Destino: Destino y Distribución de Alimentos congelados. F.O.S.: 27.3% Zonificación Primaria: suelo potencialmente urbanizable o suburbano Sector 10 - \"Norte de Cno. Carrasco\". Retiro frontal: 7 metros. Retiros bilaterales: 3 metros. Retiro posterior: 13 metros (admite construcción de locales secundarios o de Servicio). Altura: 10.10 metros. f) su autorización debería estar condicionada a: i) carácter temporal (plazo indeterminado - revocable); ii) cumplimiento de toda la normativa específica; iii) establecer que la presente autorización opere sujeta al Cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de un eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; iv) la carga, descarga y distribución de mercadería se deberá ajustar a lo dispuesto por la Resol. Nº 1260/08 de 31/03/2008. CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar en carácter temporal - revocable los parámetros que se indican a continuación para el predio empadronado con el Nº 409592, ubicado en Cno. Carrasco Nº 6713 esquina Cno. Pichincha, con destino depósito y distribución de alimentos congelados, dentro de los límites del C.C.Z. 8 de acuerdo con los gráficos adjuntos al expediente Nº 6410-003337-07: Destino: Destino y Distribución de Alimentos congelados. F.O.S.: 27.3% Zonificación Primaria: suelo potencialmente urbanizable o suburbano Sector 10 - \"Norte de Cno. Carrasco\". Retiro frontal: 7 metros. Retiros bilaterales: 3 metros. Retiro posterior: 13 metros (admite construcción de locales secundarios o de Servicio). Altura: 10.10 metros. 2º. Establecer que la presente autorización está condicionada a: i) carácter temporal (plazo indeterminado - revocable); ii) cumplimiento de toda la normativa específica; iii) establecer que la presente autorización opere sujeta al Cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de un eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; iv) la carga, descarga y distribución de mercadería se deberá ajustar a lo dispuesto por la Resol. Nº 1260/08 de 31/03/2008. 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y de Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2008/07/30", "file_id": "6410-003337-07", "resolution_number": "141/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Solicitud de regularización de construcciones, predio empadronado con el Nº 409592, ubicado en Cno. Carrasco Nº 6585 esq. Cno. Pichincha, con destino a depósito y distribución de alimentos congelados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dae0393455f7fa7b032574a6005c63eb?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de regularización y ampliación de obras en el bien inmueble empadronado con el Nº 118198/001, ubicado con frente a la calle Capri Nº 2373 entre las calles Fedra y Beranger, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se plantea ampliación de la unidad 001 y regularización de barbacoa en retiro posterior; b) la misma supera la altura reglamentaria promedio en 37 cm. y la altura en divisoria en 69 cm.; c) desde el punto de vista urbanístico esta mayor altura no implica una afectación significativa por lo que se recomienda la aprobación de la tolerancia solicitada; d) no se trata de una tolerancia mínima ya que supera en más de un 10 % la altura reglamentaria; 2º) que la Unidad del Patrimonio se manifiesta de acuerdo con lo informado; CONSIDERANDO: 1º) que el Director (I) de la División Planificación Territorial comparte los informes precedentes promoviendo la autorización de la tolerancia generada por la altura de edificación en barbacoa ubicada en retiro posterior que excede en más de un 10 % la prevista en la reglamentación; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico la regularización de las construcciones que ocupan retiro posterior (barbacoa) que exceden la altura reglamentaria en el bien inmueble empadronado con el Nº 118198/001, ubicado con frente a la calle Capri Nº 2373 entre las calles Fedra y Beranger, dentro de los límites del C.C.Z. Nº 8, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda que lucen en expediente Nº 4005-000137-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones de Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación; a la Unidad del Patrimonio, y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2008/07/30", "file_id": "4005-000137-08", "resolution_number": "142/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la regularización de las construcciones que ocupan retiro posterior (barbacoa) que exceden la altura reglamentaria en el bien inmueble empadronado con el Nº 118198/001, ubicado con frente a la calle Capri Nº 2373 entre las calles Fedra y Beranger.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40e13b44e399fa91032574a6005c66da?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor del proveedor Nº 85731, Diego Jaunsolo, por concepto de arrendamiento de obra durante el mes de diciembre de 2007; RESULTANDO: 1o.) que la Contaduría General, con fecha 11 de julio de 2008, observó el gasto de $ 6.160,oo -Referencia Nº 454338, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 6.160,oo (pesos uruguayos seis mil ciento sesenta), Referencia Nº 454338, a favor del proveedor Nº 85731, Diego Jaunsolo, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/07/30", "file_id": "9210-012274-08.-", "resolution_number": "239/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de $ 6.160,oo, Referencia Nº 454338, a favor del proveedor Nº 85731, Diego Jaunsolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/555c2b157ec299370325749b0057f82c?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma Todomusica S.A., por concepto de compra de bafle de 2 x 15 y bocina de 2\" con destino a la Unidad Centro Cultural Florencio Sánchez; RESULTANDO: 1o.) que la Contaduría General, con fecha 8 de julio de 2008, observó el gasto de $ 45.018,oo - Referencia Nº 449318 -, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F.- Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 45.018,oo (pesos uruguayos cuarenta y cinco mil dieciocho), -Referencia Nº 449318-, a favor de la firma Todomusica S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/07/30", "file_id": "9210-012295-08.-", "resolution_number": "240/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto total de $ 45.018,oo, -Referencia Nº 449318-, a favor de la firma Todomusica S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9221ce3cbb55c7f30325749b0057f837?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 302/08/1000, de 17 de julio de 2008, se autorizó el pago de la suma de $ 1.884,05, a favor de Mundo Mac, por un mes de arrendamiento de la isla de video de prensa; RESULTANDO: que en informe de 24/7/08, la Oficina de Gestión Presupuestal de Secretaría General solicita se modifique la referida Resolución, ya que se padeció error en no comunicar que el importe imputado corresponde al monto a pagar en dólares de U$S 97,69, agregando visualización de modificación de la Solicitud SEFI No. 110337, de 24/7/08; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar la Resolución No. 302/08/1000, de 17 de julio de 2008, autorizando el pago de la suma de U$S 97,69 (DÓLARES AMERICANOS NOVENTA Y SIETE CON 69/100), a favor de Mundo Mac, por un mes de mantenimiento de la isla de video de prensa.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 110337, de 24/7/08.- 3. Comuníquese al Departamento de Recursos Financieros, a las Divisiones Ejecución Presupuestal, Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/07/30", "file_id": "1070-003426-08", "resolution_number": "334/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se modifica la Resolución No. 302/08/1000, de 17 de julio de 2008, autorizando el pago de la suma de U$S 97,69, a favor de Mundo Mac, por un mes de mantenimiento de la isla de video de prensa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74bf0ccc97e5f0990325749e0064f05b?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de incorporar al sistema a una importante cantidad de contribuyentes que por diferentes circunstancias no pudieron acceder a regularizar los diferentes adeudos que mantienen con esta Comuna; RESULTANDO: que ello hace conveniente analizar la aplicación de un régimen excepcional de cancelación de adeudos, ya sea contado o mediante refinanciación en cuotas; CONSIDERANDO: 1o.) la necesidad de viabilizar la reincorporación de contribuyentes morosos en aquella situación utilizando prácticas de relacionamiento que optimicen la regularidad en los pagos de los Tributos y demás Ingresos Municipales, con el consiguiente incremento de la recaudación; 2o.) que el Ejecutivo Comunal estima pertinente la elaboración de soluciones legislativas mediante un proyecto de Decreto a someterse a consideración del Legislativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Someter a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Establécese que las deudas por concepto de Contribución Inmobiliaria y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División y Tránsito y Transporte serán reliquidadas de acuerdo con las disposiciones establecidas en los artículos siguientes.- Artículo 2o.- Los adeudos generados hasta la fecha de promulgación del presente Decreto por los tributos y precios mencionados serán reliquidados aplicando un descuento del 40% (cuarenta por ciento) en las multas y recargos acumulados hasta la fecha de pago o suscripción del pago convenio de financiación.- Artículo 3o.- Las dudas así reliquidadas podrán ser financiadas hasta en 48 cuotas mensuales consecutivas, a excepción de la Patente de Rodados que podrá hacerlo hasta en 24 cuotas de igual característica. En los convenios firmados con anterioridad y que no lo hayan sido en ocasión de un régimen de facilidades especial, serán reliquidadas de acuerdo a esta régimen, las cuotas no vencidas al momento de promulgación del presente Decreto. El atraso de dos meses en el pago de cuotas hará caer el régimen de facilidades, reactivándose la deuda original. Las deudas por convenios suscriptos con anterioridad dentro de algún régimen especial de facilidades, podrán ser canceladas al amparo del presente, solamente al contado.- Artículo 4o.- En caso de pago contado de las deudas reliquidadas, la bonificación será de un 50% (cincuenta por ciento) sobre la totalidad de multas y recargos.- Artículo 5o.- El monto resultante de las deudas por concepto de Contribución Inmobiliaria y tributos de cobro conjunto, y Tributos Domiciliarios y de cobro conexos, de inmuebles cuyo valor real no supere los $ 600.000,00 (pesos uruguayos seiscientos mil) y que sean reliquidadas de acuerdo al presente régimen tendrá como límite el setenta por ciento del valor real.- Artículo 6o.- En todos los casos, sea el que contribuyente opte por el pago contado o mediante financiación, deberá abonarse los adeudos generados en el año 2008 que resulten exigibles, sin perjuicio de contarse con plazos para el pago, para lo que se tomará en cuenta la fecha de solicitud de las facilidades.- Artículo 7o.- El presente régimen de facilidades de pago regirá por un plazo de 90 días a partir del dictado de la Resolución reglamentaria del presente Decreto.- Artículo 8o.- Incluyese en las presentes facilidades de pago a las deudas generadas por concepto de Contribución Inmobiliaria Rural que no se encuentren amparadas en el Decreto No. 32.519 de 16 de junio de 2008.- Artículo 9o.- Prorrógase la vigencia por el mismo plazo que las presentes facilidades, a las bonificaciones establecidas por el Artículo 18o. del Decreto No. 29.674 y modificativos para los tributos de Conservación, Vigilancia y Mantenimiento de Bienes Funerarios.- Artículo 10o.- Los adeudos generados por Adicional Mercantil a la Tasa General Municipal, Tasa por Contralor de Higiene Ambiental y Tasa por Conservación de la Red de Alcantarillado de cuentas que fueron cerradas y mantienen deudas pendientes de pago, serán reliquidadas aplicando una exoneración del 100% de multas y recargos, y actualizándose el tributo por la evolución del Indice de Precios al Consumo desde el vencimiento de cada débito hasta el momento de la liquidación para su pago. Esta reliquidación se mantendrá sin plazo de vigencia.- Artículo 11o.- En los casos de inmuebles destinados a garages, las deudas por Tasa General Municipal se reliquidarán además con una bonificación sobre el tributo del 70% (setenta por ciento). La deuda así reliquidada podrá ser abonada al contado o hasta en cuarenta y ocho cuotas mensuales consecutivas.- Artículo 12o.- Comuníquese al Departamento de Recursos Financieros, División Administración de Ingresos Municipales y a la División Tránsito y Transporte, a los Servicios de Gestión de Contribuyentes, de Atención al Contribuyente y a la Asesoría Jurídica y Económica de Recursos Financieros.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2008/07/30", "file_id": "2000-000217-08", "resolution_number": "3346/08", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto estableciéndose que las deudas por concepto de Contribución Inmobiliaria y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División y Tránsito y Transporte serán reliquidadas de acuerdo con las disposiciones establecidas en los artículos siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeaad34e8f9f88fd032574b4004ae77f?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección Artística de la Comedia Nacional; RESULTANDO: 1o.) que en las mismas solicita la contratación de los funcionarios Sra. Marisa Bentancur en calidad de Directora Artística y Sr. Adán Torres, en calidad de Diseñador Artístico, de la obra \"Filoctetes\", que estrenó la Comedia Nacional el 29 de mayo de 2008, por lo que deben percibir una remuneración adicional de $ 96.295, (pesos uruguayos noventa y seis mil doscientos noventa y cinco) y $ 48.546,oo (pesos uruguayos cuarenta y ocho mil quinientos cuarenta y seis), respectivamente; 2o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, modificando la contratación de los citados funcionarios, por el mes de mayo de 2008;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar, por el mes de mayo de 2008, la contratación de la funcionaria Sra. Marisa Bentancur, C.I. Nº 2.806.888, quién realizó tareas de Directora Artística en la obra \"Filoctetes\", que la Comedia Nacional estrenó el 29 de mayo de 2008, por lo que percibirá una remuneración adicional de $ 96.295, (pesos uruguayos noventa y seis mil doscientos noventa y cinco).- 2o.- Modificar, por el mes de mayo de 2008, la contratación del funcionario Sr. Adán Torres, C.I. Nº 2.923.954, quién realizó tareas de Diseñador Artístico en la obra \"Filoctetes\", que la Comedia Nacional estrenó el 29 de mayo de 2008, por lo que percibirá una remuneración adicional de $ 48.546,oo (pesos uruguayos cuarenta y ocho mil quinientos cuarenta y seis).- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes que corresponda.- 4o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a la Escuela Municipal de Arte Dramático, que notificará a los funcionarios; a la Comedia Nacional; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/30", "file_id": "4245-000174-08", "resolution_number": "3347/08", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación de los funcionarios Sres. Marisa Bentancur y Adán Torres, por el mes de mayo de 2008, como Directora Artística y Diseñador Artístico, respectivamente, de la obra realizada por la Comedia Nacional \"Filoctetes\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fd609c4eb97f647032574b4004b4eb5?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No.3153/08 de fecha 21 de julio de 2008; RESULTANDO: 1o.) que por la misma se dispuso el cese de la intervención del Servicio de Contralor y Registro de Vehículos; 2o.) que resulta imprescindible dotar al mencionado Servicio de un nuevo Director hasta tanto culmine el proceso de concurso tendiente a proveer su efectiva dirección; CONSIDERANDO: 1o.) que la División Tránsito y Transporte sugiere la designación del funcionario Sr. Gustavo Orlando; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos se manifiesta de conformidad, y expresa que conjuntamente deberá dejarse sin efecto el complemento código 103, que perciben los funcionarios Sres. Silvana Trivellini y Raúl Pérez; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales, estiman pertinente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Designar al Esc. Gustavo Orlando, C.I. No. 1.705.415 en forma interina en el cargo de Director del Servicio de Contralor y Registro de Vehículos, puesto D4750, clasificado en el Escalafón de Conducción, Subescalafón Dirección 3, Nivel de Carrera II, Grado SIR 16, hasta tanto el cargo se provisto por concurso de oposición y méritos, por el término máximo de 1 (un) año.- 2º.-El titular de obrados percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del cargo que pasa a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función.- 3º- Dejar sin efecto el complemento código 103, que perciben los funcionarios Sres. Silvana Trivellini C.I. No. 1.243.325 y Raúl Pérez C.I. No. 1.342.484.- 4º- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; a las Divisiones Tránsito y Transporte y Administración de Personal; a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos; y previa notificación a los interesados, pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/07/30", "file_id": "5112-001188-08", "resolution_number": "3348/08", "subcategory": "INTERINATOS", "summary": "Se designa al Esc. Gustavo Orlando, en forma interina en el cargo de Director del Servicio de Contralor y Registro de Vehículos, puesto D4750, clasificado en el Escalafón de Conducción, Subescalafón Dirección 3, Nivel de Carrera II, Grado SIR 16, hasta tanto el cargo se provisto por concurso de oposición y méritos, por el término máximo de 1 (uno) año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a96b16ee907079032574b4004b4ea9?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 175949/1 Ampl.1, para la adquisición de 2 camionetas pick up doble cabina marca Mazda y 3 minibuses marca Hyundai; RESULTANDO: 1o.) que el Servicio de Compras propone la ampliación de la referida licitación con la adjudicación a la firma Darkinel S.A., de 2 camionetas pick up doble cabina marca Mazda, al precio unitario de U$S 14.950,oo (suma total U$S 29.900,oo) y a la firma Bloommy's, la adquisición de 3 minibuses marca Hyundai, al precio unitario de U$S 16.090,oo, (monto total U$S 48.270), destacando que esta Intendencia entrega como parte de pago una camioneta marca Mitsubischi L200, matrícula SIM 1212 que fue cotizada en U$S 8.500,oo y tres camionetas marca Mitsubischi L300, matrículas SIM 1213, SIM 1214 y SIM 1215, que fueron cotizadas en U$S 28.500,oo, por lo cual los saldos a abonar a las empresas Darkinel S.A. y Bloommy's S.A., ascienden a U$S 21.400,oo y U$S 19.770,oo, respectivamente; 2o.) que la Gerencia de Compras eleva las actuaciones propiciando la ampliación correspondiente, al amparo del Art. 63 del TOCAF; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar la Licitación Pública 175949/1 Ampl.1, al amparo del Art. 63o. del T.O.C.A.F., adjudicando a la firma DARKINEL S.A., la adquisición de 2 camionetas pick up doble cabina marca Mazda, cotizadas en U$S 29.900,oo, condición CIF Montevideo y a la firma Bloommy's S.A., por la compra de 3 minibuses marca Hyundai, cotizados en U$S 48.270,oo, condición CIF Montevideo, en un todo de acuerdo con el Pliego de Condiciones que rigió el presente llamado, señalándose que esta Intendencia entrega como parte de pago una camioneta marca Mitsubishi L200, matrícula SIM 1212 que fue cotizada en U$S 8.500,oo, y tres camionetas marca Mitsubishi L300, matrículas SIM 1213, SIM 124 y SIM 1215 que fueron cotizadas en U$S 28.500,oo, por lo cual los saldos a abonar a las empresas Darkinel S.A. y Bloommy's S.A., ascienden a U$S 21.400,oo y U$S 19.770,oo, respectivamente.- 2.- La erogación resultante será atendida con cargo a la Licitación Pública No. 175949/1 Ampl. 1.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad y al Servicio de Compras, para notificación a las firmas adjudicatarias y demás efectos.-", "date": "2008/07/30", "file_id": "4330-000665-07", "resolution_number": "3349/08", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la Licitación Pública 175949/1 Ampl.1, la adquisición de 2 camionetas pick up doble cabina marca Mazda, cotizadas en U$S 29.900,oo, y a la firma Bloommy's S.A., por la compra de 3 minibuses marca Hyundai, cotizados U$S 48.270,oo, señalándose que esta Intendencia entrega como parte de pago una camioneta marca Mitsubishi L200, que fue cotizada en U$S 8.500,oo, y tres camionetas marca Mitsubishi L300, que fueron cotizadas en U$S 28.500,oo, por lo cual los saldos a abonar a las empresas Darkinel S.A. y Bloommy's S.A., asciende a U$S 21.400,oo y U$S 19.770,oo, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8ab7bed63d03cc0032574b4004b6c92?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 246/08/1000, de 23 de junio de 2008, se autorizó el pago de la suma de $ 39.600,oo, a favor de la empresa Videotime por el arrendamiento de cámaras; RESULTANDO: que por nota de 8 de julio ppdo., la Coordinadora de Operaciones de Tevé Ciudad, solicita se modifique el Resultando 4o. de la referida Resolución, ya que la suma que se menciona de $ 87.840,oo, no coincide con el importe que figura en la autorización de pago, cuya suma es de $ 39.600,oo, siendo éste el monto que corresponde; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el Resultando 4o. de la Resolución No. 246/08/1000, de 23 de junio de 2008, de la siguiente manera: \"que se generó la Solicitud de Preventiva SEFI No. 110050, por la suma total de $ 39.600,oo\".- 2. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/07/30", "file_id": "1045-000083-08", "resolution_number": "335/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se modifica en la forma que se indica el Resultando 4o. de la Resolución No. 246/08/1000, de 23 de junio de 2008, relacionada con el pago a la Empresa Videotime.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6964195c82b5cdb0325749e0064f065?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 163000/1 Ampl.1., convocada para el suministro de ataúdes con destino al Servicio Fúnebre y de Necrópolis; RESULTANDO: 1o.) que el Servicio de Compras dispuso adjudicar ampliación de la referida Licitación a la empresa SORTILAN S.A., para el suministro de ataúdes, por un monto total de $ 447.215,70, al amparo del Art. 63o. del T.O.C.A.F.; 2o.) que el 29/02/08 el Servicio Fúnebre y de Necrópolis informa que la empresa de referencia no ha realizado la totalidad de la entrega comprometida, siendo la última entrega en el mes de octubre de 2007, destacando el perjuicio causado por no contar con los ataúdes en tiempo y forma, lo cual ha distorsionado el funcionamiento del Sector, por lo cual solicita se tomen las medidas del caso ante tal incumplimiento; 3o.) que el 18/6/08, el Servicio de Compras intimó a la empresa SORTILAN S.A., a concurrir para tomar vista de las actuaciones, dejándose constancia el 11/7/08 que la empresa no funciona, en virtud de lo cual y dado el incumplimiento entiende que corresponde rescindir la adjudicación previo procedimiento \"Proveedor no Entrega\"; 4o.) que la Gerencia de Compras eleva estas actuaciones a fin del dictado de resolución de rescisión de adjudicación de la ampliación de la Licitación Pública No. 163000/1 Ampl.1, a la empresa Sortilan S.A.; CONSIDERANDO: 1o.) que procede proveer de conformidad; 2o.) que en ejercicio de las facultades oportunamente delegadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Rescindir por incumplimiento la adjudicación de la ampliación de la Licitación Pública No. 163000/1 Ampl. 1, a la empresa SORTILAN S.A., convocada para el suministro de ataúdes con destino al Servicio Fúnebre y de Necrópolis, por la suma de $ 447.215,70 (pesos uruguayos cuatrocientos cuarenta y siete mil doscientos quince con 70/100), al amparo del Art. 63o. del T.O.C.A.F.-.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y de Necrópolis, a la Contaduría General, y pase al Servicio de Compras, para notificar a la firma interesada, y demás efectos.-", "date": "2008/07/30", "file_id": "5320-004232-05", "resolution_number": "336/08/1000", "subcategory": "ADJUDICACIONES", "summary": "Se rescinde por incumplimiento la adjudicación de la ampliación de la Licitación Pública No. 163000/1 Ampl. 1, a favor de la empresa SORTILAN S.A., convocada para el suministro de ataúdes con destino al Servicio Fúnebre y de Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74d3e7e99c8d47c40325749e0064e3b0?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Alcaraz S.A., solicitó regularizar el establecimiento destinado a policlínica, estacionamiento de ambulancia y vivienda para funcionarios, ubicado en los predios empadronados con los Nos. 72.953 y 182.770 , sitos con frentes a la calle Dr. Juan Campisteguy Nº 3093 y al Bvar. Gral. Artigas Nos. 3115/17 respectivamente; RESULTANDO: 1º) que por Resolución Nº 497/05/4000 del 14/VI/05 se admitió, con carácter temporal, la viabilidad de uso para la regularización del referido establecimiento debidamente condicionado; 2º) que el Servicio de Ingeniería de Tránsito informa que las condiciones que deben cumplir este tipo de vehículos, son las generales establecidas en el Art. D. 633 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 3º) que el Servicio de Contralor de la Edificación informa que: a) el interesado solicita se incorpore al destino general del establecimiento el de \"salidas de unidades\"; b) se propicia modificar la citada Resolución donde se exprese como destino \"policlínica, vivienda para funcionarios, estacionamiento y salida de ambulancias\"; c) se deberá incorporar una nueva condición a exigir estableciendo que deberá cumplir con lo establecido en el Art. D. 633 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y d) se deberá eliminar la exigencia de habilitación comercial por tratarse de un destino vinculado a la salud; 4º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 497/05/4000 del 14/VI/05.- 2º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a policlínica, vivienda para funcionarios, estacionamiento y salida de ambulancias, ubicado en los predios empadronados con los Nos. 72.953 y 182.770 , sitos con frentes a la calle Dr. Juan Campisteguy Nº 3093 y al Bvar. Gral. Artigas Nos. 3115/17 respectivamente, propiedad de Alcaraz S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor y e) deberá cumplir con lo establecido en el Art. D. 633 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 3º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100 % (cien por ciento) sobre la Contribución Inmobiliaria de los padrones involucrados, la que se mantendrá mientras perduren las condiciones que dieron lugar a su aplicación.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2008/07/30", "file_id": "4112-014527-01", "resolution_number": "436/08/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Dejar sin efecto la Resolución Nº 497/05/4000 del 14/VI/05, admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a policlínica, vivienda para funcionarios, estacionamiento y salida de ambulancias, ubicado en los predios empadronados con los Nos. 72.953 y 182.770 , sitos con frentes a la calle Dr. Juan Campisteguy Nº 3093 y al Bvar. Gral. Artigas Nos. 3115/17 respectivamente, propiedad de Alcaraz S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a8f6ecd8771a1b60325749600527923?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 169.287, sito con frente a la calle Turubí Nº 409; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A del Decreto No. 21.626 promulgado el 23/IV/84; b) de acuerdo a lo dispuesto en el Art. 27 del citado Decreto \"Los copropietarios del inmueble en infracción serán solidariamente responsables en el pago de las multas que tengan el dominio como asiento de la infracción\"; c) se designan como propietario solidario al Sr. Ángel Mengen, C.I. Nº 2:684.656-5 con domicilio en la Unidad 001 del mismo y d) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) al Sr. Ángel Mengen, C.I. Nº 2:684.656-5, copropietario del inmueble empadronado con el Nº 169.287, sito con frente a la calle Turubí Nº 409, con domicilio en la Unidad 001 del mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "4114-004480-05", "resolution_number": "437/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 19,7880 U.R. al Sr. Ángel Mengen, C.I. Nº 2:684.656-5, copropietario del inmueble empadronado con el Nº 169.287, sito con frente a la calle Turubí Nº 409.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9526588d9750fca032574960052790d?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Restauración \"El Buen Samaritano\" para que se le conceda el uso del Parque Baroffio, para realizar una actividad musical al aire libre, el 9/VIII/08, de 15:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 presta su conformidad, debiendo el solicitante dejarlo en condiciones al finalizar la actividad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, obligándose al gestionante a: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos así como del horario autorizado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y d) coordinar con los Servicios Central de Inspección General y Centro Comunal Zonal N° 7 la actividad a realizar; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Restauración \"El Buen Samaritano\" el uso del Parque Baroffio, para realizar una actividad musical al aire libre, el 9/VIII/08, de 15:00 a 18:00 horas, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos así como del horario autorizado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y d) coordinar con los Servicios Central de Inspección General y Centro Comunal Zonal N° 7 la actividad a realizar.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/07/30", "file_id": "3280-005531-08", "resolution_number": "438/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro de Restauración \"El Buen Samaritano\" el uso del Parque Baroffio, para realizar una actividad musical al aire libre, el 9/VIII/08, de 15:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6584e9eb9834035c0325749600527918?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Elena Mirta Pérez Asteggiante, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0371, al que está afectado el vehículo empadronado con el Nº 1005298, a favor de la Sra. Paola Andrea Picco Gómez C.I. Nº 1.921.375-5.- RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 14 de estas actuaciones, la futura titular figura inscrita como permisaria del servicio de que se trata con el permiso identificado con la matrícula Nº STX-2410; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 12/02/04, y ha aprobado la inspección anual de 2007; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Andrea Paola Picco Gómez, C.I. Nº 1.921.375-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0371 del que la Sra. Elena Mirta Pérez Asteggiante, figura como titular y al que está afectado el vehículo empadronado con el Nº 1005298.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2008/07/30", "file_id": "4330-000951-08", "resolution_number": "439/08/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-0371, a favor de la Sra. Paola Andrea Picco Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa919a859a84a53c0325749600527905?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Nicho Nº 6362 para 4 ataúdes del Cementerio del Norte, a favor de los Sres. Nilza Alvez Silva y Walter Lino López Silveira; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa, por Resolución N° 1521/08 del 14/IV/08, y por el cual se abonó la suma de U$S 4.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Nicho Nº 6362 para 4 ataúdes del Cementerio del Norte a favor de los Sres. Nilza Alvez Silva y Walter Lino López Silveira.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-000574-08", "resolution_number": "440/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado del Nicho Nº 6362 para 4 ataúdes del Cementerio del Norte a favor de los Sres. Nilza Alvez Silva y Walter Lino López Silveira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2dea923e627e8bb03257496005278f3?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Urnario Nº 1443 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Vilma Carrión García, Ernesto Ramón Carrión García y Sebastián Ernesto Carrión Ambarus; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 2508/08 del 09/VI/08, y por el cual se abonó la suma de $ 29.636,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Urnario Nº 1443 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Vilma Carrión García, Ernesto Ramón Carrión García y Sebastián Ernesto Carrión Ambarus.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-000904-08", "resolution_number": "441/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado del Urnario Nº 1443 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Vilma Carrión García, Ernesto Ramón Carrión García y Sebastián Ernesto Ambarus.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33d45fa9657375da03257496005278ec?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Nicho Nº 6361 para 4 ataúdes del Cementerio del Norte, a favor de la Sra. Carmen Castro Gendra; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 2983/08 del 08/VII/08 y por el cual se abonó la suma de $ 89.357,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Nicho Nº 6361 para 4 ataúdes del Cementerio del Norte a favor de la Sra. Carmen Castro Gendra.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-001295-08", "resolution_number": "442/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado del Nicho Nº 6361 para 4 ataúdes del Cementerio del Norte a favor de la Sra. Carmen Castro Gendra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4660fb8c66be82c703257496005278f9?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Nicho Nº 6371 para 4 ataúdes del Cementerio del Norte a favor de la Sra. Mirtha Ángela Muraglia Silva; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 2509/08 del 09/VI/08, y por el cual se abonó la suma de $ 88.830,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado Nicho Nº 6371 para 4 ataúdes del Cementerio del Norte favor de la Sra. Mirtha Ángela Muraglia Silva.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-001007-08", "resolution_number": "443/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado Nicho Nº 6371 para 4 ataúdes del Cementerio del Norte favor de la sra. Mirtha Ángela Muraglia Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07cab30fec1364e803257496005278fd?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 41.252, sito con frente a la calle Carlos de la Vega Nº 3927, propiedad del Sr. Juan Nelson Nieves, C.I. Nº 1:206.614-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción se refiere a no dar cumplimiento a lo dispuesto en el numeral 2° de la Resolución N° 793/06/4000 del 12/IX/06; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) y los Arts. 21° y 22° del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 37,1025 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) al Sr. Juan Nelson Nieves, C.I. Nº 1:206.614-3, propietario del inmueble empadronado con el Nº 41.252, sito en la calle Carlos de la Vega Nº 3927, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "8971-000113-07 - 3360-009507-01", "resolution_number": "444/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 29,6820 U.R. al Sr. Juan Nelson Nieves, C.I. Nº 1:206.614-3, propietario del inmueble empadronado con el Nº 41.252, sito en la calle Carlos de la Vega Nº 3927.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7706d0f52fd653703257496005278c2?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 9024, sito con frente a la calle Ejido Nos. 1163/65, propiedad de los Sres. Adriana Carmen Cantoni Caseras C.I. Nº 1:540.048-7, Nora Mariella Cantone Caseras C.I. Nº 1:305.571 y Luis Sergio Cantone Caseras C.I. Nº 1:305.548-2; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo dispuesto en el numeral 2º de la Resolución Nº 920/07/4000 del 13/XI/07; b) corresponde aplicar una multa de 24,7350 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22 º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 24,7350 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) a los Sres. Adriana Carmen Cantone Caseras C.I. Nº 1:540.048-7, Nora Mariella Cantone Caseras C.I. Nº 1:305.571 y Luis Sergio Cantone Caseras C.I. Nº 1:305.548-2; propietarios del inmueble empadronado con el Nº 9024, sito con frente a calle Ejido Nos. 1163/65, con domicilio en la calle Isla de flores Nº 1914, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correos los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "4114-006728-00", "resolution_number": "445/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 24,7350 U.R. a los Sres. Adriana Carmen Cantone Caseras C.I. Nº 1:540.048-7, Nora Mariella Cantone Caseras C.I. Nº 1:305.571 y Luis Sergio Cantone Caseras C.I. Nº 1:305.548-2,propietarios del inmueble empadronado con el Nº 9024, sito con frente a calle Ejido Nº 1914.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a737f41fab67a2ea03257496005278d8?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Rogelio Martinelli S.A., solicitó instalar el establecimiento destinado a salas velatorias y oficinas, en el predio empadronado con el Nº 74.992/má, sito con frentes a la Avda. Gral. Flores Nº 4750 y a la calle Carreras Nacionales Nº 3442; RESULTANDO: 1º) que por Resolución Nº 232/08/4000 del 9/V/08, se admitió, con carácter temporal, la viabilidad de uso del referido establecimiento, debidamente condicionado; 2º) que el Servicio de Contralor de la Edificación informa que: a) visto que con fecha posterior al dictado de la mencionada Resolución el interesado aportó documentación (fotocopia de mensura inscripta y certificado notarial) relativa a la fusión de los Padrones Nos. 74.992 y 401.979; b) el Padrón resultante Nº 422.375 tiene la misma superficie de terreno que la suma de los anteriormente mencionados y el área edificada existente resulta ser la misma y c) se solicita modificar la citada Resolución estableciendo el nuevo número de padrón; 3º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 232/08/4000 del 9/V/08, estableciendo que el predio esta empadronado con el Nº 422.375, por las razones mencionadas en la parte expositiva de la presente Resolución, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y pase al Servicio de Contralor de la Edificación.-", "date": "2008/07/30", "file_id": "4112-008498-06", "resolution_number": "446/08/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Modificar la Resolución Nº 232/08/4000 del 9/V/08, estableciendo que el predio esta empadronado con el Nº 422.375, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a0c8709635b635d03257496005278e1?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 66.835, sito en la calle Félix Laborde Nº 2439, propiedad de la Administración Nacional de Educación Pública, (ANEP); RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo dispuesto en el numeral 2º de la Resolución 1035/07/4000 del 12/XII/07; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 49,4700 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e) y los Arts. 21° y 22° del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 74,2050 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 49,4700 U.R. (cuarenta y nueve unidades reajustables con cuatro mil setecientas diezmilésimas) a la Administración Nacional de Educación Pública (ANEP), propietaria del inmueble Padrón Nº 66.835, sito en la calle Félix Laborde Nº 2439, con domicilio en la calle Soriano Nº 1045, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil doscientas cincuenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "4114-000755-98", "resolution_number": "447/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 49,4700 U.R. a la Administración Nacional de Educación Pública (ANEP), propietaria del inmueble Padrón Nº 66.835, sito en la calle Félix Laborde Nº 2439.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c96c43a2ff48ccb03257496005278d0?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Planificación y Participación Descentralizada; RESULTANDO: 1o.) que en las mismas solicita el pago de la suma de $ 76.600,oo a favor del Sr. Luis Fleitas (Acreedor No. 84.240), por concepto de realización de 13 jornadas de producción y puesta en escena del grupo Vía Libre, que promociona el Presupuesto Participativo Ciclo 2008, en distintas unidades del transporte colectivo de pasajeros; 2o.) que se efectuó la Solicitud de Preventiva SEFI No. 110570; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General de este Departamento tiene la calidad de ordenador secundario de gastos, con el límite máximo establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 76.600,oo (pesos uruguayos setenta y seis mil seiscientos) a favor del Sr. Luis Fleitas (Acreedor No. 84.240), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 110570.- 3.- Comuníquese al Departamento de Recursos Financieros; División Comunicación; Servicio Unidad Central de Presupuesto; Unidad de Planificación y Participación Descentralizada y a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2008/07/30", "file_id": "3003-001058-08", "resolution_number": "82/08/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 76.600,oo a favor del Sr. Luis Fleitas, por concepto de realización de 13 jornadas de producción y puesta en escena del grupo Vía Libre, que promociona el Presupuesto Participativo Ciclo 2008, en distintas unidades del transporte colectivo de pasajeros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e899b9a96a076a9703257497004a9b41?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Comandante Braga No. 2584 Apto. 102, propiedad de la Sra. Nelly Falcón, C.I. 1.008.213-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 4, intimó a la titular de obrados, en reiteradas oportunidades, a realizar las reparaciones necesarias en las instalaciones sanitarias de su unidad para evitar el pasaje de humedad a la unidad 002 del mismo edificio, como asimismo, presentar pruebas hidráulica y manométrica del baño, de modo que se verifique la estanquiedad del sistema sanitario, bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 29,6820, según lo que a tales efectos establece la Sección II, Artículo 3o. Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que pese al tiempo transcurrido y vencidos los plazos otorgados no se dio cumplimiento a lo intimado, por lo que el citado Servicio promueve la aplicación de la sanción de que se trata; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Nelly Falcón, C.I. 1.008.213-5, propietaria de la finca sita en la calle Comandante Braga No. 2584 Apto. 102, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 4.-", "date": "2008/07/30", "file_id": "3250-003445-06", "resolution_number": "83/08/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 a la Sra. Nelly Falcón, propietaria de la finca sita en la calle Comandante Braga No. 2584 Apto. 102 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de4a97cda77443bf03257497004a9b57?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a estacionamiento, sito en la calle Cerro Largo No. 792, propiedad de la Sra. Olga Medero Mederos, C.I. 1.143.033-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 promueve la aplicación de una multa de U.R. 29,6820, a la titular de obrados, por infracción a lo previsto en la Sección XIII, Artículo 14, Numeral 1, Inciso A y Arts. 21 y 22 (reincidencia y contumacia) del Decreto No. 21.626 de fecha 23/IV/84, dado que pese a las intimaciones efectuadas, los plazos concedidos y las multas aplicadas (Resoluciones Nos. 96/07/3000 de fecha 03/VII/07 y 168/07/3000 de fecha 6/XI/07), no se ha procedido a presentar la documentación que acredite que se inició el trámite de habilitación para el establecimiento de que trata; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, dado que el establecimiento continúa en actividad sin las habilitaciones correspondientes; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Olga Medero Mederos, C.I. 1.143.033-5, propietaria del establecimiento destinado a estacionamiento, sito en la calle Cerro Largo No. 792, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2008/07/30", "file_id": "3220-017402-06", "resolution_number": "84/08/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 29,6820 a la Sra. Olga Medero Mederos, propietaria del establecimiento destinado a estacionamiento, sito en la calle Cerro Largo No. 792 (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88257c193d96d43c03257497004a9b5e?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Laboratorista Práctico Biológico Marianella Amilibia Pintos, C.I. 2.550.596, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria, los días 14, 15, 16 y 17 de julio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al Curso \"Avances en el conocimiento de la calidad e inocuidad de la leche y productos lácteos\", a llevarse a cabo en la Facultad de Veterinaria; 2o.) que la Dirección del Laboratorio de Bromatología y el Servicio de Regulación Alimentaria no tienen inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 14, 15, 16 y 17 de julio de 2008, a la funcionaria Marianella Amilibia Pintos, C.I. 2.550.596, Laboratorista Práctico Biológico, quien se desempeña en la Unidad Laboratorio de Bromatología dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Regulación Alimentaria para la notificación de la interesada y demás efectos.-", "date": "2008/07/30", "file_id": "4373-000982-08", "resolution_number": "129/08/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se convalida como licencia con goce de sueldo a la funcionaria Sra. Marianella Amilibia, C.I. 2.550.596 los días 14, 15, 16 y 17 de julio por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2a14eb13a6e98a0032574960051936d?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo solicitado por la empresa Leonardo Cruz Fiorito, RUT No. 212.903.830.015, propietario del establecimiento destinado a la fabricación de helados, sito en Cno. Durán No. 5693, en el sentido de dejar sin efecto la Resolución No. 69/08/5500, de 9 de mayo de 2008; RESULTANDO: 1o.) que por la misma se aplicó a la firma recurrente una multa de U.R. 54 por infringir lo dispuesto en el artículo D. 896. a) del Decreto No. 27.235; 2o.) que la compareciente se agravia en que se constató que no cuenta con registro el producto huevo de chocolate con salsa de dulce de leche, y que se le otorgó un plazo de 48 horas; 3o.) que la Abogada del Servicio involucrado informa que no correspondería hacer lugar a lo peticionado, en atención a que la empresa reconoce la existencia de la infracción, aunque entiende estar amparada por el plazo de 48 horas, lo cual no es correcto, ya que al momento de la inspección los productos no estaban registrados y estaban a la venta; 4o.) que en función a ello informa que correspondería modificar el acto administrativo referido, en atención a que la aplicación de la sanción surge de lo establecido en el Art. D. 896 literal a) \"Cumplimiento de actividades no autorizadas por el Servicio de Regulación Alimentaria en el comercio, transporte o elaboración de alimentos o materias primas, sea cual fuere el lugar o forma en que se realicen: de 54 a 350 UR\"; CONSIDERANDO: 1o.) que desde el punto de vista formal, la solicitud fue presentada en término hábil aunque sin el requisito legal referente a la obligatoriedad del abogado; 2o.) que en lo concerniente al aspecto sustancial no corresponde hacer lugar a la solicitud impetrada; 3o.) que la División Salud se expresa de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 69/08/5500, de 9/V/2008, en el sentido que la infracción aplicada se basa en lo dispuesto en el artículo D. 896 literal a) del Decreto No. 27.235.- 2.- No hacer lugar a lo solicitado y mantener la Resolución No. 69/08/5500, de 9/V/2008 por ajustarse a estricto Derecho.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la interesada y demás efectos.-", "date": "2008/07/30", "file_id": "9592-000298-08 9591-001275-08", "resolution_number": "130/08/5500", "subcategory": "VARIOS", "summary": "Se modifica Resolución No. 69/08/5500, de 9/V/08, y no hace lugar a lo solicitado por la empresa Leonardo Cruz Fiorito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/691b31bd48ff83c80325749600519379?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite presentado, para el predio empadronado con el Nº 409592, ubicado en Cno. Carrasco Nº 6713 esquina Cno. Pichincha, con destino depósito y distribución de alimentos congelados, dentro de los límites del C.C.Z. 8; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el padrón de referencia se ubica en Zona Sub Urbana o Potencialmente Urbanizable, Sector 10 \"Norte de Camino Carrasco\" donde existe un Programa de Actuación Urbanística, según Decreto Nº 29471 y Nº 29714 de 17/05/01 y 22/11/01 respectivamente. Dicho padrón se ubica en zona donde deberá desarrollarse un Plan Especial de Ordenación para la definición de usos y morfología (Numeral VIII); b) el padrón se ubica en la sub-zona Z5, para lo cual los lineamientos o directrices generales del PAU 10, establece: \"Usos comerciales en mediana superficie, sedes empresariales, depósitos y vivienda multifamiliar en altura hasta 4 plantas. Predio mínimo 1000 m2. Densidad esperada 20 viv/há. El área requiere un tratamiento que contemple un perfil homogéneo...\" Esta Unidad de Actuación Z5 aún no ha tenido desarrollo; c) a dicho predio, se le aprobó por Resol. Nº 4671/05, los parámetros y condiciones de autorización; d) la estructura vial prevé la construcción de una vía de continuación de Saldún de Rodríguez al norte de Cno. Carrasco, de carácter interzonal, que podría afectar en forma tangente al predio (aún no existe un proyecto de alineaciones); e) para este sector se proponen los siguientes parámetros: Destino: Destino y Distribución de Alimentos congelados. F.O.S.: 27.3% Zonificación Primaria: suelo potencialmente urbanizable o suburbano Sector 10 - \"Norte de Cno. Carrasco\". Retiro frontal: 7 metros. Retiros bilaterales: 3 metros. Retiro posterior: 13 metros (admite construcción de locales secundarios o de Servicio). Altura: 10.10 metros. f) su autorización debería estar condicionada a: i) carácter temporal (plazo indeterminado - revocable); ii) cumplimiento de toda la normativa específica; iii) establecer que la presente autorización opere sujeta al Cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de un eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; iv) la carga, descarga y distribución de mercadería se deberá ajustar a lo dispuesto por la Resol. Nº 1260/08 de 31/03/2008. CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar en carácter temporal - revocable los parámetros que se indican a continuación para el predio empadronado con el Nº 409592, ubicado en Cno. Carrasco Nº 6713 esquina Cno. Pichincha, con destino depósito y distribución de alimentos congelados, dentro de los límites del C.C.Z. 8 de acuerdo con los gráficos adjuntos al expediente Nº 6410-003337-07: Destino: Destino y Distribución de Alimentos congelados. F.O.S.: 27.3% Zonificación Primaria: suelo potencialmente urbanizable o suburbano Sector 10 - \"Norte de Cno. Carrasco\". Retiro frontal: 7 metros. Retiros bilaterales: 3 metros. Retiro posterior: 13 metros (admite construcción de locales secundarios o de Servicio). Altura: 10.10 metros. 2º. Establecer que la presente autorización está condicionada a: i) carácter temporal (plazo indeterminado - revocable); ii) cumplimiento de toda la normativa específica; iii) establecer que la presente autorización opere sujeta al Cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de un eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; iv) la carga, descarga y distribución de mercadería se deberá ajustar a lo dispuesto por la Resol. Nº 1260/08 de 31/03/2008. 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y de Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2008/07/30", "file_id": "6410-003337-07", "resolution_number": "141/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Solicitud de regularización de construcciones, predio empadronado con el Nº 409592, ubicado en Cno. Carrasco Nº 6585 esq. Cno. Pichincha, con destino a depósito y distribución de alimentos congelados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dae0393455f7fa7b032574a6005c63eb?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de regularización y ampliación de obras en el bien inmueble empadronado con el Nº 118198/001, ubicado con frente a la calle Capri Nº 2373 entre las calles Fedra y Beranger, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se plantea ampliación de la unidad 001 y regularización de barbacoa en retiro posterior; b) la misma supera la altura reglamentaria promedio en 37 cm. y la altura en divisoria en 69 cm.; c) desde el punto de vista urbanístico esta mayor altura no implica una afectación significativa por lo que se recomienda la aprobación de la tolerancia solicitada; d) no se trata de una tolerancia mínima ya que supera en más de un 10 % la altura reglamentaria; 2º) que la Unidad del Patrimonio se manifiesta de acuerdo con lo informado; CONSIDERANDO: 1º) que el Director (I) de la División Planificación Territorial comparte los informes precedentes promoviendo la autorización de la tolerancia generada por la altura de edificación en barbacoa ubicada en retiro posterior que excede en más de un 10 % la prevista en la reglamentación; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico la regularización de las construcciones que ocupan retiro posterior (barbacoa) que exceden la altura reglamentaria en el bien inmueble empadronado con el Nº 118198/001, ubicado con frente a la calle Capri Nº 2373 entre las calles Fedra y Beranger, dentro de los límites del C.C.Z. Nº 8, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda que lucen en expediente Nº 4005-000137-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones de Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación; a la Unidad del Patrimonio, y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2008/07/30", "file_id": "4005-000137-08", "resolution_number": "142/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la regularización de las construcciones que ocupan retiro posterior (barbacoa) que exceden la altura reglamentaria en el bien inmueble empadronado con el Nº 118198/001, ubicado con frente a la calle Capri Nº 2373 entre las calles Fedra y Beranger.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40e13b44e399fa91032574a6005c66da?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor del proveedor Nº 85731, Diego Jaunsolo, por concepto de arrendamiento de obra durante el mes de diciembre de 2007; RESULTANDO: 1o.) que la Contaduría General, con fecha 11 de julio de 2008, observó el gasto de $ 6.160,oo -Referencia Nº 454338, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 6.160,oo (pesos uruguayos seis mil ciento sesenta), Referencia Nº 454338, a favor del proveedor Nº 85731, Diego Jaunsolo, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/07/30", "file_id": "9210-012274-08.-", "resolution_number": "239/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de $ 6.160,oo, Referencia Nº 454338, a favor del proveedor Nº 85731, Diego Jaunsolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/555c2b157ec299370325749b0057f82c?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma Todomusica S.A., por concepto de compra de bafle de 2 x 15 y bocina de 2\" con destino a la Unidad Centro Cultural Florencio Sánchez; RESULTANDO: 1o.) que la Contaduría General, con fecha 8 de julio de 2008, observó el gasto de $ 45.018,oo - Referencia Nº 449318 -, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F.- Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 45.018,oo (pesos uruguayos cuarenta y cinco mil dieciocho), -Referencia Nº 449318-, a favor de la firma Todomusica S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/07/30", "file_id": "9210-012295-08.-", "resolution_number": "240/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto total de $ 45.018,oo, -Referencia Nº 449318-, a favor de la firma Todomusica S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9221ce3cbb55c7f30325749b0057f837?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 302/08/1000, de 17 de julio de 2008, se autorizó el pago de la suma de $ 1.884,05, a favor de Mundo Mac, por un mes de arrendamiento de la isla de video de prensa; RESULTANDO: que en informe de 24/7/08, la Oficina de Gestión Presupuestal de Secretaría General solicita se modifique la referida Resolución, ya que se padeció error en no comunicar que el importe imputado corresponde al monto a pagar en dólares de U$S 97,69, agregando visualización de modificación de la Solicitud SEFI No. 110337, de 24/7/08; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar la Resolución No. 302/08/1000, de 17 de julio de 2008, autorizando el pago de la suma de U$S 97,69 (DÓLARES AMERICANOS NOVENTA Y SIETE CON 69/100), a favor de Mundo Mac, por un mes de mantenimiento de la isla de video de prensa.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 110337, de 24/7/08.- 3. Comuníquese al Departamento de Recursos Financieros, a las Divisiones Ejecución Presupuestal, Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/07/30", "file_id": "1070-003426-08", "resolution_number": "334/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se modifica la Resolución No. 302/08/1000, de 17 de julio de 2008, autorizando el pago de la suma de U$S 97,69, a favor de Mundo Mac, por un mes de mantenimiento de la isla de video de prensa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74bf0ccc97e5f0990325749e0064f05b?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de incorporar al sistema a una importante cantidad de contribuyentes que por diferentes circunstancias no pudieron acceder a regularizar los diferentes adeudos que mantienen con esta Comuna; RESULTANDO: que ello hace conveniente analizar la aplicación de un régimen excepcional de cancelación de adeudos, ya sea contado o mediante refinanciación en cuotas; CONSIDERANDO: 1o.) la necesidad de viabilizar la reincorporación de contribuyentes morosos en aquella situación utilizando prácticas de relacionamiento que optimicen la regularidad en los pagos de los Tributos y demás Ingresos Municipales, con el consiguiente incremento de la recaudación; 2o.) que el Ejecutivo Comunal estima pertinente la elaboración de soluciones legislativas mediante un proyecto de Decreto a someterse a consideración del Legislativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Someter a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Establécese que las deudas por concepto de Contribución Inmobiliaria y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División y Tránsito y Transporte serán reliquidadas de acuerdo con las disposiciones establecidas en los artículos siguientes.- Artículo 2o.- Los adeudos generados hasta la fecha de promulgación del presente Decreto por los tributos y precios mencionados serán reliquidados aplicando un descuento del 40% (cuarenta por ciento) en las multas y recargos acumulados hasta la fecha de pago o suscripción del pago convenio de financiación.- Artículo 3o.- Las dudas así reliquidadas podrán ser financiadas hasta en 48 cuotas mensuales consecutivas, a excepción de la Patente de Rodados que podrá hacerlo hasta en 24 cuotas de igual característica. En los convenios firmados con anterioridad y que no lo hayan sido en ocasión de un régimen de facilidades especial, serán reliquidadas de acuerdo a esta régimen, las cuotas no vencidas al momento de promulgación del presente Decreto. El atraso de dos meses en el pago de cuotas hará caer el régimen de facilidades, reactivándose la deuda original. Las deudas por convenios suscriptos con anterioridad dentro de algún régimen especial de facilidades, podrán ser canceladas al amparo del presente, solamente al contado.- Artículo 4o.- En caso de pago contado de las deudas reliquidadas, la bonificación será de un 50% (cincuenta por ciento) sobre la totalidad de multas y recargos.- Artículo 5o.- El monto resultante de las deudas por concepto de Contribución Inmobiliaria y tributos de cobro conjunto, y Tributos Domiciliarios y de cobro conexos, de inmuebles cuyo valor real no supere los $ 600.000,00 (pesos uruguayos seiscientos mil) y que sean reliquidadas de acuerdo al presente régimen tendrá como límite el setenta por ciento del valor real.- Artículo 6o.- En todos los casos, sea el que contribuyente opte por el pago contado o mediante financiación, deberá abonarse los adeudos generados en el año 2008 que resulten exigibles, sin perjuicio de contarse con plazos para el pago, para lo que se tomará en cuenta la fecha de solicitud de las facilidades.- Artículo 7o.- El presente régimen de facilidades de pago regirá por un plazo de 90 días a partir del dictado de la Resolución reglamentaria del presente Decreto.- Artículo 8o.- Incluyese en las presentes facilidades de pago a las deudas generadas por concepto de Contribución Inmobiliaria Rural que no se encuentren amparadas en el Decreto No. 32.519 de 16 de junio de 2008.- Artículo 9o.- Prorrógase la vigencia por el mismo plazo que las presentes facilidades, a las bonificaciones establecidas por el Artículo 18o. del Decreto No. 29.674 y modificativos para los tributos de Conservación, Vigilancia y Mantenimiento de Bienes Funerarios.- Artículo 10o.- Los adeudos generados por Adicional Mercantil a la Tasa General Municipal, Tasa por Contralor de Higiene Ambiental y Tasa por Conservación de la Red de Alcantarillado de cuentas que fueron cerradas y mantienen deudas pendientes de pago, serán reliquidadas aplicando una exoneración del 100% de multas y recargos, y actualizándose el tributo por la evolución del Indice de Precios al Consumo desde el vencimiento de cada débito hasta el momento de la liquidación para su pago. Esta reliquidación se mantendrá sin plazo de vigencia.- Artículo 11o.- En los casos de inmuebles destinados a garages, las deudas por Tasa General Municipal se reliquidarán además con una bonificación sobre el tributo del 70% (setenta por ciento). La deuda así reliquidada podrá ser abonada al contado o hasta en cuarenta y ocho cuotas mensuales consecutivas.- Artículo 12o.- Comuníquese al Departamento de Recursos Financieros, División Administración de Ingresos Municipales y a la División Tránsito y Transporte, a los Servicios de Gestión de Contribuyentes, de Atención al Contribuyente y a la Asesoría Jurídica y Económica de Recursos Financieros.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2008/07/30", "file_id": "2000-000217-08", "resolution_number": "3346/08", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto estableciéndose que las deudas por concepto de Contribución Inmobiliaria y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División y Tránsito y Transporte serán reliquidadas de acuerdo con las disposiciones establecidas en los artículos siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeaad34e8f9f88fd032574b4004ae77f?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección Artística de la Comedia Nacional; RESULTANDO: 1o.) que en las mismas solicita la contratación de los funcionarios Sra. Marisa Bentancur en calidad de Directora Artística y Sr. Adán Torres, en calidad de Diseñador Artístico, de la obra \"Filoctetes\", que estrenó la Comedia Nacional el 29 de mayo de 2008, por lo que deben percibir una remuneración adicional de $ 96.295, (pesos uruguayos noventa y seis mil doscientos noventa y cinco) y $ 48.546,oo (pesos uruguayos cuarenta y ocho mil quinientos cuarenta y seis), respectivamente; 2o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, modificando la contratación de los citados funcionarios, por el mes de mayo de 2008;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar, por el mes de mayo de 2008, la contratación de la funcionaria Sra. Marisa Bentancur, C.I. Nº 2.806.888, quién realizó tareas de Directora Artística en la obra \"Filoctetes\", que la Comedia Nacional estrenó el 29 de mayo de 2008, por lo que percibirá una remuneración adicional de $ 96.295, (pesos uruguayos noventa y seis mil doscientos noventa y cinco).- 2o.- Modificar, por el mes de mayo de 2008, la contratación del funcionario Sr. Adán Torres, C.I. Nº 2.923.954, quién realizó tareas de Diseñador Artístico en la obra \"Filoctetes\", que la Comedia Nacional estrenó el 29 de mayo de 2008, por lo que percibirá una remuneración adicional de $ 48.546,oo (pesos uruguayos cuarenta y ocho mil quinientos cuarenta y seis).- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes que corresponda.- 4o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a la Escuela Municipal de Arte Dramático, que notificará a los funcionarios; a la Comedia Nacional; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/07/30", "file_id": "4245-000174-08", "resolution_number": "3347/08", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación de los funcionarios Sres. Marisa Bentancur y Adán Torres, por el mes de mayo de 2008, como Directora Artística y Diseñador Artístico, respectivamente, de la obra realizada por la Comedia Nacional \"Filoctetes\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fd609c4eb97f647032574b4004b4eb5?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No.3153/08 de fecha 21 de julio de 2008; RESULTANDO: 1o.) que por la misma se dispuso el cese de la intervención del Servicio de Contralor y Registro de Vehículos; 2o.) que resulta imprescindible dotar al mencionado Servicio de un nuevo Director hasta tanto culmine el proceso de concurso tendiente a proveer su efectiva dirección; CONSIDERANDO: 1o.) que la División Tránsito y Transporte sugiere la designación del funcionario Sr. Gustavo Orlando; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos se manifiesta de conformidad, y expresa que conjuntamente deberá dejarse sin efecto el complemento código 103, que perciben los funcionarios Sres. Silvana Trivellini y Raúl Pérez; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales, estiman pertinente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Designar al Esc. Gustavo Orlando, C.I. No. 1.705.415 en forma interina en el cargo de Director del Servicio de Contralor y Registro de Vehículos, puesto D4750, clasificado en el Escalafón de Conducción, Subescalafón Dirección 3, Nivel de Carrera II, Grado SIR 16, hasta tanto el cargo se provisto por concurso de oposición y méritos, por el término máximo de 1 (un) año.- 2º.-El titular de obrados percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del cargo que pasa a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función.- 3º- Dejar sin efecto el complemento código 103, que perciben los funcionarios Sres. Silvana Trivellini C.I. No. 1.243.325 y Raúl Pérez C.I. No. 1.342.484.- 4º- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; a las Divisiones Tránsito y Transporte y Administración de Personal; a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos; y previa notificación a los interesados, pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/07/30", "file_id": "5112-001188-08", "resolution_number": "3348/08", "subcategory": "INTERINATOS", "summary": "Se designa al Esc. Gustavo Orlando, en forma interina en el cargo de Director del Servicio de Contralor y Registro de Vehículos, puesto D4750, clasificado en el Escalafón de Conducción, Subescalafón Dirección 3, Nivel de Carrera II, Grado SIR 16, hasta tanto el cargo se provisto por concurso de oposición y méritos, por el término máximo de 1 (uno) año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a96b16ee907079032574b4004b4ea9?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 175949/1 Ampl.1, para la adquisición de 2 camionetas pick up doble cabina marca Mazda y 3 minibuses marca Hyundai; RESULTANDO: 1o.) que el Servicio de Compras propone la ampliación de la referida licitación con la adjudicación a la firma Darkinel S.A., de 2 camionetas pick up doble cabina marca Mazda, al precio unitario de U$S 14.950,oo (suma total U$S 29.900,oo) y a la firma Bloommy's, la adquisición de 3 minibuses marca Hyundai, al precio unitario de U$S 16.090,oo, (monto total U$S 48.270), destacando que esta Intendencia entrega como parte de pago una camioneta marca Mitsubischi L200, matrícula SIM 1212 que fue cotizada en U$S 8.500,oo y tres camionetas marca Mitsubischi L300, matrículas SIM 1213, SIM 1214 y SIM 1215, que fueron cotizadas en U$S 28.500,oo, por lo cual los saldos a abonar a las empresas Darkinel S.A. y Bloommy's S.A., ascienden a U$S 21.400,oo y U$S 19.770,oo, respectivamente; 2o.) que la Gerencia de Compras eleva las actuaciones propiciando la ampliación correspondiente, al amparo del Art. 63 del TOCAF; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar la Licitación Pública 175949/1 Ampl.1, al amparo del Art. 63o. del T.O.C.A.F., adjudicando a la firma DARKINEL S.A., la adquisición de 2 camionetas pick up doble cabina marca Mazda, cotizadas en U$S 29.900,oo, condición CIF Montevideo y a la firma Bloommy's S.A., por la compra de 3 minibuses marca Hyundai, cotizados en U$S 48.270,oo, condición CIF Montevideo, en un todo de acuerdo con el Pliego de Condiciones que rigió el presente llamado, señalándose que esta Intendencia entrega como parte de pago una camioneta marca Mitsubishi L200, matrícula SIM 1212 que fue cotizada en U$S 8.500,oo, y tres camionetas marca Mitsubishi L300, matrículas SIM 1213, SIM 124 y SIM 1215 que fueron cotizadas en U$S 28.500,oo, por lo cual los saldos a abonar a las empresas Darkinel S.A. y Bloommy's S.A., ascienden a U$S 21.400,oo y U$S 19.770,oo, respectivamente.- 2.- La erogación resultante será atendida con cargo a la Licitación Pública No. 175949/1 Ampl. 1.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad y al Servicio de Compras, para notificación a las firmas adjudicatarias y demás efectos.-", "date": "2008/07/30", "file_id": "4330-000665-07", "resolution_number": "3349/08", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la Licitación Pública 175949/1 Ampl.1, la adquisición de 2 camionetas pick up doble cabina marca Mazda, cotizadas en U$S 29.900,oo, y a la firma Bloommy's S.A., por la compra de 3 minibuses marca Hyundai, cotizados U$S 48.270,oo, señalándose que esta Intendencia entrega como parte de pago una camioneta marca Mitsubishi L200, que fue cotizada en U$S 8.500,oo, y tres camionetas marca Mitsubishi L300, que fueron cotizadas en U$S 28.500,oo, por lo cual los saldos a abonar a las empresas Darkinel S.A. y Bloommy's S.A., asciende a U$S 21.400,oo y U$S 19.770,oo, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8ab7bed63d03cc0032574b4004b6c92?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 246/08/1000, de 23 de junio de 2008, se autorizó el pago de la suma de $ 39.600,oo, a favor de la empresa Videotime por el arrendamiento de cámaras; RESULTANDO: que por nota de 8 de julio ppdo., la Coordinadora de Operaciones de Tevé Ciudad, solicita se modifique el Resultando 4o. de la referida Resolución, ya que la suma que se menciona de $ 87.840,oo, no coincide con el importe que figura en la autorización de pago, cuya suma es de $ 39.600,oo, siendo éste el monto que corresponde; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el Resultando 4o. de la Resolución No. 246/08/1000, de 23 de junio de 2008, de la siguiente manera: \"que se generó la Solicitud de Preventiva SEFI No. 110050, por la suma total de $ 39.600,oo\".- 2. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/07/30", "file_id": "1045-000083-08", "resolution_number": "335/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se modifica en la forma que se indica el Resultando 4o. de la Resolución No. 246/08/1000, de 23 de junio de 2008, relacionada con el pago a la Empresa Videotime.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6964195c82b5cdb0325749e0064f065?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 163000/1 Ampl.1., convocada para el suministro de ataúdes con destino al Servicio Fúnebre y de Necrópolis; RESULTANDO: 1o.) que el Servicio de Compras dispuso adjudicar ampliación de la referida Licitación a la empresa SORTILAN S.A., para el suministro de ataúdes, por un monto total de $ 447.215,70, al amparo del Art. 63o. del T.O.C.A.F.; 2o.) que el 29/02/08 el Servicio Fúnebre y de Necrópolis informa que la empresa de referencia no ha realizado la totalidad de la entrega comprometida, siendo la última entrega en el mes de octubre de 2007, destacando el perjuicio causado por no contar con los ataúdes en tiempo y forma, lo cual ha distorsionado el funcionamiento del Sector, por lo cual solicita se tomen las medidas del caso ante tal incumplimiento; 3o.) que el 18/6/08, el Servicio de Compras intimó a la empresa SORTILAN S.A., a concurrir para tomar vista de las actuaciones, dejándose constancia el 11/7/08 que la empresa no funciona, en virtud de lo cual y dado el incumplimiento entiende que corresponde rescindir la adjudicación previo procedimiento \"Proveedor no Entrega\"; 4o.) que la Gerencia de Compras eleva estas actuaciones a fin del dictado de resolución de rescisión de adjudicación de la ampliación de la Licitación Pública No. 163000/1 Ampl.1, a la empresa Sortilan S.A.; CONSIDERANDO: 1o.) que procede proveer de conformidad; 2o.) que en ejercicio de las facultades oportunamente delegadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Rescindir por incumplimiento la adjudicación de la ampliación de la Licitación Pública No. 163000/1 Ampl. 1, a la empresa SORTILAN S.A., convocada para el suministro de ataúdes con destino al Servicio Fúnebre y de Necrópolis, por la suma de $ 447.215,70 (pesos uruguayos cuatrocientos cuarenta y siete mil doscientos quince con 70/100), al amparo del Art. 63o. del T.O.C.A.F.-.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y de Necrópolis, a la Contaduría General, y pase al Servicio de Compras, para notificar a la firma interesada, y demás efectos.-", "date": "2008/07/30", "file_id": "5320-004232-05", "resolution_number": "336/08/1000", "subcategory": "ADJUDICACIONES", "summary": "Se rescinde por incumplimiento la adjudicación de la ampliación de la Licitación Pública No. 163000/1 Ampl. 1, a favor de la empresa SORTILAN S.A., convocada para el suministro de ataúdes con destino al Servicio Fúnebre y de Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74d3e7e99c8d47c40325749e0064e3b0?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Alcaraz S.A., solicitó regularizar el establecimiento destinado a policlínica, estacionamiento de ambulancia y vivienda para funcionarios, ubicado en los predios empadronados con los Nos. 72.953 y 182.770 , sitos con frentes a la calle Dr. Juan Campisteguy Nº 3093 y al Bvar. Gral. Artigas Nos. 3115/17 respectivamente; RESULTANDO: 1º) que por Resolución Nº 497/05/4000 del 14/VI/05 se admitió, con carácter temporal, la viabilidad de uso para la regularización del referido establecimiento debidamente condicionado; 2º) que el Servicio de Ingeniería de Tránsito informa que las condiciones que deben cumplir este tipo de vehículos, son las generales establecidas en el Art. D. 633 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 3º) que el Servicio de Contralor de la Edificación informa que: a) el interesado solicita se incorpore al destino general del establecimiento el de \"salidas de unidades\"; b) se propicia modificar la citada Resolución donde se exprese como destino \"policlínica, vivienda para funcionarios, estacionamiento y salida de ambulancias\"; c) se deberá incorporar una nueva condición a exigir estableciendo que deberá cumplir con lo establecido en el Art. D. 633 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y d) se deberá eliminar la exigencia de habilitación comercial por tratarse de un destino vinculado a la salud; 4º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 497/05/4000 del 14/VI/05.- 2º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a policlínica, vivienda para funcionarios, estacionamiento y salida de ambulancias, ubicado en los predios empadronados con los Nos. 72.953 y 182.770 , sitos con frentes a la calle Dr. Juan Campisteguy Nº 3093 y al Bvar. Gral. Artigas Nos. 3115/17 respectivamente, propiedad de Alcaraz S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor y e) deberá cumplir con lo establecido en el Art. D. 633 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal.- 3º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100 % (cien por ciento) sobre la Contribución Inmobiliaria de los padrones involucrados, la que se mantendrá mientras perduren las condiciones que dieron lugar a su aplicación.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2008/07/30", "file_id": "4112-014527-01", "resolution_number": "436/08/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Dejar sin efecto la Resolución Nº 497/05/4000 del 14/VI/05, admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a policlínica, vivienda para funcionarios, estacionamiento y salida de ambulancias, ubicado en los predios empadronados con los Nos. 72.953 y 182.770 , sitos con frentes a la calle Dr. Juan Campisteguy Nº 3093 y al Bvar. Gral. Artigas Nos. 3115/17 respectivamente, propiedad de Alcaraz S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a8f6ecd8771a1b60325749600527923?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 169.287, sito con frente a la calle Turubí Nº 409; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A del Decreto No. 21.626 promulgado el 23/IV/84; b) de acuerdo a lo dispuesto en el Art. 27 del citado Decreto \"Los copropietarios del inmueble en infracción serán solidariamente responsables en el pago de las multas que tengan el dominio como asiento de la infracción\"; c) se designan como propietario solidario al Sr. Ángel Mengen, C.I. Nº 2:684.656-5 con domicilio en la Unidad 001 del mismo y d) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) al Sr. Ángel Mengen, C.I. Nº 2:684.656-5, copropietario del inmueble empadronado con el Nº 169.287, sito con frente a la calle Turubí Nº 409, con domicilio en la Unidad 001 del mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "4114-004480-05", "resolution_number": "437/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 19,7880 U.R. al Sr. Ángel Mengen, C.I. Nº 2:684.656-5, copropietario del inmueble empadronado con el Nº 169.287, sito con frente a la calle Turubí Nº 409.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9526588d9750fca032574960052790d?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Restauración \"El Buen Samaritano\" para que se le conceda el uso del Parque Baroffio, para realizar una actividad musical al aire libre, el 9/VIII/08, de 15:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 presta su conformidad, debiendo el solicitante dejarlo en condiciones al finalizar la actividad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, obligándose al gestionante a: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos así como del horario autorizado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y d) coordinar con los Servicios Central de Inspección General y Centro Comunal Zonal N° 7 la actividad a realizar; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Restauración \"El Buen Samaritano\" el uso del Parque Baroffio, para realizar una actividad musical al aire libre, el 9/VIII/08, de 15:00 a 18:00 horas, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y de la normativa que regula la realización de espectáculos públicos así como del horario autorizado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y d) coordinar con los Servicios Central de Inspección General y Centro Comunal Zonal N° 7 la actividad a realizar.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/07/30", "file_id": "3280-005531-08", "resolution_number": "438/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro de Restauración \"El Buen Samaritano\" el uso del Parque Baroffio, para realizar una actividad musical al aire libre, el 9/VIII/08, de 15:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6584e9eb9834035c0325749600527918?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Elena Mirta Pérez Asteggiante, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0371, al que está afectado el vehículo empadronado con el Nº 1005298, a favor de la Sra. Paola Andrea Picco Gómez C.I. Nº 1.921.375-5.- RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 14 de estas actuaciones, la futura titular figura inscrita como permisaria del servicio de que se trata con el permiso identificado con la matrícula Nº STX-2410; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 12/02/04, y ha aprobado la inspección anual de 2007; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Andrea Paola Picco Gómez, C.I. Nº 1.921.375-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0371 del que la Sra. Elena Mirta Pérez Asteggiante, figura como titular y al que está afectado el vehículo empadronado con el Nº 1005298.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2008/07/30", "file_id": "4330-000951-08", "resolution_number": "439/08/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-0371, a favor de la Sra. Paola Andrea Picco Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa919a859a84a53c0325749600527905?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Nicho Nº 6362 para 4 ataúdes del Cementerio del Norte, a favor de los Sres. Nilza Alvez Silva y Walter Lino López Silveira; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa, por Resolución N° 1521/08 del 14/IV/08, y por el cual se abonó la suma de U$S 4.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Nicho Nº 6362 para 4 ataúdes del Cementerio del Norte a favor de los Sres. Nilza Alvez Silva y Walter Lino López Silveira.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-000574-08", "resolution_number": "440/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado del Nicho Nº 6362 para 4 ataúdes del Cementerio del Norte a favor de los Sres. Nilza Alvez Silva y Walter Lino López Silveira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2dea923e627e8bb03257496005278f3?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Urnario Nº 1443 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Vilma Carrión García, Ernesto Ramón Carrión García y Sebastián Ernesto Carrión Ambarus; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 2508/08 del 09/VI/08, y por el cual se abonó la suma de $ 29.636,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Urnario Nº 1443 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Vilma Carrión García, Ernesto Ramón Carrión García y Sebastián Ernesto Carrión Ambarus.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-000904-08", "resolution_number": "441/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado del Urnario Nº 1443 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Vilma Carrión García, Ernesto Ramón Carrión García y Sebastián Ernesto Ambarus.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33d45fa9657375da03257496005278ec?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Nicho Nº 6361 para 4 ataúdes del Cementerio del Norte, a favor de la Sra. Carmen Castro Gendra; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 2983/08 del 08/VII/08 y por el cual se abonó la suma de $ 89.357,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Nicho Nº 6361 para 4 ataúdes del Cementerio del Norte a favor de la Sra. Carmen Castro Gendra.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-001295-08", "resolution_number": "442/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado del Nicho Nº 6361 para 4 ataúdes del Cementerio del Norte a favor de la Sra. Carmen Castro Gendra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4660fb8c66be82c703257496005278f9?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Nicho Nº 6371 para 4 ataúdes del Cementerio del Norte a favor de la Sra. Mirtha Ángela Muraglia Silva; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 2509/08 del 09/VI/08, y por el cual se abonó la suma de $ 88.830,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado Nicho Nº 6371 para 4 ataúdes del Cementerio del Norte favor de la Sra. Mirtha Ángela Muraglia Silva.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2008/07/30", "file_id": "4330-001007-08", "resolution_number": "443/08/4000", "subcategory": "NECRÓPOLIS", "summary": "Otorgar título del derecho de uso limitado Nicho Nº 6371 para 4 ataúdes del Cementerio del Norte favor de la sra. Mirtha Ángela Muraglia Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07cab30fec1364e803257496005278fd?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 41.252, sito con frente a la calle Carlos de la Vega Nº 3927, propiedad del Sr. Juan Nelson Nieves, C.I. Nº 1:206.614-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción se refiere a no dar cumplimiento a lo dispuesto en el numeral 2° de la Resolución N° 793/06/4000 del 12/IX/06; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) y los Arts. 21° y 22° del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 37,1025 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) al Sr. Juan Nelson Nieves, C.I. Nº 1:206.614-3, propietario del inmueble empadronado con el Nº 41.252, sito en la calle Carlos de la Vega Nº 3927, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "8971-000113-07 - 3360-009507-01", "resolution_number": "444/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 29,6820 U.R. al Sr. Juan Nelson Nieves, C.I. Nº 1:206.614-3, propietario del inmueble empadronado con el Nº 41.252, sito en la calle Carlos de la Vega Nº 3927.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7706d0f52fd653703257496005278c2?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 9024, sito con frente a la calle Ejido Nos. 1163/65, propiedad de los Sres. Adriana Carmen Cantoni Caseras C.I. Nº 1:540.048-7, Nora Mariella Cantone Caseras C.I. Nº 1:305.571 y Luis Sergio Cantone Caseras C.I. Nº 1:305.548-2; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo dispuesto en el numeral 2º de la Resolución Nº 920/07/4000 del 13/XI/07; b) corresponde aplicar una multa de 24,7350 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22 º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 24,7350 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) a los Sres. Adriana Carmen Cantone Caseras C.I. Nº 1:540.048-7, Nora Mariella Cantone Caseras C.I. Nº 1:305.571 y Luis Sergio Cantone Caseras C.I. Nº 1:305.548-2; propietarios del inmueble empadronado con el Nº 9024, sito con frente a calle Ejido Nos. 1163/65, con domicilio en la calle Isla de flores Nº 1914, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correos los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "4114-006728-00", "resolution_number": "445/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 24,7350 U.R. a los Sres. Adriana Carmen Cantone Caseras C.I. Nº 1:540.048-7, Nora Mariella Cantone Caseras C.I. Nº 1:305.571 y Luis Sergio Cantone Caseras C.I. Nº 1:305.548-2,propietarios del inmueble empadronado con el Nº 9024, sito con frente a calle Ejido Nº 1914.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a737f41fab67a2ea03257496005278d8?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Rogelio Martinelli S.A., solicitó instalar el establecimiento destinado a salas velatorias y oficinas, en el predio empadronado con el Nº 74.992/má, sito con frentes a la Avda. Gral. Flores Nº 4750 y a la calle Carreras Nacionales Nº 3442; RESULTANDO: 1º) que por Resolución Nº 232/08/4000 del 9/V/08, se admitió, con carácter temporal, la viabilidad de uso del referido establecimiento, debidamente condicionado; 2º) que el Servicio de Contralor de la Edificación informa que: a) visto que con fecha posterior al dictado de la mencionada Resolución el interesado aportó documentación (fotocopia de mensura inscripta y certificado notarial) relativa a la fusión de los Padrones Nos. 74.992 y 401.979; b) el Padrón resultante Nº 422.375 tiene la misma superficie de terreno que la suma de los anteriormente mencionados y el área edificada existente resulta ser la misma y c) se solicita modificar la citada Resolución estableciendo el nuevo número de padrón; 3º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 232/08/4000 del 9/V/08, estableciendo que el predio esta empadronado con el Nº 422.375, por las razones mencionadas en la parte expositiva de la presente Resolución, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y pase al Servicio de Contralor de la Edificación.-", "date": "2008/07/30", "file_id": "4112-008498-06", "resolution_number": "446/08/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Modificar la Resolución Nº 232/08/4000 del 9/V/08, estableciendo que el predio esta empadronado con el Nº 422.375, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a0c8709635b635d03257496005278e1?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 66.835, sito en la calle Félix Laborde Nº 2439, propiedad de la Administración Nacional de Educación Pública, (ANEP); RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo dispuesto en el numeral 2º de la Resolución 1035/07/4000 del 12/XII/07; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 49,4700 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e) y los Arts. 21° y 22° del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 74,2050 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 49,4700 U.R. (cuarenta y nueve unidades reajustables con cuatro mil setecientas diezmilésimas) a la Administración Nacional de Educación Pública (ANEP), propietaria del inmueble Padrón Nº 66.835, sito en la calle Félix Laborde Nº 2439, con domicilio en la calle Soriano Nº 1045, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil doscientas cincuenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/07/30", "file_id": "4114-000755-98", "resolution_number": "447/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 49,4700 U.R. a la Administración Nacional de Educación Pública (ANEP), propietaria del inmueble Padrón Nº 66.835, sito en la calle Félix Laborde Nº 2439.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c96c43a2ff48ccb03257496005278d0?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Planificación y Participación Descentralizada; RESULTANDO: 1o.) que en las mismas solicita el pago de la suma de $ 76.600,oo a favor del Sr. Luis Fleitas (Acreedor No. 84.240), por concepto de realización de 13 jornadas de producción y puesta en escena del grupo Vía Libre, que promociona el Presupuesto Participativo Ciclo 2008, en distintas unidades del transporte colectivo de pasajeros; 2o.) que se efectuó la Solicitud de Preventiva SEFI No. 110570; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General de este Departamento tiene la calidad de ordenador secundario de gastos, con el límite máximo establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 76.600,oo (pesos uruguayos setenta y seis mil seiscientos) a favor del Sr. Luis Fleitas (Acreedor No. 84.240), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 110570.- 3.- Comuníquese al Departamento de Recursos Financieros; División Comunicación; Servicio Unidad Central de Presupuesto; Unidad de Planificación y Participación Descentralizada y a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2008/07/30", "file_id": "3003-001058-08", "resolution_number": "82/08/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 76.600,oo a favor del Sr. Luis Fleitas, por concepto de realización de 13 jornadas de producción y puesta en escena del grupo Vía Libre, que promociona el Presupuesto Participativo Ciclo 2008, en distintas unidades del transporte colectivo de pasajeros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e899b9a96a076a9703257497004a9b41?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Comandante Braga No. 2584 Apto. 102, propiedad de la Sra. Nelly Falcón, C.I. 1.008.213-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 4, intimó a la titular de obrados, en reiteradas oportunidades, a realizar las reparaciones necesarias en las instalaciones sanitarias de su unidad para evitar el pasaje de humedad a la unidad 002 del mismo edificio, como asimismo, presentar pruebas hidráulica y manométrica del baño, de modo que se verifique la estanquiedad del sistema sanitario, bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 29,6820, según lo que a tales efectos establece la Sección II, Artículo 3o. Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que pese al tiempo transcurrido y vencidos los plazos otorgados no se dio cumplimiento a lo intimado, por lo que el citado Servicio promueve la aplicación de la sanción de que se trata; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Nelly Falcón, C.I. 1.008.213-5, propietaria de la finca sita en la calle Comandante Braga No. 2584 Apto. 102, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 4.-", "date": "2008/07/30", "file_id": "3250-003445-06", "resolution_number": "83/08/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 a la Sra. Nelly Falcón, propietaria de la finca sita en la calle Comandante Braga No. 2584 Apto. 102 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de4a97cda77443bf03257497004a9b57?OpenDocument"}
{"approval_date": "30/7/2008", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a estacionamiento, sito en la calle Cerro Largo No. 792, propiedad de la Sra. Olga Medero Mederos, C.I. 1.143.033-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 promueve la aplicación de una multa de U.R. 29,6820, a la titular de obrados, por infracción a lo previsto en la Sección XIII, Artículo 14, Numeral 1, Inciso A y Arts. 21 y 22 (reincidencia y contumacia) del Decreto No. 21.626 de fecha 23/IV/84, dado que pese a las intimaciones efectuadas, los plazos concedidos y las multas aplicadas (Resoluciones Nos. 96/07/3000 de fecha 03/VII/07 y 168/07/3000 de fecha 6/XI/07), no se ha procedido a presentar la documentación que acredite que se inició el trámite de habilitación para el establecimiento de que trata; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, dado que el establecimiento continúa en actividad sin las habilitaciones correspondientes; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Olga Medero Mederos, C.I. 1.143.033-5, propietaria del establecimiento destinado a estacionamiento, sito en la calle Cerro Largo No. 792, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2008/07/30", "file_id": "3220-017402-06", "resolution_number": "84/08/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 29,6820 a la Sra. Olga Medero Mederos, propietaria del establecimiento destinado a estacionamiento, sito en la calle Cerro Largo No. 792 (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88257c193d96d43c03257497004a9b5e?OpenDocument"}
