{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Grupo De Tres S.R.L. de $ 4.976.70; RESULTANDO: 1o.) que el mismo responde al servicio de fotocopias de la División Turismo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 98117; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.976.70 (pesos uruguayos cuatro mil novecientos setenta y seis con 70/100), impuestos incluídos, a favor de la empresa GRUPO DE TRES S.R.L. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 98117. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2007/03/15", "file_id": "4600-001582-07", "resolution_number": "255/07/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO GRUPO DE TRES SRL $ 4.976.70", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25900ca77fcbe9d20325729f005586a7?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jacinto Estevez, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Juguetería\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. JACINTO ESTEVEZ, C.I. Nº 1.543.440-4 a efectuar la agregación del rubro \"JUGUETERIA\" en el puesto del cual es permisario Nro.0271 S en la Feria Especial del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/03/15", "file_id": "2500-013756-04", "resolution_number": "256/07/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. JACINTO ESTEVEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be962c2f3c97f3f30325729f005586b9?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el Concurso \"Desfile Oficial de Llamadas 2007\"; RESULTANDO: que la División Turismo informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Concurso, correspondería homologar el mismo, según Acta que luce agregada a fs. 2 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05, de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el Concurso \"Desfile Oficial de Llamadas 2007\", según Acta que luce a fs. 2, de estas actuaciones, Papel Notarial Serie Gl Nro. 078681. 2.- Comuníquese a la División Turismo, al Servicio de Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2007/03/15", "file_id": "4610-000798-07", "resolution_number": "257/07/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO CONCURSO DESFILE DE LLAMADAS 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e62edcfdab4bea70325729f005586c3?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Julio Galli; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisario ubicado en la calle Pagola s/n esquina Br. Gral. Artigas; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco rodante ubicado en la calle Pagola s/n esquina Br. Gral. Artigas, Sr. JULIO GALLI, C.I. Nº 1.312.376-6 a efectuar la instalación de propaganda comercial de la empresa Ottonello, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 17 (Unidades Reajustables diecisiete), los que regirán a partir de la instalación efectiva de la referida propaganda (Zona 1, Categoría C, Tipo 1). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2007/03/15", "file_id": "7300-004220-07", "resolution_number": "258/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "PROPAGANDA SR. JULIO GALLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8896d45db6f2291d0325729f005586cc?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por IMPERIAL LTDA., Sr. Daniel Balsa, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Soriano Nº 1544 esquina Salto; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a IMPERIAL LTDA., Sr. Daniel Balsa, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Soriano Nº 1544, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Abril de 2007 Cantidad de mesas: 3 (tres) con 4 sillas cada una Derechos: U.R. 1.41 por mes (Unidades Reajustables uno con 41/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/03/15", "file_id": "7300-007614-07", "resolution_number": "259/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "IMPERIAL LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0207d595028390810325729f005586d7?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por NACAR S.A., Sr. Antonio Pérez, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Colonia Nº 1201; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a NACAR S.A., Sr. Antonio Pérez, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Colonia Nº 1201, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2007 Cantidad de mesas: 2 (dos) con 5 sillas cada una Derechos: U.R. 0.94 por mes (Unidades Reajustables cero con 94/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/03/15", "file_id": "7300-000231-07", "resolution_number": "260/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "NACAR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e1f14eeb2a9872d0325729f005586e4?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 941/06 de 11 de diciembre de 2006; RESULTANDO: 1o.) que por la misma se dió de baja el permiso del puesto de venta Nro. 150 en la Feria Permanente de la Plaza Oribe, otorgado a la Sra. Alejandra Reyes; 2o.) que la Unidad Gestión Comercial informa que omitió establecer el 1º de noviembre de 2006 como fecha a partir de la cual se produjo la baja dispuesta; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 941/06, de 11 de diciembre de 2006, estableciendo que la baja del permiso del puesto de venta Nro. 150 en la Feria Permanente de la Plaza Oribe, otorgado a la Sra. Alejandra Reyes, es a partir del 1º de noviembre de 2006. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/03/15", "file_id": "3140-001883-04", "resolution_number": "261/07/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 941/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9623abf7bed692680325729f005586f0?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 609/06, de 7 de agosto de 2006; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del quiosco fijo ubicado en la calle Av. Millán frente al Nº 3907, a favor de la Sra. Fabiana Fernández Eloy; 2o.) que la Unidad Gestión Comercial informa que, habiendo sido notificada la interesada, a la fecha no se ha presentado para realizar el depósito de garantía y pago por derechos de transferencia; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando disponer la clausura definitiva de la habilitación otorgada por Resolución Nº 609/06;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura definitiva de la habilitación otorgada por Resolución Nro. 609/06, de 7 de agosto de 2006, a favor de la Sra. Fabiana Fernández Eloy, C.I. Nº 1.934.993-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/03/15", "file_id": "7300-011656-05", "resolution_number": "262/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA DEFINITIVA SRA. FABIANA FERNANDEZ ELOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581f6bd2beee6edc0325729f00558711?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 204/07, de 23 de febrero de 2007; RESULTANDO: 1o.) que por la misma se adjudicó, al amparo del Literal I, Numeral 3o.) del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la empresa UNIÓN ELÉCTRICA S.R.L., el servicio de recambio de lámparas y equipos de las luminarias de la nave central del Mercado Modelo, por la suma total de $ 85.965 (pesos uruguayos ochenta y cinco mil novecientos sesenta y cinco), impuestos incluídos; 2o.) que la Contaduría General eleva actuaciones solicitando la modificación de la citada resolución, estableciendo que la adjudicación dispuesto lo es al amparo del numeral 2o.), del Artículo 33 del TOCAF; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 204/07, de 23 de febrero de 2007, estableciendo que la adjudicación dispuesta lo es al amparo del numeral 2o.), del Artículo 33 del TOCAF. 2.- Comuníquese al Departamento de Recursos Financieros; al Mercado Modelo; a la Unidad Gestión Presupuestal y remítase a sus efectos a la Contaduría General.", "date": "2007/03/15", "file_id": "2500-001336-07", "resolution_number": "263/07/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 204/07", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da3b121c23552780325729f0055871d?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 123 de la Feria Permanente de Plaza Oribe, otorgado al Sr. Alejandro Melgarejo; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario, mantiene adeudos con la Administración, no habiendo cumplido con sus obligaciones desde el mes de setiembre de 2006; 2o.) que de acuerdo a las pautas marcadas por la Superioridad el atraso en el cumplimiento de sus obligaciones es causal para declarar la caducidad de los permisos; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nro. 123 de la Feria Permanente de Plaza Oribe, otorgado al Sr. ALEJANDRO MELGAREJO, C.I. Nº 1.966.288-9. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/15", "file_id": "2500-006132-03", "resolution_number": "264/07/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ALEJANDRO MELGAREJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/924420a7d1c2b5f90325729f00558729?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Social", "name": "DR. RICHARD MILLAN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la empresa “DUNAMYR S.A.”, RUC No. 214.405.290.015, contra la Resolución No. 88/06/5500, de 1o./VI/06, por la que se dispuso la aplicación de una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 899 inc.a) del Decreto No. 27.235 de 12/IX/96; RESULTANDO: 1o.) que la impugnante sostiene que el \"...dependiente encargado de restaurante, jamás tuvo en su intención ni en su ánimo el negarse, o entorpecer o impedir en forma alguna las funciones inspectivas del funcionario municipal\"; CONSIDERANDO: 1o.) que en circunstanciado informe de fs. 17 y 18 la Abogada del Servicio de Regulación Alimentaria, Dra. Blanca Hornes, expresa que correspondería no hacer lugar al recurso de revocación interpuesto, en atención a que: a) surge claramente de las actas que no se pudo acceder al sector anexado del depósito y freezer pues la puerta de acceso se encontraba cerrada y el encargado, Sr. Juan Olasso, señaló que no tenía la llave para abrir la puerta en el momento de efectuar la inspección; b) dicha situación se repitió el 21/IV/06 y el 28/IV/06, oportunidad en que se efectuó la intimación; c) en ninguna de esas fechas se comunicó que había dejado de existir el sector de depósito y freezer de alimentos pasando a ser afectado a oficinas, limitándose a transmitir únicamente que no tenía las llaves adecuadas para acceder a dicho sector; 2o.) que la División Salud comparte lo informado por la profesional interviniente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: 1o.- No hacer lugar al recurso de reposición interpuesto por la empresa \"DUNAMYR S.A.\" RUC No. 214.405.290.015, contra la Resolución No. 88/06/5500, de 1o./VI/06, dictada por la Dirección General del Departamento de Desarrollo Social en ejercicio de facultades delegadas.- 2o.- Franquear la alzada para ante el Sr. Intendente Municipal.- 3o.- Comuníquese a la División Salud, al Servicio de Regulación Alimentaria y pase a la Asesoría Jurídica a sus efectos.-", "date": "2007/03/15", "file_id": "9590-002256-06", "resolution_number": "59/07/5500", "subcategory": "VARIOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la firma Dunamyr S.A. contra la Resolución No. 88/06/5500, de 1o./VI/06, dictada por el Departamento de Recursos Financieros en ejercicio de facultades delegadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/934e32603494652b032572a00072b02e?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Grupo De Tres S.R.L. de $ 4.976.70; RESULTANDO: 1o.) que el mismo responde al servicio de fotocopias de la División Turismo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 98117; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.976.70 (pesos uruguayos cuatro mil novecientos setenta y seis con 70/100), impuestos incluídos, a favor de la empresa GRUPO DE TRES S.R.L. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 98117. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2007/03/15", "file_id": "4600-001582-07", "resolution_number": "255/07/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO GRUPO DE TRES SRL $ 4.976.70", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25900ca77fcbe9d20325729f005586a7?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jacinto Estevez, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Juguetería\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. JACINTO ESTEVEZ, C.I. Nº 1.543.440-4 a efectuar la agregación del rubro \"JUGUETERIA\" en el puesto del cual es permisario Nro.0271 S en la Feria Especial del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/03/15", "file_id": "2500-013756-04", "resolution_number": "256/07/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. JACINTO ESTEVEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be962c2f3c97f3f30325729f005586b9?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el Concurso \"Desfile Oficial de Llamadas 2007\"; RESULTANDO: que la División Turismo informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Concurso, correspondería homologar el mismo, según Acta que luce agregada a fs. 2 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05, de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el Concurso \"Desfile Oficial de Llamadas 2007\", según Acta que luce a fs. 2, de estas actuaciones, Papel Notarial Serie Gl Nro. 078681. 2.- Comuníquese a la División Turismo, al Servicio de Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2007/03/15", "file_id": "4610-000798-07", "resolution_number": "257/07/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO CONCURSO DESFILE DE LLAMADAS 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e62edcfdab4bea70325729f005586c3?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Julio Galli; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisario ubicado en la calle Pagola s/n esquina Br. Gral. Artigas; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco rodante ubicado en la calle Pagola s/n esquina Br. Gral. Artigas, Sr. JULIO GALLI, C.I. Nº 1.312.376-6 a efectuar la instalación de propaganda comercial de la empresa Ottonello, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 17 (Unidades Reajustables diecisiete), los que regirán a partir de la instalación efectiva de la referida propaganda (Zona 1, Categoría C, Tipo 1). 2.- Pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2007/03/15", "file_id": "7300-004220-07", "resolution_number": "258/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "PROPAGANDA SR. JULIO GALLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8896d45db6f2291d0325729f005586cc?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por IMPERIAL LTDA., Sr. Daniel Balsa, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Soriano Nº 1544 esquina Salto; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a IMPERIAL LTDA., Sr. Daniel Balsa, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Soriano Nº 1544, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Abril de 2007 Cantidad de mesas: 3 (tres) con 4 sillas cada una Derechos: U.R. 1.41 por mes (Unidades Reajustables uno con 41/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/03/15", "file_id": "7300-007614-07", "resolution_number": "259/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "IMPERIAL LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0207d595028390810325729f005586d7?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por NACAR S.A., Sr. Antonio Pérez, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Colonia Nº 1201; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a NACAR S.A., Sr. Antonio Pérez, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Colonia Nº 1201, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2007 Cantidad de mesas: 2 (dos) con 5 sillas cada una Derechos: U.R. 0.94 por mes (Unidades Reajustables cero con 94/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/03/15", "file_id": "7300-000231-07", "resolution_number": "260/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "NACAR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e1f14eeb2a9872d0325729f005586e4?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 941/06 de 11 de diciembre de 2006; RESULTANDO: 1o.) que por la misma se dió de baja el permiso del puesto de venta Nro. 150 en la Feria Permanente de la Plaza Oribe, otorgado a la Sra. Alejandra Reyes; 2o.) que la Unidad Gestión Comercial informa que omitió establecer el 1º de noviembre de 2006 como fecha a partir de la cual se produjo la baja dispuesta; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 941/06, de 11 de diciembre de 2006, estableciendo que la baja del permiso del puesto de venta Nro. 150 en la Feria Permanente de la Plaza Oribe, otorgado a la Sra. Alejandra Reyes, es a partir del 1º de noviembre de 2006. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/03/15", "file_id": "3140-001883-04", "resolution_number": "261/07/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 941/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9623abf7bed692680325729f005586f0?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 609/06, de 7 de agosto de 2006; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del quiosco fijo ubicado en la calle Av. Millán frente al Nº 3907, a favor de la Sra. Fabiana Fernández Eloy; 2o.) que la Unidad Gestión Comercial informa que, habiendo sido notificada la interesada, a la fecha no se ha presentado para realizar el depósito de garantía y pago por derechos de transferencia; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando disponer la clausura definitiva de la habilitación otorgada por Resolución Nº 609/06;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura definitiva de la habilitación otorgada por Resolución Nro. 609/06, de 7 de agosto de 2006, a favor de la Sra. Fabiana Fernández Eloy, C.I. Nº 1.934.993-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/03/15", "file_id": "7300-011656-05", "resolution_number": "262/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA DEFINITIVA SRA. FABIANA FERNANDEZ ELOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581f6bd2beee6edc0325729f00558711?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 204/07, de 23 de febrero de 2007; RESULTANDO: 1o.) que por la misma se adjudicó, al amparo del Literal I, Numeral 3o.) del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la empresa UNIÓN ELÉCTRICA S.R.L., el servicio de recambio de lámparas y equipos de las luminarias de la nave central del Mercado Modelo, por la suma total de $ 85.965 (pesos uruguayos ochenta y cinco mil novecientos sesenta y cinco), impuestos incluídos; 2o.) que la Contaduría General eleva actuaciones solicitando la modificación de la citada resolución, estableciendo que la adjudicación dispuesto lo es al amparo del numeral 2o.), del Artículo 33 del TOCAF; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 204/07, de 23 de febrero de 2007, estableciendo que la adjudicación dispuesta lo es al amparo del numeral 2o.), del Artículo 33 del TOCAF. 2.- Comuníquese al Departamento de Recursos Financieros; al Mercado Modelo; a la Unidad Gestión Presupuestal y remítase a sus efectos a la Contaduría General.", "date": "2007/03/15", "file_id": "2500-001336-07", "resolution_number": "263/07/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 204/07", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da3b121c23552780325729f0055871d?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 123 de la Feria Permanente de Plaza Oribe, otorgado al Sr. Alejandro Melgarejo; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario, mantiene adeudos con la Administración, no habiendo cumplido con sus obligaciones desde el mes de setiembre de 2006; 2o.) que de acuerdo a las pautas marcadas por la Superioridad el atraso en el cumplimiento de sus obligaciones es causal para declarar la caducidad de los permisos; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nro. 123 de la Feria Permanente de Plaza Oribe, otorgado al Sr. ALEJANDRO MELGAREJO, C.I. Nº 1.966.288-9. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/15", "file_id": "2500-006132-03", "resolution_number": "264/07/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ALEJANDRO MELGAREJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/924420a7d1c2b5f90325729f00558729?OpenDocument"}
{"approval_date": "15/3/2007", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Social", "name": "DR. RICHARD MILLAN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la empresa “DUNAMYR S.A.”, RUC No. 214.405.290.015, contra la Resolución No. 88/06/5500, de 1o./VI/06, por la que se dispuso la aplicación de una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 899 inc.a) del Decreto No. 27.235 de 12/IX/96; RESULTANDO: 1o.) que la impugnante sostiene que el \"...dependiente encargado de restaurante, jamás tuvo en su intención ni en su ánimo el negarse, o entorpecer o impedir en forma alguna las funciones inspectivas del funcionario municipal\"; CONSIDERANDO: 1o.) que en circunstanciado informe de fs. 17 y 18 la Abogada del Servicio de Regulación Alimentaria, Dra. Blanca Hornes, expresa que correspondería no hacer lugar al recurso de revocación interpuesto, en atención a que: a) surge claramente de las actas que no se pudo acceder al sector anexado del depósito y freezer pues la puerta de acceso se encontraba cerrada y el encargado, Sr. Juan Olasso, señaló que no tenía la llave para abrir la puerta en el momento de efectuar la inspección; b) dicha situación se repitió el 21/IV/06 y el 28/IV/06, oportunidad en que se efectuó la intimación; c) en ninguna de esas fechas se comunicó que había dejado de existir el sector de depósito y freezer de alimentos pasando a ser afectado a oficinas, limitándose a transmitir únicamente que no tenía las llaves adecuadas para acceder a dicho sector; 2o.) que la División Salud comparte lo informado por la profesional interviniente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: 1o.- No hacer lugar al recurso de reposición interpuesto por la empresa \"DUNAMYR S.A.\" RUC No. 214.405.290.015, contra la Resolución No. 88/06/5500, de 1o./VI/06, dictada por la Dirección General del Departamento de Desarrollo Social en ejercicio de facultades delegadas.- 2o.- Franquear la alzada para ante el Sr. Intendente Municipal.- 3o.- Comuníquese a la División Salud, al Servicio de Regulación Alimentaria y pase a la Asesoría Jurídica a sus efectos.-", "date": "2007/03/15", "file_id": "9590-002256-06", "resolution_number": "59/07/5500", "subcategory": "VARIOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la firma Dunamyr S.A. contra la Resolución No. 88/06/5500, de 1o./VI/06, dictada por el Departamento de Recursos Financieros en ejercicio de facultades delegadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/934e32603494652b032572a00072b02e?OpenDocument"}
