{"approval_date": "22/3/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 1013/07 de fecha 20/III/07, se dispuso encomendar a la Contaduría General la apertura de una cuenta Extrapresupuestal en la órbita del Departamento de Desarrollo Social, de acuerdo con el Convenio Interinstitucional oportunamente suscrito con el Ministerio de Desarrollo Social; RESULTANDO: 1o) que por la misma se dispuso autorizar una partida especial por la suma de $ 320.000,oo ( pesos uruguayos trescientos veinte mil) que será destinada para el Programa de Atención a los Sin Techo, para hacer frente a contingencias inesperadas y situaciones urgentes originadas en diferentes causales; 2o.) que dicha erogación será atendida con cargo a la Actividad Extrapresupuestal 311000195 \"CONVENIO. IMM-MIDES, Programa de Atención a los Sin Techo del Plan de Atención Nacional a la Emergencia Social y se encuentra prevista en la Solicitud SEFI No. 21771; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por la suma de $ 320.000,oo (pesos uruguayos trescientos veinte mil), a favor de la Dirección General del Departamento de Desarrollo Social, destinada para el Programa de Atención a los Sin Techo, para hacer frente a contingencias inesperadas y situaciones urgentes originadas en diferentes causales.- 2.- Establecer que dicha erogación será atendida con cargo a la Actividad Extrapresupuestal 311000195 y se encuentra prevista en la Solicitud SEFI No. 21771.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/03/22", "file_id": "5501-000348-07", "resolution_number": "1024/07", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 320.000,oo (pesos uruguayos trescientos veinte mil), a favor de la Dirección General del Departamento de Desarrollo Social, destinada al Programa de Atención a los Sin Techo, para hacer frente a contingencias inesperadas y situaciones urgentes originadas en diferentes causales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d539d6452c9d174f032572c300567ff0?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4170/06, de 17/10/06, se estableció la estructura orgánico-administrativa de la Intendencia Municipal; RESULTANDO: 1o.) que en el inciso E \"DEPARTAMENTO DE ACONDICIONAMIENTO URBANO\", del numeral 2o. de la referida Resolución, se establecieron las dependencias que integran el citado Departamento; 2o.) que por Resolución No. 3277/06, de 30 de agosto de 2006, se declaró de especial interés municipal el Programa \"Plan de Movilidad Urbana\", disponiéndose la creación de la Comisión Permanente y la Unidad Ejecutiva del Plan; CONSIDERANDO: que de acuerdo con lo señalado procede incorporar a la Resolución 4170/06, la referida Unidad Ejecutiva, creada por Resolución No. 3277/06 , de 30/8/06; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar el inciso E) del numeral 2o. de la Resolución No. 4170/06, de 17 de octubre de 2006, el que quedará redactado de la siguiente forma: E) DEPARTAMENTO DE ACONDICIONAMIENTO URBANO Del Departamento de Acondicionamiento Urbano dependerán las siguientes: DIVISIONES: - Tránsito y Transporte - Vialidad - Espacios Públicos, Hábitat y Edificaciones Dependerán asimismo de la Dirección del Departamento en línea directa el Servicio Fúnebre y Necrópolis, las Unidades Oficina Central, la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares, de Control y Coordinación de Redes de Infraestructura Urbana, Proyecto (El Ferrocarril en Peñarol: Patrimonio Industrial, Circuito y Paseo Histórico), y el Secretariado de Seguridad y Salud y la Unidad Ejecutiva del Plan de Movilidad Urbana. Además dependerá en línea asesora la Oficina de Gestión Presupuestal. Las Divisiones del Departamento de Acondicionamiento Urbano estarán integradas por los siguientes Servicios y Unidades, dependiendo directamente de las respectivas Direcciones: División Tránsito y Transporte De la Dirección de la División Tránsito y Transporte dependerán en línea directa el Centro Municipal de Formación Vial, quien coordinará sus actividades con el Instituto de Estudios Municipales, y los siguientes Servicios y Unidades. SERVICIOS: - Contralor y Registro de Vehículos - Ingeniería de Tránsito - Vigilancia - Transporte Público - Contralor de Conductores, del cuál dependerá el Equipo Técnico Salud de Tránsito. UNIDADES: - Mantenimiento de la Flota y Locomoción - Control y Prevención de Accidentes División Vialidad De la Dirección de la División Vialidad dependerán en línea directa los siguientes Servicios y Unidad, y en línea asesora el Equipo Técnico Estadística de Costos e Inversiones. SERVICIOS: - Mantenimiento Vial - Construcciones Viales - Estudios y Proyectos Viales UNIDAD: - Técnica de Alumbrado Público División Espacios Públicos, Hábitat y Edificaciones De la Dirección de la División Espacios Públicos, Hábitat y Edificaciones dependerán directamente los siguientes Servicios y en línea asesora el Equipo Técnico Auditoría y Certificación de Productos. SERVICIOS: - Tierras y Viviendas - Contralor de la Edificación - Obras - Planificación, Gestión y Diseño - Áreas Verdes 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a las Divisiones Comunicación, de Tránsito y Transporte, al Instituto de Estudios Municipales, a la Dirección de Desarrollo Organizacional e Informático, al Equipo Técnico de Actualización Normativa e Información Jurídica y téngase presente.-", "date": "2007/03/22", "file_id": "1002-015293-06", "resolution_number": "1025/07", "subcategory": "ESTRUCTURA ORGANICA", "summary": "Se modifica el literal E) del numeral 2o. de la Resolución No. 4170/06, de 17/10/06, en relación a la estructura orgánico administrativa del Departamento de Acondicionamiento Urbano, integrando la Unidad Ejecutiva del Plan de Movilidad Urbana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/753743d24d006d9c032572c30056aef2?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3277/06, de 30 de agosto de 2006, modificada por la Nº 3799/06, de 2/10/06, relacionada con el Programa de \"Plan Movilidad Urbana\"; RESULTANDO: que por el numeral 4º, de la Resolución citada en primer término se creó la Unidad Ejecutiva del referido Plan y en el inciso segundo, literal a) se dispuso \"...designar para dirigir dicha Unidad como Coordinador General al Asesor Gerardo Urse quien dependerá jerárquicamente de la División Tránsito y Transporte...\"; CONSIDERANDO: que se entiende conveniente modificar el literal a), del inciso segundo, de la Resolución Nº 3277/06;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar el literal a), del inciso segundo, del numeral 4º, de la Resolución Nº 3277/06, de 30 de agosto de 2006, modificada por la Nº 3799/06, de 2 de octubre de 2006, el que quedará redactado de la siguiente forma: \"En ese sentido: a) designar para dirigir dicha Unidad como Coordinador General al Asesor Gerardo Urse Iriarte quien dependerá jerárquicamente de la Dirección General del Departamento de Acondicionamiento Urbano y funcionalmente de la División Tránsito y Transporte\".- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Tránsito y Transporte -quien notificará al interesado- y pase al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2007/03/22", "file_id": "1002-004017-07", "resolution_number": "1026/07", "subcategory": "VARIOS", "summary": "Se modifica el literal a) del inciso segundo del numeral 4º, de la Resolución Nº 3277/06, de 30 de agosto de 2006 y modificada por la Nº 3799/06, de 2 de octubre de 2006, relacionada con la designación del Asesor Gerardo Urse.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc5bb2c30e213743032572c30056aef8?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación planteada con relación a la actualización de los sistemas informáticos de la Comuna; RESULTANDO: 1o.) que con el propósito de contribuir a la solución de la problemática enunciada, la Dirección General del Departamento de Planificación propone la contratación de una Asesora profesional especialista en Telecomunicaciones; 2o.) que analizado el tema por la Comisión Coordinadora de la Reforma Municipal, se estima conveniente contar con los servicios de la Ing. Eléctrica Sra. Ana Carolina Cosse Garrido, en régimen de dedicación total y exclusiva, por cuanto reúne la experiencia y el perfil necesario para las tareas a desempeñar; CONSIDERANDO: 1o.) lo dispuesto por el literal j) del artículo 2º de la Resolución Nº 4170/06, de 17 de octubre de 2006; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución contratando, a partir del 20 de marzo y hasta el 31 de diciembre de 2007, como Asesora Especialista en Telecomunicaciones, en régimen de dedicación total y exclusiva, a la Ing. Eléctrica Sra. Ana Carolina Cosse Garrido, C.I. Nº 1.727.134, con una remuneración mensual de $ 60.000,oo (pesos uruguayos sesenta mil), que se incrementará en los meses de abril y octubre de 2007 por el IPC, más los beneficios sociales que corresponden al personal municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 20 de marzo y hasta el 31 de diciembre de 2007, como Asesora Especialista en Telecomunicaciones, en régimen de dedicación total y exclusiva, a la Ing. Eléctrica Sra. Ana Carolina Cosse Garrido, C.I. Nº 1.727.134, con una remuneración mensual de $ 60.000,oo (pesos uruguayos sesenta mil), que se incrementará en los meses de abril y octubre de 2007 por el IPC, más los beneficios sociales que correspondan al personal municipal.- 2o.- La mencionada profesional dependerá en forma directa de la Dirección General del Departamento de Planificación, quien le asignará los cometidos y facultades necesarios para el desempeño de sus tareas.- 3o.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el Art. D. 33, Volumen III del Digesto Municipal.- 4o.- La erogación resultante será atendida con cargo a los Rubros, Sub-Rubros y Renglones que corresponda, según tabla de equivalencias con los códigos de Liquidación de Haberes.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a las Divisiones Administración de Personal y de Comunicación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, remítase al Departamento de Recursos Humanos y Materiales para la notificación al interesado, cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-.", "date": "2007/03/22", "file_id": "6001-000589-07", "resolution_number": "1027/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir del 20 de marzo y hasta el 31 de diciembre de 2007, como Asesora Especialista en Telecomunicaciones, en régimen de dedicación total y exclusiva, a la Ing. Eléctrica Sra. Ana Carolina Cosse Garrido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e88e3cc52f7ce301032572c30056962a?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario del Ministerio de Ganadería, Agricultura y Pesca, en comisión en esta Administración Sr. Rodolfo Piccini Da Silva, quien se desempeña en la Dirección General del Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que surge de obrados que el titular cumple tareas asimilables a las de un Grado SIR 18 por lo que se solicita se le liquide la diferencia con referencia a lo que percibe en su organismo de origen, a partir del 1º de enero de 2007; 2o.) que a fs. 3 de estas actuaciones, luce el recibo correspondiente al mes de febrero de 2007, en el que consta el monto abonado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución autorizando el pago de la diferencia entre la remuneración que percibe el Sr. Piccini en su organismo de origen y la correspondiente al Grado SIR 18, en régimen de 30 (treinta) horas semanales de labor, a partir del 1º de enero de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de la diferencia entre la remuneración que percibe en su organismo de origen y la correspondiente al Grado SIR 18, a partir del 1º de enero de 2007, a favor del funcionario del Ministerio de Ganadería, Agricultura y Pesca, en comisión en esta Administración Sr. Rodolfo Piccini Da Silva, C.I. Nº 1.403.488, quien se desempeña en la Dirección General del Departamento de Recursos Humanos y Materiales.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/03/22", "file_id": "5010-002330-07", "resolution_number": "1028/07", "subcategory": "DIFERENCIA SALARIAL", "summary": "Se autoriza el pago de la diferencia entre la remuneración que percibe en su organismo de origen y la correspondiente al Grado SIR 18, a partir del 1º de enero de 2007, a favor del funcionario del Ministerio de Ganadería, Agricultura y Pesca, en comisión en esta Administración Sr. Rodolfo Piccini Da Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afdc88df85756e76032572c300569621?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Asesoría Jurídica; RESULTANDO: que en las mismas solicita se le conceda extensión horaria a 40 (cuarenta) horas semanales de labor, a la funcionaria Dra. Alicia Rodríguez, en virtud de la relevante carga de trabajo que enfrenta el Equipo Técnico Contencioso Administrativo que la titular coordina, así como de las numerosas tareas de asesoramiento que cumple en representación de dicha Asesoría ante diversas reparticiones municipales, desempeñándose con suma solvencia y eficacia; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de marzo y hasta el 31 de diciembre de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar extensión horaria a 40 (cuarenta) horas semanales de labor, a partir del 1º de marzo y hasta el 31 de diciembre de 2007, a la funcionaria Dra. Alicia Rodríguez, C.I. Nº 1.609.396.- 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría Jurídica; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/03/22", "file_id": "5400-000443-07", "resolution_number": "1029/07", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 40 horas semanales de labor, a partir del 1º de marzo y hasta el 31 de diciembre de 2007, a la funcionaria Dra. Alicia Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19a3b4e25eff3a8b032572c300569626?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Remar Uruguay para que se le conceda el uso del espacio ubicado en Avda. Gral. San Martín y Bvar. Aparicio Saravia, para llevar a cabo una campaña contra la drogadicción, los días 23 y 24 de marzo de 2007, en el horario de 19:30 a 23:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 11 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles ; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Remar Uruguay el uso del espacio ubicado en Avda. Gral. San Martín y Bvar. Aparicio Saravia, para llevar a cabo una campaña contra la drogadicción, los días 23 y 24 de marzo de 2007, en el horario de 19:30 a 23:00 horas; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 11 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/03/22", "file_id": "3330-000520-07", "resolution_number": "204/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Remar Asociación Benéfica solicita el uso del espacio público ubicado en Avda. Gral. San Martín y Bvar. Aparicio Saravia los días 23 y 24/III/07 de 19:30 a 23:00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea37d26f11387ecb032572a60070689c?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento Humanista para que se le conceda el uso de la Plaza 1° de Mayo ubicada en Avda. de las Leyes y Gral. Flores, para llevar a cabo un Foro Barrial \"Contra toda forma de violencia y discriminación\", el 31/III/07, en el horario de 15:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la normativa vigente y c) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; d) coordinar con el Servicio Técnico del Servicio centro Comunal Zonal N° 3; e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento Humanista el uso de la Plaza 1° de Mayo ubicada en Avda. de las Leyes y Gral. Flores, para llevar a cabo un Foro Barrial \"Contra toda forma de violencia y discriminación\", el 31/III/07, en el horario de 15:00 a 22:00 horas; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; d) coordinar con el Servicio Técnico del Servicio centro Comunal Zonal N° 3; e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/03/22", "file_id": "3240-001698-07", "resolution_number": "205/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento Humanista solicita el uso de la Plaza 1° de Mayo, el 31/III/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ee491632341e793032572a600706aa7?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Mary Calleros, por \"Penélope Modas\", para que se le conceda el uso del Jardín Japonés, para realizar una sesión de fotos de vestimenta de la colección de invierno el día 21/III/2007, a partir de la hora 10:00; RESULTANDO: 1º) que la Unidad de Areas Verdes no tiene inconveniente en acceder a lo solicitado siguiendo las normas de funcionamiento del Jardín y a cambio de una donación de 5 Kilos de alimentos para peces; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona la presente autorización a que la gestionante: a) cumpla con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño perjuicio o accidente que se pudiera ocasionar; b) efectúe con anterioridad a la fecha autorizada, una donación al Jardín Japonés de 5 kilos de alimentos para peces, lo cual deberá coordinar con la Unidad de Areas Verdes de esta Intendencia Municipal; c) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio en su superficie, aéreo y subterráneo prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decíbeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado autorizando a la Sra. Mary Calleros, por \"Penélope Modas\", el uso del Jardín Japonés, para realizar una sesión de fotos de vestimenta de la colección de invierno el día 21/III/2007, a partir de la hora 10:00; se condiciona la presente autorización a que la gestionante: a) cumpla con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño perjuicio o accidente que se pudiera ocasionar; b) efectúe con anterioridad a la fecha autorizada, una donación al Jardín Japonés de 5 (cinco) kilos de alimentos para peces, lo cual deberá coordinar con la Unidad de Areas Verdes de esta Intendencia Municipal; c) se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio en su superficie, aéreo y subterráneo prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/03/22", "file_id": "3430-00025707", "resolution_number": "206/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Mary Calleros por \"Penélope Modas\" el uso del Jardín Japonés el día 21/III/2007, a partir de las 10:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74c79b78677a5b76032572a600706ccf?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la titularidad y el otorgamiento del título de derecho de uso del nicho Nº 50 de la Rotonda del Cementerio Central; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que: a) se presentaron los Sres. Ricardo Francisco y Francisco Marcelino Vernazza Muñoz, Kart Konrad Barmann Muñoz, Carmen Juana , Delia Isabel, Mercedes Rosario y Fabián Eduardo Muñoz Rojo y María Antonieta Portas Muñoz solicitando se le expida el titulo del referido local, al amparo de lo dispuesto por Decreto Departamental Nº 26.928 del 30/XI/95, reglamentado por Resolución Nº 2.959/00 del 21/VIII/00 por ser poseedores del mismo por más de 45 años y b) se cumplió con todos los requisitos exigidos por la normativa vigente para acreditar dicha posesión; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título de derecho de uso del nicho Nº 50 de la Rotonda del Cementerio Central, al amparo del Decreto Departamental Nº 26.928 del 30/XI/95, a favor de los Sres. Ricardo Francisco y Francisco Marcelino Vernazza Muñoz, Kart Konrad Barmann Muñoz, Carmen Juana , Delia Isabel, Mercedes Rosario y Fabián Eduardo Muñoz Rojo y María Antonieta Portas Muñoz.- 2º.- Establecer que el referido bien no podrá ser trasmitido por acto entre vivos, hasta transcurridos 10 (diez) años del presente otorgamiento.- 3º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/03/22", "file_id": "4330-001299-06", "resolution_number": "207/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho uso nicho N° 50 de la Rotonda del Cementerio Central a favor de los Sres. Ricardo Francisco Vernazza y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad6acbb3f7ae05b6032572a6007065a4?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el cambio de titularidad del Solar N° 11, manzana A del inmueble de propiedad municipal empadronado con los Nos. 410.355, 410.538 y 410.359, delimitado por las calles Sebastopol y Luis Braille; RESULTANDO: 1º) que los lotes resultantes del predio de referencia fueron adjudicados conforme al Decreto Departamental Nº 29.881 del 4/IV/02, promulgado por Resolución Nº 1429/02 del 15/IV/02, ratificado por Resolución Nº 462/02/4000 del 19/V/02; 2º) que el Servicio de Tierras y Viviendas informa que: a) compareció el Sr. Juan Carlos Caricochea solicitando el traspaso de la titularidad de su vivienda, a los Sres. Leonel Alberto Escobar de Marsilio y Flavia Lorena Guerra Silva, ya que se encuentra viviendo en la casa de su hermano por razones laborales y de enfermedad de su señora madre; b) la Junta Local de la Zona Nº 9 manifiesta su conformidad a la solicitud planteada y c) se propicia acceder a lo solicitado; 3°) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 3º del Decreto Departamental N° 29.400 del 22/III/01 se autorizó al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda);LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Sustituir en la titularidad del Solar N° 11, manzana A del inmueble de propiedad municipal empadronado con los Nos. 410.355, 410.538 y 410.359, delimitado por las calles Sebastopol y Luis Braille, al Sr. Juan Carlos Caricochea por los Sres. Leonel Alberto Escobar de Marsilio y Flavia Lorena Guerra Silva, C.I. Nº 1:932.534-4 y 4:489.474-8 respectivamente.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 9 y pase al Servicio de Tierras y Viviendas.-", "date": "2007/03/22", "file_id": "4149-003931-06", "resolution_number": "208/07/4000", "subcategory": "TENENCIA DE PREDIO", "summary": "Sustituir la titularidad de la vivienda del Sr. Juan Carlos Caricochea a los Sres. Leonel Escobar y Flavia Guerra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b490bfab57be9d4032572a7004f3881?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Sandra Andrea Allo Rodríguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0272, al que está afectado el vehículo empadronado con el Nº 992.321, a favor del Sr. Guillermo Roberto Bonilla Pérez, C.I. Nº 1:314.602-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 25/X/05 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Guillermo Roberto Bonilla Pérez, C.I. Nº 1:314.602-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0272, del que la Sra. Sandra Andrea Allo Rodríguez figura como titular y al que está afectado el vehículo empadronado con el Nº 992.321.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/03/22", "file_id": "4720-021997-06", "resolution_number": "209/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0272, a favor del Sr. Guillermo Roberto Bonilla Pérez, C.I. Nº 1:314.602-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f891bc802b0dd163032572a7004f3898?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Crodal S.A., solicita regularizar el establecimiento destinado a fabricación de shampoo, pinturas y artículos de limpieza, ubicado en el predio empadronado con el Nº 86.712, sito con frente a la calle Cádiz Nº 2968; RESULTANDO: 1º) que se declara un área edificada de 308 m2 sobre una superficie de terreno de 987 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que la actividad que se desarrolla no produce viajes de relevancia, por lo que no se incide en el tránsito vehicular de la zona, no obstante posee espacio dentro del predio para la carga y descarga de mercadería; 3º) que el Departamento de Desarrollo Ambiental informa que, teniendo en cuenta los informes del Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes y el Laboratorio de Higiene Ambiental, no tiene inconvenientes en acceder a lo solicitado siempre que no se modifique la actividad declarada y se obtengan las habilitaciones correspondientes; 4º) que el Servicio Centro Comunal Zonal Nº 4, con la conformidad de la correspondiente Junta Local informa que: a) la actividad no se ajusta a lo establecido en el Art. D.321 del Decreto Departamental Nº 29.118 y b) si bien el proceso productivo puede considerarse de peligrosidad relativa baja, propicia su autorización con carácter temporal; 5º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 24 de estas actuaciones; 6º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fabricación de shampoo, pinturas y artículos de limpieza, ubicado en el predio empadronado con el Nº 86.712, sito con frente a la calle Cádiz Nº 2968, propiedad de Crodal S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 8:45 a 18:30 y sábados de 9:00 a 14:00 horas; e) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública; f) se obtengan las habilitaciones de las Oficinas competentes del Departamento de Desarrollo Ambiental y g) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2007/03/22", "file_id": "4112-002391-06", "resolution_number": "210/07/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado fabricación de shampoo y otros, Cádiz Nº 2968, Crodal S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d39c23f9ee531fba032572a7004f384d?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a fundición de metales, ubicado en el predio empadronado con el Nº 415.012, sito con frente al Cno. Carlos A. López Nº 5080, propiedad del Sr. Rotgen Eduardo Alonso; RESULTANDO: 1º) que por Resolución Nº 140/07/4000 del 27/II/07 se impidió preventivamente el funcionamiento del referido establecimiento hasta tanto se ajustara a los parámetros establecidos por el Departamento de Desarrollo Ambiental o se efectivisara la remoción de la actividad; 2º) que el Servicio de Contralor de la Edificación expresa que el Departamento de Desarrollo Ambiental (Laboratorio de Calidad Ambiental) informa que actualmente el establecimiento ha tomado medidas a fin de reducir el impacto que ha provocado el alto grado de contaminación de suelo verificado y por lo tanto entiende que podría propiciarse el levantamiento de la misma en forma condicionada; 3º) que la División Espacios Públicos, Hábitat y Edificaciones entiende que corresponde proceder de conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la rehabilitación del establecimiento destinado a fundición de metales, ubicado en el predio empadronado con el Nº 415.012, sito con frente al Cno. Carlos A. López Nº 5080, propiedad del Sr. Rotgen Eduardo Alonso, en tanto el interesado continúe dando cumplimiento a lo dispuesto por el Departamento de Desarrollo Ambiental.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Descentralización, para conocimiento de la autoridad local correspondiente y de Desarrollo Ambiental, al Servicio Central de Inspección General, para su notificación y cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2007/03/22", "file_id": "4372-001193-06 4112-007519-04", "resolution_number": "211/07/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Autorizar la rehabilitación del establecimiento destinado a fundición de metales, ubicado en el predio empadronado con el Nº 415.012, sito con frente al Cno. Carlos A. López Nº 5080, propiedad del Sr. Rotgen Eduardo Alonso,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c94be39325805530032572a7004f38d7?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Alejandro Javier Peña González, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0566, al que está afectado el vehículo empadronado con el Nº 1003584, a favor del Sr. Carlos Eduardo Ortiz Gómez, C.I.Nº 1.703.071-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs.22 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 11/III/2004, y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Carlos Eduardo Ortíz Gómez, C.I.Nº 1.703.071-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0566, del que el Sr.Alejandro Javier Peña González, figura como titular y al que está afectado el vehículo empadronado con el Nº 1003584.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/03/22", "file_id": "4720-019940-06", "resolution_number": "212/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi matrícula Nº STX-0566, a favor del Sr. Carlos Eduardo Ortíz Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce2ae8e2458fc904032572a7004f385f?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de U.P.A.E.P. para que se le autorice el cambio de fecha para el emplazamiento de una grúa, en parte del espacio público de \"Plaza Alemania\"; RESULTANDO: 1º) que por Resolución Nº 164/07/4000 del 9/III/07 se autorizó la realización del referido emplazamiento el 10/III/07 entre las 09:00 y 11:00 horas; 2º) que la interesada solicita el traslado de la fecha para el día 24/III/07; 3º) que la Junta Local de la Zona N° 2, es´ta de acuerdo con el cambio de fecha solicitado; 4º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución No.164/07/4000 del 9/III/07 autorizando a U.P.A.E.P, la realización del emplazamiento el 24/III/07, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2, al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/03/22", "file_id": "4001-001261-07", "resolution_number": "213/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Modificar la Resolución N° 164/07/4000 9/III/07, emplazamiento de una grúa en Plaza Alemania.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f15e3c3fed3e924032572a7004f38ab?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: lo dispuesto por el Decreto Nº 29.246, sancionado por la Junta Departamental de Montevideo el 2 de Noviembre de 2000, promulgado por la Resolución Nº 4.030/00 de 3/X/00; RESULTANDO: 1º) que en el artículo 2º y en función de lo previsto en el artículo 5º del Convenio de Participación de la Intendencia Municipal de Montevideo y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, se autoriza, con carácter excepcional, a la Intendencia Municipal de Montevideo a aprobar los fraccionamientos que “contengan excepciones en los términos y a los efectos previstos por el artículo 15º de la Ley Nº 10.723, de 21 de Octubre de 1946, en la redacción dada por el artículo 1º de la Ley Nº 10.886, de 25 de Octubre de 1946”; 2º) que la Comisión Especial Ejecutora de atención al Programa de Integración de Asentamientos Irregulares entiende pertinente promover la aprobación del Plano de Mensura y Fraccionamiento de los Padrones Nºs. 410.355, 410.358 y 410.359 de propiedad municipal, donde se ubicarán los realojos resultantes de la regularización del asentamiento “Sebastopol”; CONSIDERANDO: que por Resolución Nº 4831/05 del 31/X/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, entre otras, la facultad de aprobar fraccionamientos que contengan excepciones en los términos y a los efectos previsto por el Art. 15º de la Ley Nº 10.723 del 21/X/46;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Tomar conocimiento y aprobar el Plano de Mensura y Fraccionamiento del Ing. Agrimensor Jorge Franco Nuñez, correspondiente a la regularización del asentamiento “Sebastopol”, padrones Nºs. 410.355, 410.358 y 410.359. 2º.- Comuníquese a la Secretaría General para su transcripción al Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, al Servicio de Estudios y Regulación Territorial y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I.-", "date": "2007/03/22", "file_id": "1007-001720-07", "resolution_number": "214/07/4000", "subcategory": "VARIOS", "summary": "Tomar conocimiento y aprobar el Plano de Mensura y Fraccionamiento del Ing. Agrimensor Jorge Franco Nuñez, correspondiente a la regularización del asentamiento “Sebastopol”, padrones 410.355, 410.358 y 410.359.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3201e920f65cd3cb032572a7004f38c4?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de contar con los servicios de la funcionaria Sra. Alicia Rivero, C.I. Nº 1:284.898, en la Unidad Central del Departamento de Acondicionamiento Urbano; RESULTANDO: que dicha funcionaria prestó funciones hasta el 22 de diciembre próximo pasado en la División Espacios Públicos, Hábitat y Edificaciones;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas en la Unidad Central del Departamento de Acondicionamiento Urbano, la funcionaria Sra. Alicia Rivero, C.I. Nº 1:284.898.- 2º.- Comuníquese a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y a la División Espacios Públicos, Hábitat y Edificaciones y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2007/03/22", "file_id": "4001-001429-07", "resolution_number": "215/07/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Traslado a la Oficina Central del Departamento de la Sra. Alicia Rivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff0a2ba345bbe9aa032572aa005e7363?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa SILKO LTDA; RESULTANDO: que se comunica que la precitada firma otorgó Cesión de Crédito con respecto a la factura No. 0008, de fecha 15 de diciembre de 2006, por la suma de $ 92.370.54 (pesos uruguayos noventa y dos mil trescientos setenta con cincuenta y cuatro centésimos), a favor de la empresa KAFEMAR S.A., según documento de Cesión de Crédito suscrito el 29 de enero del presente año, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 13 a 14, la Asesoría Jurídica informa que en la especie se han cumplido con los requisitos exigidos por el Numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que aconseja el dictado de resolución aceptando la cesión de referencia, y comunicar la misma a la Contaduría General para que la factura cedida sea pagada al cesionario KAFEMAR S.A.; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa SILKO LTDA., a favor de la firma KAFEMAR S.A., por la factura No. 0008, de fecha 15 de diciembre de 2006, por la suma de $ 92.370.54 (pesos uruguayos noventa y dos mil trescientos setenta con cincuenta y cuatro centésimos), de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, -para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2007/03/22", "file_id": "1001-001754-07", "resolution_number": "24/07/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de SILKO LTDA., a favor de de KAFEMAR S.A., por la factura No. 0008, de fecha 15 de diciembre de 2006, por la suma de $ 92.370.54", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80113afc8820b7d4032572ae005f7d32?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los daños causados al edificio de propiedad municipal conocido como \"Conaprole de Carrasco\", ubicado en el Parque Julio César Grauert; RESULTANDO: 1o.) que como consta a fs, 1, del Expediente No. 2500-009651-06, con fecha 15 de agosto de 2006 se recibió del alguacil del Juzgado Letrado de Primera Instancia en lo Civil de 5o. Turno la tenencia del edificio, presentado el mismo importantes daños que, en cuanto a lo edilicio fueron avaluados en el equivalente a U$S 60.670 (dólares americanos sesenta mil seiscientos setenta), por el ex-Servicio de Obras por Administració (fs. 10 del precitado expediente); 2o.) que se acompaña testimonio de acta de comprobación y fotografías incorporadas al Registro de Protocolizaciones, como elementos probatorios de los daños del edificio y su entorno; CONSIDERANDO: 1o.) que de fs. 37 a 38, la Asesoría Jurídica propicia el dictado de resolución que le habilite a iniciar tratativas extrajudiciales y/o acción judicial contra la Cooperativa Nacional de Productores de Leche y/o cualesquiera otras personas físicas o jurídicas que hayan sido tenedores a cualquier título del local sito en el Parque Dr. Julio César Grauert, hasta la recepción del inmueble; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o acción judicial contra la Cooperativa Nacional de Productores de Leche y/o cualesquiera otras personas físicas o jurídicas que hayan sido tenedores a cualquier título del local sito en el Parque Julio César Grauert, hasta la recepción del inmueble.- 2.- Pase al referido Servicio a los fines previstos en el numeral anterior.-", "date": "2007/03/22", "file_id": "2500-009274-06", "resolution_number": "25/07/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o judiciales contra la Cooperativa Nacional de Productores de Leche y/o cualesquiera otras personas físicas o jurídicas que hayan sido tenedores a cualquier título del local sito en el Parque Julio César Grauert, hasta la recepción del inmueble", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8476655488babe4b032572ae005f77c0?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la Unidad Montevideo Rural; RESULTANDO: 1o.) que por la misma solicita se designe al funcionario Carlos Pintos como encargado coordinador del Parque de Actividades Agropecuarias; 2o.) que dicha función dependerá de los lineamientos de la Dirección de la Unidad Montevideo Rural, con quien tendrá que coordinar las actividades, apoyándose en los técnicos de la referida Unidad asignados a las diferentes áreas; 3o.) que en caso de ausencia del Encargado coordinador, la Dirección de la Unidad designará al técnico sustituto eventual; CONSIDERANDO: que se entiende oportuno proveer de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar al Dr. CARLOS PINTOS, C.I. Nº 3.546.942 como Encargado Coordinador del Parque de Actividades Agropecuarias. 2.- Esta función dependerá de los lineamientos de la Dirección de la Unidad Montevideo Rural, con quien tendrá que coordinar las actividades, apoyándose en los técnicos de la referida Unidad asignados a las diferentes áreas. En caso de ausencia del Encargado coordinador, la Dirección de la Unidad designará al técnico sustituto eventual. 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Montevideo Rural, para notificación del interesado y a fin de que comunique la presente resolución a todas las dependencias involucradas.", "date": "2007/03/22", "file_id": "2500-003024-07", "resolution_number": "296/07/2500", "subcategory": "FUNCIONARIOS", "summary": "DESIGNAR AL SR. CARLOS PINTOS COORDINADOR DEL PARQUE DE ACTIVIDADES AGROPECUARIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/231e822c2786e152032572a60054e134?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 378 en la Feria Permanente de la Terminal Cordón, otorgado al Sr. José Nagore; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 15 de febrero de 2007; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto, a partir del 15 de febrero de 2007, el permiso para el puesto de venta Nro. 378 en la Feria Permanente de la Terminal Cordón, otorgado al Sr. JOSE NAGORE ALDAZ, C.I. Nº 1.194.143-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/22", "file_id": "7300-008340-07", "resolution_number": "297/07/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. JOSE NAGORE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f93efa155630201032572a60054e148?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 071 en la Feria Especial Nueva Prado, otorgado a la Sra. María Guillén Morales; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 14 de febrero de 2007; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto, a partir del 14 de febrero de 2007, el permiso para el puesto de venta Nro. 071 en la Feria Especial Nueva Prado, otorgado a la Sra. MARÍA GUILLÉN MORALES, C.I. Nº 1.056.835-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/22", "file_id": "7300-002648-04", "resolution_number": "298/07/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARÍA GUILLÉN MORALES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f60e19cd16a2f318032572a60054e153?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. C0423 y C0424 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados al Sr. Angel Borzillo Romano; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 6 de marzo de 2007; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto, a partir del 6 de marzo de 2007, el permiso para los puestos de venta Nros. C0423 y C0424 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados al Sr. ANGEL BORZILLO ROMANO, C.I. Nº 1.115.478-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/22", "file_id": "7300-006631-07", "resolution_number": "299/07/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ANGEL BORZILLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c17c0d9379c1e6032572a60054e15d?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nro. C579S en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. SANDRA DEUTSCH; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria, mantiene adeudos con la Administración por el período junio de 2006 y febrero de 2007; 2o.) que, asimismo señala que el Servicio Central de Inspección General informó que la permisaria no concurre más a la Feria; 3o.) que en el mismo orden solicita se notifique a la permisaria que la deuda generada se gestionara a través del Servicio Gestión del Contribuyente; CONSIDERANDO: que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiendo la caducidad del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso del puesto de venta Nro. C0579S en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. SANDRA DEUTSCH, C.I. Nº 1.805.367-7. 2.- Establecer que el monto adeudado se gestionará ante el Servicio Gestión del Contribuyente. 3.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/22", "file_id": "7300-008010-07", "resolution_number": "300/07/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. SANDRA DEUTSCH", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee98c1268f3d2c9a032572a60054e168?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V673 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), Nº 594 del Parque Rodó y Nº 070 del Parque Dr. Julio C. Grauert (Carrasco), otorgados a la Sra. Teresa Tomatis; RESULTANDO: 1o.) que la titular solicita se deje sin efecto la habilitación del puesto Nº 070 de la Feria de Carrasco; 2o.) que, asimismo solicita se autorice la transferencia de los otros dos permisos a favor de su esposo Sr. Fernando Reberdito; 3o.) que la Unidad Gestión Comercial informa que con fecha 6 de los corrientes se presenta el Sr. Reberdito adjuntando partida de defunción de la Sra. Teresa Tomatis, fallecida el 16 de febrero de 2007, a fin de que se le justifiquen las inasistencias, estableciendo que el puesto permaneció cerrado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 070 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), otorgado a la fallecida Sra. Teresa Tomatis, C.I. Nº 1.733.231-5. 2.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. V673 y 594 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente, a favor del Sr. FERNANDO REBERDITO, C.I. Nº 1.906.581-7. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/03/22", "file_id": "7300-008026-07", "resolution_number": "301/07/2500", "subcategory": "FERIAS", "summary": "BAJA PUESTO 070 FERIA CARRASCO SRA. TERESA TOMATIS Y TRANSFERENCIA SR. FERNANDO REBERDITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c88f7b20131f409032572a60054e175?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con los festejos correspondientes a la \"Semana Criolla 2007\", los cuales se llevarán a cabo entre el 1º y el 8 de abril de 2007, inclusive, en el predio que usufructúa la Asociación Rural del Uruguay en el Prado; RESULTANDO: 1o.) que a tales efectos, la División Turismo solicita la contratación del Personal de Campo, que será designado oportunamente por el Sr. Capataz de Campo, para asegurar el normal desarrollo de las distintas actividades programadas en el mencionado evento; 2o.) que se adjuntan a fs. 1 de estas actuaciones, los cargos y los valores de los jornales líquidos a percibir, por el citado personal, manifestándose que el pago se tramita por actuaciones separadas; CONSIDERANDO: que por Resolución Nº 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional -entre otras- la facultad de efectuar contrataciones de personal ad - hoc para la Semana Criolla;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la contratación del Personal de Campo, que será designado oportunamente por el Sr. Capataz de Campo, para asegurar el normal desarrollo de las distintas actividades programadas que se llevarán a cabo en la \"Semana Criolla 2007\", de acuerdo al siguiente detalle: CARGOS CON 8 (OCHO) JORNALES: APADRINADORES: Hasta 7 (siete) JORNAL: $ 2.244 (pesos uruguayos dos mil doscientos cuarenta y cuatro) RONDANEROS Hasta 11 (once) JORNAL: $ 1.120 (pesos uruguayos mil ciento veinte) PEONES: Hasta 26 (veintiseis) JORNAL: $ 894 (pesos uruguayos ochocientos noventa y cuatro) CARGOS CON 4 (CUATRO) JORNALES: PEONES: Hasta 2 (dos) JORNAL: $ 1.000 (pesos uruguayos mil) 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Contaduría General; a las Divisiones Turismo y Comunicación; a la Unidad Festejos y Espectáculos; y pase al Servicio Turismo y Eventos.-", "date": "2007/03/22", "file_id": "4610-000892-07", "resolution_number": "302/07/2500", "subcategory": "TURISMO", "summary": "CONTRATACION PERSONAL DE CAMPO SEMANA CRIOLLA 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ff6bd903d2b12b9032572a60054e184?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Semanario \"Brecha\", por concepto de la publicación del aviso \"Montevideo invierte en calidad de vida\", referente a la firma del contrato con el Banco Interamericano de Desarrollo para financiar el Plan de Saneamiento IV; RESULTANDO: que la citada firma solicita el pago de la publicación, por la suma de $ 51.143,40, según Factura de Crédito A No. 15096; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, realizó la imputación SEFI No. 98295, por la suma antes mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del Semanario \"Brecha\", por la suma de PESOS URUGUAYOS CINCUENTA Y UN MIL CIENTO CUARENTA Y TRES CON CUARENTA CENTESIMOS ($ 51.143,40), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos.", "date": "2007/03/22", "file_id": "6302-001285-07", "resolution_number": "36/07/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 51.143,40 a favor del Semanario \"Brecha\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1826458ea4151cf032572a700462a1f?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del inmueble padrón No. 5.493, afectado por la obra caratulada \" Red de Colectores de Aguas Negras y Pluviales de los Barrios Cerro Norte y La Paloma\"; RESULTANDO: 1o) que por Resolución No. 3122/05 de fecha 4 de julio de 2005, se aprobó la tasación para la indemnización que corresponde pagar por la mencionada expropiación, la suma de U.R. 464,7893, a favor del Sr. Ruben Cazzuli Iraola; 2o) que con fecha 9 de marzo de 2007, la Contadora Delegada del Tribunal de Cuentas de la República, observó la suma de $ 11.792,39, Referencia No. 326665, por contravenir el Art. 15o. del T.O.C.A.F; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, con fecha 21 de marzo de 2007, informa que la División Ejecución Presupuestal autorizó las imputaciones con cargo al déficit, habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de ordenadora secundaria de gastos, con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor del Sr. Ruben Cazzuli Iraola, por la suma de PESOS URUGUAYOS ONCE MIL SETECIENTOS NOVENTA Y DOS CON TREINTA Y NUEVE CENTESIMOS ($ 11.792,39), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos.", "date": "2007/03/22", "file_id": "6302-000222-05", "resolution_number": "37/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Sr. Ruben Cazzuli Iraola por la suma $ 11.792,39, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fe805f4c78efb16032572a700462a2e?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma AUTOLIDER URUGUAY S.A., por concepto de cambio de aceite, para el Servicio de Recolección de Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago de la suma total de $ 1.895,41, según Referencias Nos. 393189, 393191 y 393196; 2o) que el 16 de marzo de 2007, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 20 de marzo de 2007, informa que se realizó el traspaso No. 173321; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS MIL OCHOCIENTOS NOVENTA Y CINCO CON CUARENTA Y UN CENTESIMOS ($ 1.895,41), a favor de la firma AUTOLIDER URUGUAY S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/03/22", "file_id": "9210-003486-07", "resolution_number": "38/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa AUTOLIDER URUGUAY S.A., por la suma de $ 1.895,41, por contravenir el Artículo 15o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ddf8f84147f64ce032572a700462a3a?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adquisición de repuestos y accesorios varios de vehículo, a la firma INTERAGROVIAL S.A., para la Región Este, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por las sumas de U$S 2.037,oo, 202,oo, 1.646,oo, 432,oo, 893,oo, 1.333,oo, 632,oo, 115,oo, 128,oo, 343,oo, 260,oo, 421,oo, 236,71 y 188,oo, según Referencias Nos. 391139, 391140, 391144, 391145, 391151, 391153, 391154, 391156, 391159, 391161, 391163, 391166, 392296 y 392299, respectivamente; 2o) que con fecha 14 de marzo de 2007, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma INTERAGROVIAL S.A., por la suma total de DOLARES AMERICANOS OCHO MIL OCHOCIENTOS SESENTA Y SEIS CON SETENTA Y UN CENTAVOS (U$S 8.866,71), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/03/22", "file_id": "9210-003266-07", "resolution_number": "39/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma total de U$S 8.866,71, a favor de la firma INTERAGROVIAL S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d7b78ac2b788534032572a700462a40?OpenDocument"}
{"approval_date": "22/3/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Animación; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 30.000,oo, destinada a la compra de materiales varios, tales como, azulejos cortados, confección de muñecos, plancha de imanes, etc., que serán utilizados en el stand que \"Juegoteca Montevideo\", tendrá en el predio de la Rural del Prado, durante la Semana Criolla 2007, en el periodo correspondiente entre el 1º y el 8 de abril del presente año; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 21721; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Asignar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a la Unidad de Animación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 21721.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades de Animación y Central de Auditoría Interna; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2007/03/22", "file_id": "3010-000096-07", "resolution_number": "51/07/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 30.000,oo, a la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcb410bd12009153032572a7007c139c?OpenDocument"}
