{"approval_date": "14/11/2008", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FÉLIX GONZÁLEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio de Regulación Alimentaria conjuntamente con la Unidad de Clausuras del Servicio de Inspección General en Resolución No. 01/08/9591, de fecha 12/XI/08 que dispone la clausura en forma preventiva del establecimiento destinado a supermercado, sito en la Avda. Gral. Rivera No. 3090, propiedad de la empresa SANIG S.R.L., R.U.T. No. 211.742.970.017; cuyo responsable es el Sr. Daniel Sánchez, C.I. No.1.219.221-7, por comprobar que funciona en condiciones anti reglamentarias, proceder al fraccionamiento de alimentos y resistirse a la inspección; RESULTANDO: que por Resolución No. 4456/07 el mencionado Servicio, conjuntamente con el de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del digesto Municipal \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); CONSIDERANDO: que la División Salud se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a supermercado, sito en la Avda. Gral. Rivera No. 3090, propiedad de la empresa SANIG S.R.L., R.U.T. No. 211.742.970.017, cuyo responsable es el Sr. Daniel Sánchez, C.I. No. 1.219.221-7, por funcionar en condiciones anti reglamentarias, proceder al fraccionamiento de alimentos y resistirse a la inspección, de acuerdo con lo dispuesto por Resolución del Servicio de Regulación Alimentaria No. 01/08/9591, de fecha 12/XI/08.- 2. Establecer que el Servicio Central de Inspección General al notificar la presente resolución hará saber al interesado que una vez que hayan cesado las causas que originaron la clausura podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibiemineto de la aplicación de nuevas y más severas sanciones.- 3. Comuníquese al Servicio de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria para la notificación correspondiente.-", "date": "2008/11/14", "file_id": "9592-002269-08", "resolution_number": "229/08/5500", "subcategory": "CLAUSURA", "summary": "Se convalida clausura preventiva del Servicio de Regulación Alimentaria al establecimiento destinado a supermercado, ubicado en Avda. Gral. Rivera No. 3090, propiedad de la firma SANIG S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40d81aa0453eb4748325750100559825?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FÉLIX GONZÁLEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 36.000; RESULTANDO: 1o.) que con dicho instrumento se prevé solventar los gastos que demanden los festejos de los 18 años del Programa Nuestros Niños que lleva adelante la referida Secretaría, a celebrarse el 18 de noviembre del año en curso en la Rural del Prado; 2o.) que se efectuó solicitud SEFI No. 25067; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida, por la suma de $ 36.000 (pesos uruguayos treinta y seis mil) a favor de la Secretaría de Infancia, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 25067.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2008/11/14", "file_id": "3009-001380-08", "resolution_number": "230/08/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 36.000 a favor de la Secretaría de Infancia para el festejo de los 18 años del Programa Nuestros Niños que lleva adelante la referida Secretaría.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe4d32062014fe7f8325750100612e00?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la vigilancia de los baños de la Playa Ramírez, realizada por la Armada Nacional, Prefectura de Trouville; RESULTANDO: 1o) que por Resolución No. 232/08/2008 de fecha 4 de noviembre de 2008, se convalidó el gasto y se autorizó el pago por la suma de $ 6.751,67, a favor de la Prefectura Nacional Naval; 2o) que el monto a abonar asciende a la suma de 18.33 UR, equivalentes a $ 6.751,67, padeciéndose de error al indicarse en el Numeral 1o. de la Resolución antedicha; CONSIDERANDO: que corresponde modificar el Numeral 1o. de la Resolución No. 232/08/6300 de fecha 4 de noviembre de 2008;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Numeral 1o. de la Resolución No. 232/08/6300 de fecha 4 de noviembre de 2008, el que quedará redactado de la siguiente manera: \"1o.-Convalidar el gasto y autorizar el pago por la suma de 18,33 UR (dieciocho con treinta y tres unidades reajustables) equivalentes a $ 6.751,67 (pesos uruguayos seis mil setecientos cincuenta y uno con sesenta y siete), a favor de la Prefectura Nacional Naval, por las razones mencionadas en la parte expositiva de la presente Resolución\". 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2008/11/14", "file_id": "6302-000803-08", "resolution_number": "248/08/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica el Numeral 1o. de la Resolución No. 232/08/6300 de fecha 4 de noviembre de 2008, en lo que refiere al monto a bonar a la Prefectura Nacional Naval, siendo el que corresponde, la suma de 18,33 UR.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abae57c222dd8fd48325750500461604?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de octubre del año en curso, de la empresa SACEEM, por la cual solicita el pago por concepto de servicios de mantenimiento y vigilancia del Edificio Hotel Carrasco y complemento de los mismos al 30/6/08 (facturas A 330724 y A 330725), de acuerdo a la cláusula segunda del Convenio suscrito el 21/9/06, RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 112739, por la suma de $ 16.651,18 y 112740, por la cantidad de $ 485.112,oo (Complemento Convenio IMM-SACEEM); CONSIDERANDO: que por Resolución No. 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de $ 16.651,81 (PESOS URUGUAYOS DIECISÉIS MIL SEISCIENTOS CINCUENTA Y UNO CON 81/100) y $ 485.112,oo (PESOS URUGUAYOS CUATROCIENTOS OCHENTA Y CINCO MIL CIENTO DOCE), a favor de la empresa SACEEM, como complemento del servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco.- 2.- Establecer que dichas erogaciones serán atendidas con cargo a las Solicitudes de Preventiva SEFI Nos. 112739 y 112740, de 4/11/08.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/11/14", "file_id": "1001-025439-08", "resolution_number": "601/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas de $ 16.651,81 y $ 485.112,oo, a favor de la empresa SACEEM, como complemento del servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6afa0befe5394deb8325750b006751dc?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 444/08/1000, de 15/09/08, se autorizó el pago de la suma de $ 172.000,oo, a favor de Diamante FM, por publicidad radial, de varias campañas; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por infringir lo dispuesto en el artículo 33º del TOCAF (Sol. 111452); 2o.) que la División Comunicación informa que existió, en el momento de la contratación, una exclusividad de los servicios prestados por dicha radio, la cual ofrecía 10 minutos en la franja central de la emisora para realizar un programa de contenidos elaborados por la citada División, esta exclusividad se mantiene, además expresa que los 2400 segundos mensuales (cantidad de tiempo de las cuatro ediciones sabatinas), representan un monto inferior a la mitad de lo que se cotiza en plaza; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 172.000,oo (PESOS URUGUAYOS CIENTO SETENTA Y DOS MIL), a favor de Diamante FM, por publicidad radial de varias campañas.- 2.- Se dispone la reiteración del gasto en virtud de los fundamentos expresados por la División Comunicación que se indican en el Resultando 2º de la presente Resolución.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación y pase a la Contaduría General.-", "date": "2008/11/14", "file_id": "1070-004351-08", "resolution_number": "602/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 172.000,oo, a favor de Diamante FM, por publicidad radial de varias campañas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0eeffeb5d359ca028325750b00676b87?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la empresa Key Compañía de Ideas, para que se le conceda el uso de las canteras del Parque Rodó, para estacionar un camión el día 16/XI/08 de 10:00 a 19:00 horas, para realizar una actividad con motivo de la Gira de la Copa Coca Cola 2008-2009; RESULTANDO: 1º) que el Sector Arquitectura de la Junta Local de la Zona Nº 2 informa que en virtud de que se trata de una actividad lúdica de un solo día, no existe inconveniente en acceder a lo solicitado condicionado a que el espacio sea devuelto en idénticas condiciones; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionada a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuerse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, del espacio, de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles , columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente, prohibiéndosele la colocación de estática de la marca y/o publicidad de cualquier tipo; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamaiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse; f) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General y Centro Comunal Zonal Nº 2; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la empresa Key Compañía de Ideas, el uso de las canteras del Parque Rodó, para estacionar un camión el día 16/XI/08 de 10:00 a 19:00 horas, para realizar una actividad con motivo de la Gira de la Copa Coca Cola 2008-2009,condicionada a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuerse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, del espacio, de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles , columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente, prohibiéndosele la colocación de estática de la marca y/o publicidad de cualquier tipo; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamaiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse; f) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General y Centro Comunal Zonal Nº 2; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/14", "file_id": "3230-022162-08", "resolution_number": "788/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la empresa Key Compañía de Ideas, el uso de las canteras del Parque Rodó, para estacionar un camión el día 16/XI/08 de 10:00 a 19:00 horas, para realizar una actividad con motivo de la Gira de la Copa Coca Cola 2008-2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfa96d20b16fdfea832575010064f6f9?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Zona Diseño y la Comisión Vecinal del Parque Rodó para la realización de la \"Fiesta del Jacarandá\" el día 19/XI/08, en el horario de 10:00 a 23:00 horas, con corte de calle Edil Hugo Prato desde Juan Paullier hasta la escalinata que le da fin; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona la presente autorización a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales césped y demás instalaciones del espacio, tanto a nivel de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse y f) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 1; 3°) que el Servicio de Vigilancia informa que no tiene inconveniente en acceder a lo solicitado, debiendo los interesados balizar los cruces corriendo con los gastos que ello demande y procurar el apoyo policial; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Zona Diseño y la Comisión Vecinal del Parque Rodó la realización de la \"Fiesta del Jacarandá\" el día 19/XI/08, en el horario de 10:00 a 23:00 horas, con corte de calle Edil Hugo Prato desde Juan Paullier hasta la escalinata que le da fin; se condiciona la presente autorización a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales césped y demás instalaciones del espacio, tanto a nivel de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse y f) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 2.- 3°.- Establecer que los interesados deberán balizar los cruces corriendo con los gastos que ello demande y procurar el apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/14", "file_id": "3230-022754-08", "resolution_number": "789/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Asociación Zona Diseño y la Comisión Vecinal del Parque Rodó de autorización para la realización de la \"Fiesta del Jacarandá\" el día 19/XI/08, en el horario de 10:00 a 23:00 horas, con corte de calle Edil Hugo Prato desde Juan Paullier hasta la escalinata que le da fin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfa2bfd4025318c3832575010064f6f1?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"La Catedral de los Sandwiches\" para que se les conceda autorización para la realización de una paella gigante en el cruce de las calles Treinta y Tres y Rincón, el 15 de noviembre del presente año, a partir de las 08:00 horas; RESULTANDO: 1º) que la Junta local de la Zona N° 1 propicia la realización del evento; 2º) que la Unidad de Planificación del Transporte Urbano no tiene objeciones que oponer a la solicitud planteada; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados contratar inspectores según el Decreto N° 23.857; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"La Catedral de los Sandwiches\" la realización de una paella gigante en el cruce de las calles Treinta y Tres y Rincón, el 15 de noviembre del presente año, a partir de las 08:00 horas; debiendo los interesados contratar inspectores según el Decreto N° 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 1, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/14", "file_id": "3220-011302-08", "resolution_number": "790/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a \"La Catedral de los Sandwiches\" la realización de una paella gigante en el cruce de las calles Treinta y Tres y Rincón, el 15 de noviembre del presente año, a partir de las 08:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f3acbc8652c7be832575010064f6eb?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la propuesta conjunta de la Liga Uruguaya de Hockey sobre Patines, con la Secretaría de Deportes, Educación Física y Recreación, para llevar a cabo diversas actividades relacionadas con esta disciplina en la pista de patín ubicada en la Rbla. Pte. Wilson próximo a la calle Juan D. Jackson; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 avala dicha solicitud, a los efectos de fomentar la práctica de la actividad física; 2º) que el Servicio de Gestión, Planificación y Diseño informa que puede accederse a lo solicitado, con carácter precario y revocable, condicionado según informe del 24/X/08; 3º) que la División Espacios Públicos, Hábitat y Edificaciones considera pertinente autorizar lo solicitado; 4º) que por Resolución Nº 664/2500/08 del 13/XI/08 el Departamento de Desarrollo Económico e Integración Regional otorgó permiso para la venta de comidas frugales con la excepción de la comercialización de chorizos al pan y torta frita; CONSIDERANDO: 1º) que se entiende que mientras se gestiona un convenio, se debería conceder autorización para el uso de la pista de pitín; 2º) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Liga Uruguaya de Hockey sobre Patines el uso de la pista de patín ubicada en la Rbla. Pte. Wilson próximo a la calle Juan D. Jackson, los días 15, 16, 22 y 23 de noviembre para realizar actividades deportivas y dictar clases gratuitas, condicionado a que: a) el horario de las actividades será entre las 10:00 y las 22:00 horas; b) las instalaciones, \"banners\" (hasta un máximo de 4) y redes de protección que podrán tener publicidad estática en el perímetro interior de la pista hasta una altura de 50 cm., serán removidas todos los domingos; c) el sector a utilizar tendrá un área no mayor a 1/3 del total de la pista (15m x 30m); d) las características de todas las instalaciones y elementos de publicidad deberán ser coordinado con el Servicio de Gestión, Planificación y Diseño, en acuerdo con la Secretaría de Deportes; e) se prohíbe hacer uso de árboles para la colocación de amplificadores, luminarias o cartelería; f) la Liga será responsable de todo deterioro que se pueda producir en el espacio público, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan en el mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones existentes y g) se prohibe expresamente la instalación de banderas con publicidad en la pista y su entorno, así como la venta de bebidas con alcohol.- 2º.- Encomendar al Servicio de Gestión, Planificación y Diseño la instrumentación de un convenio con los interesados, en coordinación con la Secretaría de Deportes, Educación Física y Recreación y la Junta Local Zonal Nº 2.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase por su orden a la Oficina Central de este Departamento para la notificación pertinente y al Servicio de Planificación, Gestión y Diseño.-", "date": "2008/11/14", "file_id": "3110-002488-08", "resolution_number": "791/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Federación Uruguaya de Patín y Hockey y la Liga Uruguaya de Hockey sobre Patines el uso de la pista de patín ubicada en la Rbla. Pte. Wilson próximo a la calle Juan D. Jackson", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0b35547be64e299832575010064f6d0?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la publicación de un aviso de esta Intendencia en la Revista Vivienda Popular, que edita la Facultad de Arquitectura; RESULTANDO: 1º) que se entiende oportuno continuar con la práctica llevada a cabo en las anteriores ediciones de la revista Vivienda Popular, de apoyar con un aviso de un pleno de página el valioso esfuerzo editorial de la Facultad de Arquitectura de la Universidad de la República; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 112846; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago a la Facultad de Arquitectura de $ 8.000,oo (ocho mil pesos uruguayos) por la publicación de avisos de esta Intendencia en el número 17 de la Revista Vivienda Popular.- 2º.- Atender dicha erogación con cargo al Derivado 221000 de la Actividad Presupuestal 304040101.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos, Hábitat y Edificaciones y pase a la Contaduría General.-", "date": "2008/11/14", "file_id": "4100-001362-08", "resolution_number": "792/08/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Facultad de Arquitectura de $ 8.000,oo por la publicación de avisos de esta Intendencia en el número 17 de la Revista Vivienda Popular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2027c55ac66ca85183257505005404c6?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por GOFINAL, en la calle Santiago de Chile entre la Cumparsita y Cebollati; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana solicita la modificación de la Resolución N° 658/08/4000 del 29/IX/08 ya que se padeció error al nombrar el R.U.T. 21 000298 0010, siendo el número correcto 21 355478 0016;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución N° 658/08/4000 del 29/IX/08 estableciendo que el número correcto de R.U.T. de GOFINAL es 21 355478 0016, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana.-", "date": "2008/11/14", "file_id": "1060-002166-08", "resolution_number": "793/08/4000", "subcategory": "MULTAS", "summary": "Modificar la Resolución N° 658/08/4000 del 29/IX/08 estableciendo que el número correcto de R.U.T. de GOFINAL es 21 355478 0016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0a660c944dd902f83257505005404bf?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la situación constatada respecto a la obra suspendida, en el inmueble empadronado con el Nº 30.358, sito en la calle Enrique Muñoz Nos. 925, propiedad del Banco Hipotecario del Uruguay; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo dispuesto en la Nota N° 1002-006143-08; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal C, del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) al Banco Hipotecario del Uruguay, propietario del inmueble empadronado con el Nº 30.358, sito en la calle Enrique Muñoz Nos. 925, con domicilio en la calle Daniel Fernández Crespo Nº 1508, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Expedición y Correos los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/11/14", "file_id": "1060-005274-04", "resolution_number": "794/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 29,6820 U.R. al Banco Hipotecario del Uruguay, propietario del inmueble empadronado con el Nº 30.358, sito en la calle Enrique Muñoz Nos. 925.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5880e4f3eace4f0b83257505005404a6?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.706 del 23/X/08 promulgado por Resolución N° 4731/08 del 3/XI/08; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4009/08 del 15/IX/08, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar con alto grado de deterioro las construcciones existentes en el predio empadronado con el N° 4.389, sito en la calle Brecha entre los Nos. 569 y 583, propiedad de la firma Marnes S.A..- 2°.- Comuníquese a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Contralor de la Edificación.-", "date": "2008/11/14", "file_id": "3220-016409-06", "resolution_number": "795/08/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto N° 32.706 Declarar con alto grado de deterioro las construcciones existentes en el predio empadronado con el N° 4.389, sito en la calle Brecha entre los Nos. 569 y 583, propiedad de la firma Marnes S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e359d2373b97f80083257505005404b9?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FÉLIX GONZÁLEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio de Regulación Alimentaria conjuntamente con la Unidad de Clausuras del Servicio de Inspección General en Resolución No. 01/08/9591, de fecha 12/XI/08 que dispone la clausura en forma preventiva del establecimiento destinado a supermercado, sito en la Avda. Gral. Rivera No. 3090, propiedad de la empresa SANIG S.R.L., R.U.T. No. 211.742.970.017; cuyo responsable es el Sr. Daniel Sánchez, C.I. No.1.219.221-7, por comprobar que funciona en condiciones anti reglamentarias, proceder al fraccionamiento de alimentos y resistirse a la inspección; RESULTANDO: que por Resolución No. 4456/07 el mencionado Servicio, conjuntamente con el de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del digesto Municipal \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); CONSIDERANDO: que la División Salud se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a supermercado, sito en la Avda. Gral. Rivera No. 3090, propiedad de la empresa SANIG S.R.L., R.U.T. No. 211.742.970.017, cuyo responsable es el Sr. Daniel Sánchez, C.I. No. 1.219.221-7, por funcionar en condiciones anti reglamentarias, proceder al fraccionamiento de alimentos y resistirse a la inspección, de acuerdo con lo dispuesto por Resolución del Servicio de Regulación Alimentaria No. 01/08/9591, de fecha 12/XI/08.- 2. Establecer que el Servicio Central de Inspección General al notificar la presente resolución hará saber al interesado que una vez que hayan cesado las causas que originaron la clausura podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibiemineto de la aplicación de nuevas y más severas sanciones.- 3. Comuníquese al Servicio de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria para la notificación correspondiente.-", "date": "2008/11/14", "file_id": "9592-002269-08", "resolution_number": "229/08/5500", "subcategory": "CLAUSURA", "summary": "Se convalida clausura preventiva del Servicio de Regulación Alimentaria al establecimiento destinado a supermercado, ubicado en Avda. Gral. Rivera No. 3090, propiedad de la firma SANIG S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40d81aa0453eb4748325750100559825?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FÉLIX GONZÁLEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 36.000; RESULTANDO: 1o.) que con dicho instrumento se prevé solventar los gastos que demanden los festejos de los 18 años del Programa Nuestros Niños que lleva adelante la referida Secretaría, a celebrarse el 18 de noviembre del año en curso en la Rural del Prado; 2o.) que se efectuó solicitud SEFI No. 25067; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida, por la suma de $ 36.000 (pesos uruguayos treinta y seis mil) a favor de la Secretaría de Infancia, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 25067.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2008/11/14", "file_id": "3009-001380-08", "resolution_number": "230/08/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 36.000 a favor de la Secretaría de Infancia para el festejo de los 18 años del Programa Nuestros Niños que lleva adelante la referida Secretaría.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe4d32062014fe7f8325750100612e00?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la vigilancia de los baños de la Playa Ramírez, realizada por la Armada Nacional, Prefectura de Trouville; RESULTANDO: 1o) que por Resolución No. 232/08/2008 de fecha 4 de noviembre de 2008, se convalidó el gasto y se autorizó el pago por la suma de $ 6.751,67, a favor de la Prefectura Nacional Naval; 2o) que el monto a abonar asciende a la suma de 18.33 UR, equivalentes a $ 6.751,67, padeciéndose de error al indicarse en el Numeral 1o. de la Resolución antedicha; CONSIDERANDO: que corresponde modificar el Numeral 1o. de la Resolución No. 232/08/6300 de fecha 4 de noviembre de 2008;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Numeral 1o. de la Resolución No. 232/08/6300 de fecha 4 de noviembre de 2008, el que quedará redactado de la siguiente manera: \"1o.-Convalidar el gasto y autorizar el pago por la suma de 18,33 UR (dieciocho con treinta y tres unidades reajustables) equivalentes a $ 6.751,67 (pesos uruguayos seis mil setecientos cincuenta y uno con sesenta y siete), a favor de la Prefectura Nacional Naval, por las razones mencionadas en la parte expositiva de la presente Resolución\". 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2008/11/14", "file_id": "6302-000803-08", "resolution_number": "248/08/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica el Numeral 1o. de la Resolución No. 232/08/6300 de fecha 4 de noviembre de 2008, en lo que refiere al monto a bonar a la Prefectura Nacional Naval, siendo el que corresponde, la suma de 18,33 UR.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abae57c222dd8fd48325750500461604?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de octubre del año en curso, de la empresa SACEEM, por la cual solicita el pago por concepto de servicios de mantenimiento y vigilancia del Edificio Hotel Carrasco y complemento de los mismos al 30/6/08 (facturas A 330724 y A 330725), de acuerdo a la cláusula segunda del Convenio suscrito el 21/9/06, RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 112739, por la suma de $ 16.651,18 y 112740, por la cantidad de $ 485.112,oo (Complemento Convenio IMM-SACEEM); CONSIDERANDO: que por Resolución No. 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de $ 16.651,81 (PESOS URUGUAYOS DIECISÉIS MIL SEISCIENTOS CINCUENTA Y UNO CON 81/100) y $ 485.112,oo (PESOS URUGUAYOS CUATROCIENTOS OCHENTA Y CINCO MIL CIENTO DOCE), a favor de la empresa SACEEM, como complemento del servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco.- 2.- Establecer que dichas erogaciones serán atendidas con cargo a las Solicitudes de Preventiva SEFI Nos. 112739 y 112740, de 4/11/08.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/11/14", "file_id": "1001-025439-08", "resolution_number": "601/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas de $ 16.651,81 y $ 485.112,oo, a favor de la empresa SACEEM, como complemento del servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6afa0befe5394deb8325750b006751dc?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 444/08/1000, de 15/09/08, se autorizó el pago de la suma de $ 172.000,oo, a favor de Diamante FM, por publicidad radial, de varias campañas; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por infringir lo dispuesto en el artículo 33º del TOCAF (Sol. 111452); 2o.) que la División Comunicación informa que existió, en el momento de la contratación, una exclusividad de los servicios prestados por dicha radio, la cual ofrecía 10 minutos en la franja central de la emisora para realizar un programa de contenidos elaborados por la citada División, esta exclusividad se mantiene, además expresa que los 2400 segundos mensuales (cantidad de tiempo de las cuatro ediciones sabatinas), representan un monto inferior a la mitad de lo que se cotiza en plaza; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 172.000,oo (PESOS URUGUAYOS CIENTO SETENTA Y DOS MIL), a favor de Diamante FM, por publicidad radial de varias campañas.- 2.- Se dispone la reiteración del gasto en virtud de los fundamentos expresados por la División Comunicación que se indican en el Resultando 2º de la presente Resolución.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación y pase a la Contaduría General.-", "date": "2008/11/14", "file_id": "1070-004351-08", "resolution_number": "602/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 172.000,oo, a favor de Diamante FM, por publicidad radial de varias campañas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0eeffeb5d359ca028325750b00676b87?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la empresa Key Compañía de Ideas, para que se le conceda el uso de las canteras del Parque Rodó, para estacionar un camión el día 16/XI/08 de 10:00 a 19:00 horas, para realizar una actividad con motivo de la Gira de la Copa Coca Cola 2008-2009; RESULTANDO: 1º) que el Sector Arquitectura de la Junta Local de la Zona Nº 2 informa que en virtud de que se trata de una actividad lúdica de un solo día, no existe inconveniente en acceder a lo solicitado condicionado a que el espacio sea devuelto en idénticas condiciones; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionada a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuerse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, del espacio, de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles , columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente, prohibiéndosele la colocación de estática de la marca y/o publicidad de cualquier tipo; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamaiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse; f) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General y Centro Comunal Zonal Nº 2; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la empresa Key Compañía de Ideas, el uso de las canteras del Parque Rodó, para estacionar un camión el día 16/XI/08 de 10:00 a 19:00 horas, para realizar una actividad con motivo de la Gira de la Copa Coca Cola 2008-2009,condicionada a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en dicha actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuerse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, del espacio, de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles , columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente, prohibiéndosele la colocación de estática de la marca y/o publicidad de cualquier tipo; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamaiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse; f) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General y Centro Comunal Zonal Nº 2; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/14", "file_id": "3230-022162-08", "resolution_number": "788/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la empresa Key Compañía de Ideas, el uso de las canteras del Parque Rodó, para estacionar un camión el día 16/XI/08 de 10:00 a 19:00 horas, para realizar una actividad con motivo de la Gira de la Copa Coca Cola 2008-2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfa96d20b16fdfea832575010064f6f9?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Zona Diseño y la Comisión Vecinal del Parque Rodó para la realización de la \"Fiesta del Jacarandá\" el día 19/XI/08, en el horario de 10:00 a 23:00 horas, con corte de calle Edil Hugo Prato desde Juan Paullier hasta la escalinata que le da fin; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona la presente autorización a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales césped y demás instalaciones del espacio, tanto a nivel de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse y f) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 1; 3°) que el Servicio de Vigilancia informa que no tiene inconveniente en acceder a lo solicitado, debiendo los interesados balizar los cruces corriendo con los gastos que ello demande y procurar el apoyo policial; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Zona Diseño y la Comisión Vecinal del Parque Rodó la realización de la \"Fiesta del Jacarandá\" el día 19/XI/08, en el horario de 10:00 a 23:00 horas, con corte de calle Edil Hugo Prato desde Juan Paullier hasta la escalinata que le da fin; se condiciona la presente autorización a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales césped y demás instalaciones del espacio, tanto a nivel de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; e) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollarse y f) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 2.- 3°.- Establecer que los interesados deberán balizar los cruces corriendo con los gastos que ello demande y procurar el apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/14", "file_id": "3230-022754-08", "resolution_number": "789/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Asociación Zona Diseño y la Comisión Vecinal del Parque Rodó de autorización para la realización de la \"Fiesta del Jacarandá\" el día 19/XI/08, en el horario de 10:00 a 23:00 horas, con corte de calle Edil Hugo Prato desde Juan Paullier hasta la escalinata que le da fin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfa2bfd4025318c3832575010064f6f1?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"La Catedral de los Sandwiches\" para que se les conceda autorización para la realización de una paella gigante en el cruce de las calles Treinta y Tres y Rincón, el 15 de noviembre del presente año, a partir de las 08:00 horas; RESULTANDO: 1º) que la Junta local de la Zona N° 1 propicia la realización del evento; 2º) que la Unidad de Planificación del Transporte Urbano no tiene objeciones que oponer a la solicitud planteada; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados contratar inspectores según el Decreto N° 23.857; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"La Catedral de los Sandwiches\" la realización de una paella gigante en el cruce de las calles Treinta y Tres y Rincón, el 15 de noviembre del presente año, a partir de las 08:00 horas; debiendo los interesados contratar inspectores según el Decreto N° 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 1, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/14", "file_id": "3220-011302-08", "resolution_number": "790/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a \"La Catedral de los Sandwiches\" la realización de una paella gigante en el cruce de las calles Treinta y Tres y Rincón, el 15 de noviembre del presente año, a partir de las 08:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f3acbc8652c7be832575010064f6eb?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la propuesta conjunta de la Liga Uruguaya de Hockey sobre Patines, con la Secretaría de Deportes, Educación Física y Recreación, para llevar a cabo diversas actividades relacionadas con esta disciplina en la pista de patín ubicada en la Rbla. Pte. Wilson próximo a la calle Juan D. Jackson; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 avala dicha solicitud, a los efectos de fomentar la práctica de la actividad física; 2º) que el Servicio de Gestión, Planificación y Diseño informa que puede accederse a lo solicitado, con carácter precario y revocable, condicionado según informe del 24/X/08; 3º) que la División Espacios Públicos, Hábitat y Edificaciones considera pertinente autorizar lo solicitado; 4º) que por Resolución Nº 664/2500/08 del 13/XI/08 el Departamento de Desarrollo Económico e Integración Regional otorgó permiso para la venta de comidas frugales con la excepción de la comercialización de chorizos al pan y torta frita; CONSIDERANDO: 1º) que se entiende que mientras se gestiona un convenio, se debería conceder autorización para el uso de la pista de pitín; 2º) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Liga Uruguaya de Hockey sobre Patines el uso de la pista de patín ubicada en la Rbla. Pte. Wilson próximo a la calle Juan D. Jackson, los días 15, 16, 22 y 23 de noviembre para realizar actividades deportivas y dictar clases gratuitas, condicionado a que: a) el horario de las actividades será entre las 10:00 y las 22:00 horas; b) las instalaciones, \"banners\" (hasta un máximo de 4) y redes de protección que podrán tener publicidad estática en el perímetro interior de la pista hasta una altura de 50 cm., serán removidas todos los domingos; c) el sector a utilizar tendrá un área no mayor a 1/3 del total de la pista (15m x 30m); d) las características de todas las instalaciones y elementos de publicidad deberán ser coordinado con el Servicio de Gestión, Planificación y Diseño, en acuerdo con la Secretaría de Deportes; e) se prohíbe hacer uso de árboles para la colocación de amplificadores, luminarias o cartelería; f) la Liga será responsable de todo deterioro que se pueda producir en el espacio público, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan en el mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones existentes y g) se prohibe expresamente la instalación de banderas con publicidad en la pista y su entorno, así como la venta de bebidas con alcohol.- 2º.- Encomendar al Servicio de Gestión, Planificación y Diseño la instrumentación de un convenio con los interesados, en coordinación con la Secretaría de Deportes, Educación Física y Recreación y la Junta Local Zonal Nº 2.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase por su orden a la Oficina Central de este Departamento para la notificación pertinente y al Servicio de Planificación, Gestión y Diseño.-", "date": "2008/11/14", "file_id": "3110-002488-08", "resolution_number": "791/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Federación Uruguaya de Patín y Hockey y la Liga Uruguaya de Hockey sobre Patines el uso de la pista de patín ubicada en la Rbla. Pte. Wilson próximo a la calle Juan D. Jackson", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0b35547be64e299832575010064f6d0?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la publicación de un aviso de esta Intendencia en la Revista Vivienda Popular, que edita la Facultad de Arquitectura; RESULTANDO: 1º) que se entiende oportuno continuar con la práctica llevada a cabo en las anteriores ediciones de la revista Vivienda Popular, de apoyar con un aviso de un pleno de página el valioso esfuerzo editorial de la Facultad de Arquitectura de la Universidad de la República; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 112846; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago a la Facultad de Arquitectura de $ 8.000,oo (ocho mil pesos uruguayos) por la publicación de avisos de esta Intendencia en el número 17 de la Revista Vivienda Popular.- 2º.- Atender dicha erogación con cargo al Derivado 221000 de la Actividad Presupuestal 304040101.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos, Hábitat y Edificaciones y pase a la Contaduría General.-", "date": "2008/11/14", "file_id": "4100-001362-08", "resolution_number": "792/08/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Facultad de Arquitectura de $ 8.000,oo por la publicación de avisos de esta Intendencia en el número 17 de la Revista Vivienda Popular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2027c55ac66ca85183257505005404c6?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por GOFINAL, en la calle Santiago de Chile entre la Cumparsita y Cebollati; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana solicita la modificación de la Resolución N° 658/08/4000 del 29/IX/08 ya que se padeció error al nombrar el R.U.T. 21 000298 0010, siendo el número correcto 21 355478 0016;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución N° 658/08/4000 del 29/IX/08 estableciendo que el número correcto de R.U.T. de GOFINAL es 21 355478 0016, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana.-", "date": "2008/11/14", "file_id": "1060-002166-08", "resolution_number": "793/08/4000", "subcategory": "MULTAS", "summary": "Modificar la Resolución N° 658/08/4000 del 29/IX/08 estableciendo que el número correcto de R.U.T. de GOFINAL es 21 355478 0016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0a660c944dd902f83257505005404bf?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la situación constatada respecto a la obra suspendida, en el inmueble empadronado con el Nº 30.358, sito en la calle Enrique Muñoz Nos. 925, propiedad del Banco Hipotecario del Uruguay; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo dispuesto en la Nota N° 1002-006143-08; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal C, del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) al Banco Hipotecario del Uruguay, propietario del inmueble empadronado con el Nº 30.358, sito en la calle Enrique Muñoz Nos. 925, con domicilio en la calle Daniel Fernández Crespo Nº 1508, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Expedición y Correos los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/11/14", "file_id": "1060-005274-04", "resolution_number": "794/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 29,6820 U.R. al Banco Hipotecario del Uruguay, propietario del inmueble empadronado con el Nº 30.358, sito en la calle Enrique Muñoz Nos. 925.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5880e4f3eace4f0b83257505005404a6?OpenDocument"}
{"approval_date": "14/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.706 del 23/X/08 promulgado por Resolución N° 4731/08 del 3/XI/08; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4009/08 del 15/IX/08, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar con alto grado de deterioro las construcciones existentes en el predio empadronado con el N° 4.389, sito en la calle Brecha entre los Nos. 569 y 583, propiedad de la firma Marnes S.A..- 2°.- Comuníquese a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Contralor de la Edificación.-", "date": "2008/11/14", "file_id": "3220-016409-06", "resolution_number": "795/08/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto N° 32.706 Declarar con alto grado de deterioro las construcciones existentes en el predio empadronado con el N° 4.389, sito en la calle Brecha entre los Nos. 569 y 583, propiedad de la firma Marnes S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e359d2373b97f80083257505005404b9?OpenDocument"}
