{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento de Planificación por la donación de 50 computadoras PIII (sin monitor), 1 impresora láser, 50 mouse y 50 teclados, ofrecidas por la organización Hjelpemiddelfondet de Noruega; RESULTANDO: 1º) que en las mismas solicita una Partida Especial de U$S 1.600 (dólares estadounidenses mil seiscientos), para cubrir gastos administrativos y de fletes internos; 2º) que por Resolución Nº 4533/08 de fecha 20 de octubre de 2008, se acepta dicha donación; 3º) que se efectuó la solicitud SEFI Nº 112376, aprobándose la Resolución Nº 208/08/6000; 4º) que la Contadora Delegada del Tribunal de Cuentas, constata un error en el número de proveedor; 5º) que la Unidad de Gestión Presupuestal, realiza una imputación SEFI Nº 112853, adjudicada a un nuevo número de proveedor, por la suma de $ 37.856,00 (pesos treinta y siete mil ochocientos cincuenta y seis), solicitando la modificación de dicha Resolución; CONSIDERANDO: 1º) que el Director General del Departamento de Planificación, considera pertinente la modificación de la Resolución Nº 208/08/6000; 2º) que por Resolución Nº 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Resolución Nº 208/08/6000 del 3 de noviembre del 2008 en el numeral 2º de la parte resolutiva, que quedará redactada de la siguiente manera: \"dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 112853 por la citada suma\".- 2.- Mantener en un todo sus restantes términos.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Tecnologías de la Información; a la Unidad de Gestión Presupuestal del Departamento de Planificación; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2008/11/20", "file_id": "6001-003153-08", "resolution_number": "216/08/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Solicitud de modificación de la Resolución Nº 208/08/6000 en la parte resolutiva numeral 2º.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d138e6b0ac50f74e8325750800498255?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de regularización de obras en el bien inmueble empadronado con el Nº 122300, ubicado con frente a la calle Villa de Masnou Nº 5778, entre la Avda. Bolivia y la calle Siracusa, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se solicita tolerancia para cochera ubicada en retiro lateral, que no dista 4 metros del retiro frontal; b) destinos no reglamentarios ocupando retiro lateral (garaje cerrado, baño y lavadero) y retiro posterior (dormitorio, baño y cocina); c) se supera el porcentaje de ocupación de retiros en un 5%; d) la vivienda no tiene una imagen distorsionante en cuanto a su entorno, por lo que se recomienda autorizar en carácter precario y revocable, condicionado a que no se incremente el FOS con futuras obras; 2º) que la Unidad del Patrimonio informa que el F.O.S. propuesto supera al F.O.S. admisible en un 5 %, manifestandose de acuerdo con las cosideraciones técnicas realizadas por la Comisión Especial Permanente de Carrasco y Punta Gorda; CONSIDERANDO: 1º) que el Director (I) de la División Planificación Territorial comparte los informes precedentes promoviendo la autorización de las tolerancias con carácter precario y revocable, condicionado a no incrementar el FOS con futuras ampliaciones; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico, la regularización de las obras realizadas en el bien inmueble empadronado con el Nº 122300, ubicado con frente a la calle Villa de Masnou Nº 5778 entre Avda. Bolivia y la calle Siracusa, dentro de los límites del C.C.Z. Nº 8, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda que lucen en expediente Nº 4005-000886-08.- 2º. Autorizar en carácter precario y revocable, condicionado a que no se incremente el FOS con futuras ampliaciones.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Regulación Territorial y Contralor de la Edificación; a la Unidad del Patrimonio, y pase a la División Planificación Territorial a sus efectos.-", "date": "2008/11/20", "file_id": "4005-000886-08", "resolution_number": "217/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la regularización de obras en el bien inmueble empadronado con el Nº 122300, ubicado con frente a la calle Villa de Masnou Nº 5778 entre Avda. Bolivia y la calle Siracusa, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31343c3b9016483a8325750800498645?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AUTOLIDER URUGUAY S.A., por la adquisición de repuestos y accesorios, para la Unidad de Recolección por Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o) que la empresa de referencia solicita el pago de los haberes pendientes, de acuerdo a las Referencias Nos. 467509 y 467508, por las sumas de U$S 2.969,48 y U$S 161,04, respectivamente; 2o) que el 14 de noviembre de 2008, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 17 de noviembre de 2008, informa que el déficit se eliminó con la solicitud de liberación No. 76616; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de DOLARES AMERICANOS TRES MIL CIENTO TREINTA CON CINCUENTA Y DOS CENTAVOS (U$S 3.130,52) a favor de la empresa AUTOLIDER URUGUAY S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/11/20", "file_id": "9210-020097-08", "resolution_number": "254/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la empresa AUTOLIDER URUGUAY S.A. por la suma de U$S 3.130,52, por contravenir en Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/097d060a021de12d83257512004a455f?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MONTREAL S.R.L., por la adquisición de hierro y acero, para la Unidad de Recolección por Contenedores, dependiente de la División Limpieza; RESULTANDO: 1o) que la empresa de referencia solicita el pago de los haberes pendientes, de acuerdo a las Referencia No. 468150, por las sumas de $ 287,26 2o) que el 17 de noviembre de 2008, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 18 de noviembre de 2008, informa que se realizó el traspaso No. 218226 para hacer frente al gasto; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de PESOS URUGUAYOS DOSCIENTOS OCHENTA Y SIETE CON VEINTISEIS CENTESIMOS ($ 287,26) a favor de la empresa MONTREAL S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/11/20", "file_id": "9210-020390-08", "resolution_number": "255/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la empresa MONTREAL por la suma de $ 287,26, por contravenir en Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf2a1443868ad27e83257512004a4568?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Niko Schvarz, C.I. Nº 502.454-6, consistente en su propuesta de donación de 50 ejemplares del libro \"150 años del Manifiesto Comunista. Recopilación de documentos y comentarios actuales\", del que es editor conjuntamente con los Sres. Juan Grompone y Daniel Olesker; RESULTANDO: que el cometido de dicha donación es el de nutrir el acervo de las bibliotecas municipales o del destino que se entienda mas conveniente; CONSIDERANDO: 1o.) que se estima procedente el dictado de Resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación propuesta por el Sr. Niko Schvarz, C.I. Nº 502.454-6, consistente en 50 ejemplares del libro \"150 años del Manifiesto Comunista. Recopilación de documentos y comentarios actuales\".- 2.- Comuníquese a la Secretaría General; y pase a la dependencia que corresponda, para que se sirva cursar nota de agradecimiento al donante.-", "date": "2008/11/20", "file_id": "9055-015362-08", "resolution_number": "499/08/8000", "subcategory": "DONACIÓN", "summary": "Se acepta la donación propuesta por el Sr. Niko Schvarz, C.I. Nº 502.454-6, consistente en 50 ejemplares del libro \"150 años del Manifiesto Comunista. Recopilación de documentos y comentarios actuales\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc55b618667b99c58325750c005f662e?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma \"Cecilia Sardina Bazán\", correspondiente a la adquisición de 1.000 pollitos BB y 447 kgs. de soja, con destino a la Unidad Jardín Zoológico Villa Dolores, según Facturas Serie A Nros. 102 y 101, respectivamente; RESULTANDO: 1o.) que la Contaduría General, con fecha 14 de noviembre de 2008, observó el gasto total de $ 31.368,03, Referencias Nros. 467795 y 467794, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 31.368,03, (pesos uruguayos treinta y un mil trescientos sesenta y ocho con 03/100), Referencias Nros. 467795 y 467794, a favor de la firma \"Cecilia Sardina Bazán\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Jardín Zoológico Villa Dolores; y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/11/20", "file_id": "9210-020228-08", "resolution_number": "500/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto total de $ 31.368,03, Referencias Nros. 467795 y 467794, a favor de la firma \"Cecilia Sardina Bazán\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a71467cac6b202318325750c005f876a?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Copiplan S.A., correspondiente a fotocopia en papel especial para el Servicio de Guardavidas; RESULTANDO: 1o.) que la Contaduría General, con fecha 14 de noviembre de 2008, observó el gasto de $ 1.024,oo -Referencia Nº 467515-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 1.024,oo (pesos uruguayos mil veinticuatro), -Referencia Nº 467515-, a favor de la firma Copiplan S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/11/20", "file_id": "9210-020212-08", "resolution_number": "501/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 1.024,oo a favor de Copiplan S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff721831e3d5350f83257507005d15e9?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Ferretería Sayago, correspondiente a la adquisción de cajón exterior de chapa, candados, etc, con destino al Servicio de Guardavidas; RESULTANDO: 1o.) que la Contaduría General, con fecha 14 de noviembre de 2008, observó el gasto de $ 14.978,52 -Referencia Nº 467576-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 14.978,52 (pesos uruguayos catorce mil novecientos setenta y ocho con cincuenta y dos centésimos), -Referencia Nº 467576-, a favor de la firma Ferretería Sayago, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/11/20", "file_id": "9210-020233-08", "resolution_number": "502/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 14.978,52 a favor de Ferretería Sayago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/907ed9098713590083257507005d14af?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma H. Eduardo Bonora, correspondiente a la realización de un flete; RESULTANDO: 1o.) que la Contaduría General observó el gasto de $ 1.516,oo -Referencia Nº 467621-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 1.516,oo (pesos uruguayos mil quinientos dieciséis), -Referencia Nº 467621-, a favor de la firma H. Eduardo Bonora, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/11/20", "file_id": "9210-020338-08", "resolution_number": "503/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 1.516,oo a favor de H. Eduardo Bonora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb6c2068ef179f6a83257507005d1380?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma H. Eduardo Bonora, correspondiente a la realización de un flete; RESULTANDO: 1o.) que la Contaduría General observó el gasto de $ 1.137,oo -Referencia Nº 467622-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 1.137,oo (pesos uruguayos mil ciento treinta y siete), -Referencia Nº 467622-, a favor de la firma H. Eduardo Bonora, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/11/20", "file_id": "9210-020359-08", "resolution_number": "504/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 1.137,oo a favor de H. Eduardo Bonora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94594b627a64f6f383257507005d1257?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10/11/08, del Programa de las Naciones Unidas para el Desarrollo (PNUD), por la cual solicita la designación de un representante de esta Comuna para participar en el \"Taller Regional de manejo integral de riesgo de desastres a nivel local\" a realizarse del 24 al 26 de noviembre del año en curso en La Habana, Cuba, organizado por el Estado Mayor Nacional de la Defensa Civil, el Ministerio para la Inversión Extranjera y la Colaboración Económica y la Oficina de dicho Programa en Cuba; RESULTANDO: 1o.) que por fax de 14/11/08, el Prosecretario de la Presidencia de la República, comunica la designación del Coordinador del Centro Coordinador de Emergencias Departamentales de esta Comuna, Sr Daniel Soria, para participar en el evento de referencia, en virtud de la experiencia del Sr. Soria en su cargo, con lo cual se garantiza que los conocimientos adquiridos serán volcados en beneficio de todos los centros coordinadores departamentales; 2o.) que el 19/11/08, el Prosecretario General, remite las actuaciones solicitando se deesigne en misión de servicio entre el 22 y el 28 de noviembre del corriente, al Sr. Daniel Soria, como representante de esta comuna en el Taller de referencia y se autorice un viático de $ 7.000,oo, para gastos menores; 3o.) que el 20/11/08, se generó la Solicitud SEFI No. 25133, para la creación de una Partida Especial por la suma de $ 7.000,oo, por la suma de referencia; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio del 22 al 28 de noviembre de 2008, al Coordinador del Centro Coordinador de Emergencias Departamentales, SR. DANIEL SORIA, C.I. No. 1.443.280, quien participará, en representación de esta Intendencia Municipal, en el \"Taller Regional de manejo integral de riesgo de desastres a nivel local\" a realizarse en La Habana, Cuba.- 2.- Asignar al Sr. Soria una Partida Especial por la suma de $ 7.000,oo (PESOS URUGUAYOS SIETE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 25133, de 20/11/08, y se rendirá cuentas en la forma de estilo.- 3.- El funcionario de referencia, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese al Departamento de Recursos Financieros, a la Prosecretaría General, al Centro Coordinador de Emergencias Departamentales -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Oficina de Gestión Presupuestal de Secretaría General y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2008/11/20", "file_id": "1001-027368-08", "resolution_number": "5072/08", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio del 22 al 28 de noviembre de 2008 al Sr. Daniel Soria, como representante de esta Comuna en el \"Taller Regional de Manejo Integral de Riesgo de desastres a Nivel Local\" que se llevará a cabo en La Habana, Cuba, asignándosele una partida especial de $ 7.000 para gastos menores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c403f69bcad6b191832575380067a865?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Planificación Territorial; RESULTANDO: 1o.) que en las mismas informa que dicha División atraviesa un momento crítico en materia de recursos humanos necesarios para abordar las múltiples tareas a su cargo, por lo que resulta imprescindible, dada la urgencia y la imposibilidad de efectuar un llamado, la contratación temporal de tres técnicos, como Profesionales Grado SIR 16, dos con 6 (seis) horas diarias de labor y 1 (uno) con 4 (cuatro) horas diarias de labor, por el término de 8 (ocho) meses prorrogable en caso que no se incorporaran los técnicos necesarios a través de un llamado a concurso; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos sugiere que dichas contrataciones se realicen en el Escalafón Profesional y Científico, Subescalafón Grupo 2 de Carreras, Carrera Arquitecto, Grado SIR 14; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución contratando a los profesionales, por el plazo de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, para cumplir funciones en la División Planificación Territorial, con una carga horaria de 4 (cuatro) horas diarias de labor de lunes a viernes y una remuneración mensual de $ 17.897,oo (pesos uruguayos diecisiete mil ochocientos noventa y siete), más el beneficio del Seguro de Salud y los incrementos salariales que correspondan por IPC, al ciudadano Arq. Pablo Sierra, C.I. Nº 1.726.050.- 2o.- Contratar, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, para cumplir funciones en la División Planificación Territorial, con una carga horaria de 6 (seis) horas diarias de labor de lunes a viernes y una remuneración mensual de $ 26.846,oo (pesos uruguayos veintiséis mil ochocientos cuarenta y seis), más el beneficio del Seguro de Salud y los incrementos salariales que correspondan por IPC, a las ciudadanas Arqs. Carmen Ridao, C.I. Nº 2.882.388 y Sharon Recalde, C.I. Nº 3.654.740.- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D.33 del Volumen III del Digesto Municipal.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/11/20", "file_id": "6400-001244-08", "resolution_number": "5073/08", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, para cumplir funciones en la División Planificación Territorial, con una carga horaria de 4 (cuatro) horas diarias de labor de lunes a viernes y una remuneración mensual correspondiente al Grado SIR 14, más el beneficios sociales y los incrementos salariales que se otorguen al personal municipal, al ciudadano Arq. Pablo Sierra y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a024dd546c87300c8325753800678046?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Pablo Escalante, Director del Servicio de Mantenimiento y Reparación de Vehículos; RESULTANDO: 1o.) que surge de las mismas que el funcionario viajó a México acompañado del Gerente Comercial de la empresa Autolider S.A., proveedora de los camiones recientemente adquiridos, supuestamente para realizar la revisión técnica de los camiones; 2o.) que el Director de la División Limpieza expresa que en ningún momento autorizó la licencia del funcionario, ni el viaje de referencia, ni a realizar en nombre de la Intendencia Municipal de Montevideo tarea alguna fuera del país, por lo que solicita la instrucción de un sumario administrativo al Ing. Escalante, y su traslado a otra dependencia; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, entiende que debería dictarse resolución en el sentido indicado, trasladando al Ing. Escalante a la Gerencia Ejecutiva de Servicios de Apoyo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo sin suspensión preventiva, al funcionario Ing. Pablo Escalante, C.I. N° 1.422.136, quien se desempeña en el Servicio de Mantenimiento y Reparación de Vehículos, a fin de determinar su responsabilidad administrativa en los hechos referido en estas actuaciones.- 2º.- Trasladar al citado funcionario a la Gerencia Ejecutiva de Servicios de Apoyo.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Mantenimiento y Reparación de Vehículos y de Administración de Recursos Humanos; a la Unidad Información de Personal y pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y a la Unidad Sumarios, a sus efectos.-", "date": "2008/11/20", "file_id": "4400-004322-08", "resolution_number": "5074/08", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo sin suspensión preventiva, al funcionario Ing. Pablo Escalante, quien se desempeña en el Servicio de Mantenimiento y Reparación de Vehículos, y se traslada al citado funcionario a la Gerencia Ejecutiva de Servicios de Apoyo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cf57840f425886c832575380067804f?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial de U$S 5.000 financiada por la Secretaría Técnica Permanente de Mercociudades a la Secretaría Ejecutiva de Mercociudades para atender los gastos de apoyo y alojamiento para los integrantes del Consejo de Mercociudades que participen en la IV Reunión del Foro Consultivo de Municipio, Estados Federado, Provincias y Departamentos del Mercosur, a realizarse del 14 al 16 de diciembre de 2008, en la ciudad de Salvador Bahía, Brasil; RESULTANDO: que se efectuó solicitud SEFI Nº 25116 por la suma de $ 120.000 con fondos de la cuenta extrapresupuestal creación módulo ambiente y desarrollo urbano sustentable; CONSIDERANDO: que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional, eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 120.000 (pesos uruguayos ciento veinte mil) equivalentes a U$S 5.000 (dólares americanos cinco mil) a favor de la División Relaciones Internacionales y Cooperación por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 25116 con cargo a rubros de la cuenta extrapresupuestal de Mercociudades. 2.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase a la Contaduría General.", "date": "2008/11/20", "file_id": "1030-002639-08", "resolution_number": "5075/08", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de U$S 5.000 (dólares americanos cinco mil) a favor de la División Relaciones Internacionales y Cooperación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17848936bfb1d98d83257538006767ed?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Cultura; RESULTANDO: 1o.) que en las mismas solicita, la adjudicación de la Compra Directa por Excepción Nº 207253/1, a la firma TRADINCO S.A., por ser la que confeccionó la edición que se entregó en la campaña \"Leer es un Boleto\", dada la urgencia que se edite el 1er libro de la serie \"NO SOLO DE PAN\", que entregará el INDA el 20 de noviembre de 2008; 2o.) que el Servicio de Compras aconseja se tramite la adjudicación correspondiente, de la Compra Directa por Excepción, Literal I, Art.33 del TOCAF, a la empresa TRADINCO S.A. , por un monto total de $168.000,oo, IVA incluido; 3o.) que el Gerente de Compras eleva estas actuaciones para el dictado de la correspondiente resolución de adjudicación; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Adjudicar la Compra Directa por Excepción No. 207253/1, a la firma TRADINCO S.A., por un monto total de $ 168.000,oo (pesos uruguayos ciento sesenta y ocho mil) IVA incluido, de conformidad con lo dispuesto en el Art. 33 Numeral 3o, Literal I) del TOCAF, para que se edite el 1er libro de la serie \"NO SOLO DE PAN\".- 2. La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 207253/1.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Cultura y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financieros de legalidad y al Servicio de Compras, para notificación a la firma adjudicataria y demás efectos.-", "date": "2008/11/20", "file_id": "9055-015598-08", "resolution_number": "5076/08", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la Compra Directa por Excepción Nº 207253/1, a la empresa TRADINCO S.A., por un monto total de $ 168.000,oo, IVA incluido, de conformidad con lo dispuesto en el Art. 33 Numeral 3o, Literal I) del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a92b3dee6beb0863832575380067a883?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de noviembre del año en curso, del Centro de Estudios y Rehabilitación Integral (C.E.R.I.) solicitando el auspicio de esta Intendencia Municipal para el evento \"Reflexiones sobre la atención a la diversidad\", a llevarse a cabo en la citada Institución entre el 25 de noviembre y el 9 de diciembre de 2008, los martes de 19 a 21 horas; RESULTANDO: 1o.) que en dicha nota expresa que el mencionado Centro de Estudios, está dedicado a la atención, entre otros servicios, de Trastornos del Comportamiento, Dificultades de aprendizaje, Trastornos generalizados del desarrollo (autismo, Síndrome de Down, P.C., etc.) Diagnósticos diferenciales, con más de 19 años de actividad en reeducación-capacitación, destacando que desea compartir experiencias a través de una serie de jornadas de trabajo, dictadas por la Psicopedagoga Teresa Pérez Sienra y dirigidas a profesionales y estudiantes de la educación, la salud y afines, siendo su participación gratuita; 2o.) que el Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad solicita gestionar el auspicio solicitado; 3o.) que las Divisiones Políticas Sociales, Comunicación y el Departamento de Desarrollo Social manifiestan su conformidad con otorgar el auspicio de obrados; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1 Otorgar el auspicio de esta Intendencia Municipal al evento \"Reflexiones sobre la atención a la diversidad\", que realizará el Centro de Estudios y Rehabilitación Integral (C.E.R.I.), entre el 25 de noviembre y el 9 de diciembre de 2008, los martes de 19 a 21 horas.- 2. Establecer que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al Departamento de Desarrollo Social, a la Secretaría de la Gestión Social para la Discapacidad -quien notificará a la interesada-, al Servicio de Relaciones Públicas, a la División Políticas Sociales y pase a la División Comunicación a sus efectos.-", "date": "2008/11/20", "file_id": "3140-002298-08", "resolution_number": "5077/08", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al evento \"Reflexiones sobre la atención a la diversidad\", que realizará el Centro de Estudios y Rehabilitación Integral (C.E.R.I.), entre el 25 de noviembre y el 9 de diciembre de 2008, los martes de 19 a 21 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b68426635117b00832575380067a876?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de noviembre del año en curso, del Gerente de Compras, señor Juan Canessa, en la cual solicita se lo designe en misión de servicio, los días 21 y 22 de noviembre de 2008, a efectos de concurrir a San Pablo, Brasil; RESULTANDO: que asimismo informa que ha sido invitado por parte de la Presidenta del Consejo Mundial por la Paz Diputada Socorro Gómez, en su carácter de miembro del Grupo Historia y Memoria, Coordinador en Uruguay del Consejo Mundial por la Paz; CONSIDERANDO: 1º) que procede proveer de conformidad con lo solicitado; 2º) lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 21 y el 22 de noviembre de 2008, al Gerente de Compras, señor JUAN CANESSA, C.I. 1.700.225, quien concurrirá a San Pablo, Brasil, invitado por la Presidenta del Consejo Mundial por la Paz Diputada Socorro Gómez, en su carácter de miembro del Grupo Historia y Memoria, Coordinador en Uruguay del Consejo Mundial por la Paz.- 2. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3. Comuníquese al Departamento de Recursos Humanos y Materiales, a la Gerencia de Compras -quien notificará al interesado-, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos a sus efecto.-", "date": "2008/11/20", "file_id": "7834-000343-08", "resolution_number": "5078/08", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 21 y el 22 de noviembre de 2008, al Gerente de Compras, señor JUAN CANESSA, quien concurrirá a San Pablo, Brasil, invitado por la Presidenta del Consejo Mundial por la Paz Diputada Socorro Gómez, en su carácter de miembro del Grupo Historia y Memoria, Coordinador en Uruguay del Consejo Mundial por la Paz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9008a84b71e1f2a832575380067a87b?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 2166/08, de 19 de mayo de 2008; RESULTANDO: 1o.) que por la misma se trasladó la feria que se lleva a cabo los días miércoles y sábado, en la calle Mazangano administrada por el Área Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a la calle Duque de los Abruzos entre Antonio Díaz y María Orticochea; 2o.) que ante hechos ocurridos en la instalación de la referida feria el día 19 de noviembre de 2008, el Área Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, en acuerdo con la Junta Local Nº 13, la Dirección de la Región Oeste y del Departamento de Desarrollo Económico e Integración Regional, así como la Asociación de Feriantes y Periferiantes, proponen el traslado de la misma a la calle Francisco Miranda entre Mazangano y Molinos de Raffo; 3o.) que la Junta Local Zonal Nº 13 en fecha 20 de noviembre de 2008 entiende conveniente el lugar propuesto para el traslado y en virtud de existir una periferia la misma podría ubicarse sobre las calles Mazangano y Duque de los Abruzos y como lugar de estacionamiento de camiones las calles Domingo Torres y Antonio Díaz, en ambos casos desde Mazangano hasta Duque de los Abruzos; CONSIDERANDO: que en mérito a lo expuesto, la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima pertinente el dictado de Resolución dejando sin efecto la Resolución Nº 2166/08 y disponiendo el traslado de la feria a la nueva ubicación; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto la Resolución Nº 2166/08, de 19 de mayo de 2008.- 2.- Trasladar la feria que se lleva a cabo los días miércoles y sábado, en la calle Mazangano desde Antonio Díaz hasta María Orticochea, administrada por el Área Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a la calle Francisco Miranda entre Mazangano y Molinos de Raffo. 3.- Disponer que la periferia se ubique sobre la calle Francisco Miranda desde la calle Mazangano hasta Duque de los Abruzos. 4.- Establecer que el estacionamiento vehicular de los feriantes será por sobre las calles Domingo Torres y Antonio Díaz, en ambos casos desde Mazangano hasta Duque de los Abruzos. 5.- Comuníquese a la Secretaría General para que curse oficio al Área Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Tránsito y Transporte y Promoción Económica; a los Servicios de Regulación Alimentaria, Recolección de Residuos, y Central de Inspección General y pase por su orden al Servicio Centro Comunal Zonal Nº 13, para su cumplimiento y a las Unidades Gestión Comercial y a la Coordinadora y Asesora de Ferias Vecinales para su archivo.", "date": "2008/11/20", "file_id": "1001-026167-07", "resolution_number": "5079/08", "subcategory": "FERIAS", "summary": "Trasladar la feria que se lleva a cabo los días miércoles y sábado, en la calle Mazangano desde Antonio Díaz hasta María Orticochea, administrada por el Área Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a la calle Francisco Miranda entre Mazangano y Molinos de Raffo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7943369e9a9b4fd883257538006767c3?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Nº 4570/08, de 20 de octubre del año en curso, por la cual se dispuso el traslado a la Secretaría General de la funcionaria señora Fanny Elgart; RESULTANDO: que por nota de 13 de noviembre ppdo., el Director de la División Comunicación, informa que la mencionada funcionaria desempeñará tareas en la Unidad 1070, Servicio de Prensa y Comunicación, cumpliendo tareas a la orden del Director Fernando Butazzoni; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Trasladar a la División Comunicación, a la funcionaria señora FANNY ELGART, C.I. 1.273.465, con destino al Servicio de Prensa y Comunicación.- 2. Comuníquese al Departamento de Recursos Humanos y Materiales, a la División Administración de Personal, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Comunicación para su conocimiento y notificación de la funcionaria, y de Administración de Recursos Humanos.-", "date": "2008/11/20", "file_id": "1069-002280-08", "resolution_number": "623/08/1000", "subcategory": "VARIOS", "summary": "Se traslada a la División Comunicación, a la funcionaria señora FANNY ELGART, C.I. 1.273.465, con destino al Servicio de Prensa y Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9788e9dabe701ed8325750f00571708?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 601/08/1000, de 14 de noviembre de 2008, se dispuso autorizar el pago de las sumas de $ 16.651,81 y $ 485.112,oo a favor de la empresa SACEEM, como complemento del servicio de mantenimiento y vigilancia del Edificio Hotel Carrasco; RESULTANDO: que el 17 de noviembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de las sumas de referencia por contravenir lo establecido en el artículo 33º del TOCAF (Procedimiento) y en el artículo 211º, inciso B), (Principio de Ejecución) de la Constitución de la República (Solicitudes 112739 y 112740); CONSIDERANDO: 1º) que la empresa Saceem se encuentra prestando a satisfacción los servicios de mantenimiento y vigilancia del citado edificio y conoce con suficiencia la situación del mismo por su anterior vinculación con la firma Carmitel S.A., habiéndose estimando procedente celebrar convenio, fundado jurídicamente en lo dispuesto en el Art. 33º, numeral 3º, literal I) del T.O.C.A.F., para que continúe prestando los servicios de mantenimiento y vigilancia hasta tanto se adjudiquen previo llamado a licitación; 2º) lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 501.763,81 (PESOS URUGUAYOS QUINIENTOS UN MIL SETECIENTOS SESENTA Y TRES CON 81/100), correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco y complemento de los mismos al 30/6/08.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y pase a la Contaduría General.", "date": "2008/11/20", "file_id": "1001-025439-08", "resolution_number": "624/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 501.763,81, correspondientes al mantenimiento y vigilancia del Edificio Hotel Carrasco y complemento de los mismos al 30/6/08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/515e5bda07b258388325750f00571294?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, propiedad de la firma TALSUR S.A., RUT 21 3606330016, ubicado en Tomás de Tezanos 1146, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23/09/08, en Acta A No. 21376, se intima a dicha firma a presentar la habilitación de S.I.M.E, (aire acondicionado), otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 15/10/08, sugiere la aplicación de una multa de U.R. 14.8410, por no haber dado cumplimiento a lo intimado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 18 de octubre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14.8410 (UNIDADES REAJUSTABLES CATORCE CON 8410/10.000), a la firma TALSUR S.A., RUT 21 3606330016, ubicado en Tomás de Tezanos 1146, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/11/20", "file_id": "5220-022651-08", "resolution_number": "625/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 14.8410, a la firma TALSUR S.A., RUT 21 3606330016, ubicado en Tomás de Tezanos 1146, por falta de habilitación de S.I.M.E. (aire acondicionado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2502dbbf3f3735378325750f00570d9c?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 6, relacionadas con el funcionamiento del local destinado a Carpintería en Aluminio, propiedad de la firma CORINDIA S.A., RUT 215954360010, ubicado en Santander Nº 1985, con igual domicilio a los efectos legales;; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 6 se pudo comprobar que carecía de las siguientes habilitaciones: Servicio de Contralor de la Edificación (Sector Locales Industriales y Comerciales), Dirección Nacional de Bomberos y Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 9.7164, por falta de habilitaciones municipales y otra de U.R. 14.8410 por falta de habilitación de Bomberos; 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con 7164/10.000) y otra de U.R. 14.8410 (Unidades Reajustables catorce con 8410/10.000), a la firma CORINDIA S.A., RUT 215954360010, propietaria del local destinado a Carpintería de Aluminio, ubicado en Santander Nº 1985, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal N° 6 a sus efectos.", "date": "2008/11/20", "file_id": "3270-011703-08", "resolution_number": "626/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 9.7164 y otra de U.R. 14.8410, a la firma CORINDIA S.A., propietaria del local destinado a Carpintería de Aluminio, ubicado en Santander Nº 1985, por carecer de habilitaciones municipales y de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/502f22433d770dc08325750f00570db5?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Convenio de co-organización entre esta Intendencia Municipal y Medio y Medio Productora, relacionado con el \"Día Nacional del Candombe y la Equidad Racial\"; RESULTANDO: 1o.) que el objetivo del mismo consiste en la co-organización y el auspicio de las actividades que se realizarán entre el miércoles 3 y el domingo 7 de diciembre de 2008, en diversos puntos estratégicos de la ciudad de Montevideo, y que incluirán: una exposición fotográfica con motivo de los 30 años del desalojo del conventillo del medio mundo; lanzamiento del Libro \"Medio Mundo: sur, conventillo y después\"; un ciclo de proyección de trabajos audiovisuales relacionados al candombe y la equidad racial; desfile de llamadas y espectáculo musical y artístico como cierre de las actividades de festejos; 2o.) que la Asesoría Jurídica no tiene objeciones que formular al presente Convenio; 3o.) que el 19 de noviembre de 2008, se generó la Solicitud No. 112.975 por la suma de U$S 10.000,oo; CONSIDERANDO: que por Resolución No. 4802/08, de 6/11/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de aprobar convenios de co-organización, de conformidad con lo establecido en los artículos 277o., y 278o., de la Constitución de la República;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de co-organización, del Día Nacional del Candombe y la Equidad Racial a celebrarse entre la Intendencia Municipal de Montevideo y Medio y Medio Productora, en los siguientes términos: CONVENIO: En Montevideo a los días del mes de del año 2008, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la IMM, con domicilio en Av. 18 de Julio No. 1360, representada en este acto por y POR OTRA PARTE: Medio y Medio Productora, representada por C.I. inscripta en la Dirección Nacional Impositiva y en el Banco de Previsión Social con el RUT No. 21 6184340011, con domicilio en la calle Pedro Bustamante 1237, Apto. 301, y convienen en celebrar el presente Convenio: PRIMERO: ANTECEDENTES: I) Es y ha sido política cultural de la IMM impulsar las diversas manifestaciones artísticas de calidad, tanto en su práctica como en su goce, en el entendido que las misma enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. En este marco, y coincidiendo con el aniversario número 30 del desalojo y demolición del conventillo del medio mundo, el señor Gonzalo Lamela propone la realización del \"día nacional del candombe y la equidad racial\", lo cual la IMM considera de sumo interés. II) Es interés de las partes además aunar esfuerzos para que el evento que se dirá, reúna las condiciones de calidad y seguridad necesarias en todo espectáculo de tipo cultural. SEGUNDO: OBJETO: El objeto del presente convenio es la Co-organización y el auspicio de las actividades que se realizarán entre el miércoles 3 y el domingo 7 de diciembre inclusive, en diversos puntos estratégicos de la ciudad de Montevideo y que incluirán: una exposición fotográfica con motivo de los 30 años del desalojo del conventillo del medio mundo; lanzamiento del libro \"Medio Mundo: sur, conventillo y después\"; un ciclo de proyección de trabajos audiovisuales relacionados al candombe y la equidad racial; desfile de llamadas y espectáculo musical y artístico como cierre de las actividades de festejos. TERCERO: OBLIGACIONES: La IMM se obliga a: a) Colaborar con la organización general del espectáculo. b) Promocionar por sus medios habituales de comunicación la realización de los eventos programados incluyendo a la productora del Sr. Gonzalo Lamela, Medio y Medio, como co-organizador en toda la comunicación a tal fin. c) Designar al Sr. Néstor Silva, responsable de la Unidad Temática por los Derechos de los Afrodescendientes de la IMM, como coordinador representante de la Comuna capitalina. d) Informar a las dependencias correspondientes que la IMM se constituye como co-organizadora y auspiciante de los eventos programados. e) Aportar a la organización del evento para colaborar con el desarrollo de las actividades la suma de U$S 10.000,oo (dólares americanos diez mil) a pagar de la siguiente forma: 1o. de diciembre de 2008: U$S 5.000,oo (dólares americanos cinco mil), 15 de enero de 2008: U$S 5.000,oo (dólares americanos cinco mil). d) Colaborar con la logística del evento proporcionando el escenario para la realización del espectáculo del domingo 7 de diciembre y brindar el apoyo de la División Tránsito y Transporte para el corte de las calles adyacentes para la realización del desfile de llamadas y el espectáculo final. CUARTO: El Sr. Gonzalo Lamela se obliga a brindar el siguiente retorno institucional para la IMM: i) Realizar una exposición de fotos del desalojo del conventillo del medio mundo durante 11 días en un lugar designado por la IMM. ii) Incluir el logo de la IMM en las gigantografías que se imprimirán con una selección de las fotos y que serán exhibidas en varios puntos de la ciudad de Montevideo. iii) Incluir el logotipo de la IMM al pie de cada una de las fotos a exponer. iv) Incluir el logotipo de la IMM en los programas de actividades que serán distribuidos en la conferencia de prensa lanzamiento y en cada una de las actividades a desarrollarse entre el 26 de noviembre y el 6 de diciembre. v) Impresión del logo de la IMM en las primeras páginas y en la contratapa de los 1.500 libros \"Medio Mundo, sur, conventillo y después\", que serán donados a diferentes instituciones educativas de Montevideo y del Interior del país. vi) Donar a la IMM 250 libros \"Medio Mundo, sur, conventillo y después\" para ser distribuidos en la bibliotecas municipales y centros comunales. vii) Proyección de videos institucionales de la IMM antes del inicio de cada proyección audiovisual en el ciclo que se realizará en las instalaciones del ex Teatro Astral del 4 al 6 de diciembre inclusive. viii) Estática de la IMM en el escenario principal del evento musical y artístico que se realizará el día 7 de diciembre como cierre de los festejos del \"Día nacional del candombe y la equidad racial\". Asegurar que la presencia de la IMM en la publicidad estática que se disponga en los eventos en el escenario y/o alrededores tenga al menos el mismo destaque que el dado a los demás organizadores y/o patrocinadores. QUINTO: Todo lo vinculado con la relación laboral trabada, así como las obligaciones generadas por contrataciones que se realicen o con otros organismos estatales, será responsabilidad exclusiva de Gonzalo Lamela (por ejemplo BPS, MTSS, BSE, etc.), así como cualquier reclamo judicial o extrajudicial de terceros que eventualmente sea generado con motivo de este evento, quedando la IMM totalmente eximida de estas responsabilidad. SEXTO: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza de su realización. SÉPTIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. OCTAVO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2. La erogación resultante del presente convenio se atenderá de acuerdo con la solicitud SEFI No. 112.975, de 19/11/08.- 3. Comuníquese a Medio y Medio Productora, a los Departamentos de Acondicionamiento Urbano, de Cultura, de Desarrollo Social, a la Asesoría Jurídica, a las Divisiones Tránsito y Transporte y Comunicación, al Servicio de Escribanía, y pase por su orden, al Servicio de Relaciones Públicas para la formalización del presente Convenio, a la Contaduría General a sus efectos.-", "date": "2008/11/20", "file_id": "1002-014406-08", "resolution_number": "627/08/1000", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio Día Nacional del Candombe y la Equidad Racial a celebrarse entre la Intendencia Municipal de Montevideo y Medio y Medio Productora, relacionado con el \"Día Nacional del Candombe y la Equidad Racial\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f3dbf7d8e20972f8325750f00570923?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de FE S.A. (Navife) para que se le autorice a colocar un árbol de Navidad de 6 mts. de altura por 3 mts. de diámetro, en el cantero central de Avda. Italia esquina Santana; RESULTANDO: 1º) que la Junta Local de la Zona N° 6 presta su conformidad, solicitando a los gestionantes se mantengan las medidas descriptas, a los efectos de no perturbar la visión sobre la Avenida; 2º) que la División Espacios Públicos, Hábitat y Edificaciones propicia su autorización a partir de la fecha y hasta el 27/XII/2008, se condiciona la autorización a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que que circulen por la zona, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que lo decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 6; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a FE S.A. (Navife) el uso del cantero central de Avda. Italia esquina Santana, para colocar un árbol de Navidad, a partir de la fecha y hasta el 27/XII/2008, condicionado a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que que circulen por la zona, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que lo decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal N° 6.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/11/20", "file_id": "3270-013035-08", "resolution_number": "796/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a FE S.A. (Navife) el uso del cantero central de Avda. Italia esquina Santana, para colocar un árbol de Navidad, a partir de la fecha y hasta el 27/XII/2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28f6d589e742c1428325750700677044?OpenDocument"}
{"approval_date": "20/11/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 32.709, sancionado por la Junta Departamental de Montevideo el 30 de octubre de 2008 y promulgado por Resolución Nº 4923/08 de fecha 13 de noviembre de 2008; RESULTANDO: que por el mismo se facultó a la Intendencia Municipal de Montevideo a proceder a la modificación dentro del mismo Escalafón, de la Carrera y Subescalafón de los funcionarios que se indican, quienes revisten en la carrera 3108- Inspector de Tránsito, que desempeñan tareas inspectivas en forma efectiva; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido, estableciendo que la diferencia por el cambio de carrera se abonará a partir del 1º de julio de 2008 y el pago se efectuará en 3 cuotas; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar, a partir del 1º de julio de 2008, dentro del mismo Escalafón, la Carrera y Subescalafón de los siguientes funcionarios que revisten en la carrera 3108- Inspector de Tránsito, que desempeñan tareas inspectivas en forma efectiva: FUNCIONARIOS CON CARRERA 3108 - INSPECTOR DE TRANSITO C.I.NOMBREUNIDAD REAL DATOS ORIGEN - E1 DATOS DESTINO - E2 3108. Insp. Tránsito Técnico Insp. Tránsito NivelSIR NivelSIR 985.228 Cabrera Cesar4755 – Vigilancia-Planif. y Radar I 8 I10 1.015.779Conti Héctor4755 – Vigilancia-Planif. y RadarII7II 9 1.039.187Aguiar Jorge 4741 – Vigilancia Reg.Centro-T.MII7II 9 1.116.974Veirano Hugo 4755 – Vigilancia-Planif. y RadarII7II 9 1.161.796Rodríguez Julio4748 – Vigilancia Reg.Oeste-T.VII7II 9 1.195.487Zaino Eduardo 4741 – Vigilancia Reg.Centro-T.MIII6III 8 1.206.018Scattone Liber4755 – Vigilancia-Planif. y RadarII7II 9 1.206.771Pécora Juan4705 – Centro Mpal de Form. VialI 8 I 10 1.283.170Bravo Juan 4756 – Cuidadores de VehículosIII6III 8 1.327.710Rivero José4705 – Centro Mpal de Form. VialII7II 9 1.352.913Alexandre Juan 4748 – Vigilancia Reg.Oeste-T.VIII6III 8 1.358.419Masoni Carlos 4742 – Vigilancia Reg.Centro-T.VII7II 9 1.385.489Maestri Oscar 4755 – Vigilancia-Planif. y RadarII7II 9 1.400.106Rodríguez Oscar4705 – Centro Mpal de Form. VialII7II 9 1.421.486Blankleder Julio4705 – Centro Mpal de Form. VialIII6III 8 1.422.244Verdier Eduardo4719 – Vigilancia Motos-T.MII7II9 1.446.039Fuentes Fernando4742 – Vigilancia Reg.Centro-T.VIV5IV 7 1.450.711Figueroa José 4748 - Vigilancia Reg.Oeste-T.VII7II9 1.455.425Méndez Juan 4709 - Vigilancia Motos-T.VII7II9 1.457.011Camera Nelson 4742 - Vigilancia Reg.Centro-T.VIII6III8 1.474.267Larrosa Ruben 4741 - Vigilancia Reg.Centro-T.MII7II9 1.493.989Silveira Daniel4747 - Vigilancia Reg.Oeste-T.MIII6III8 1.496.325Ritta Juan 4742 - Vigilancia Reg.Centro-T.VII7II9 1.508.168Silveira Juan4748 - Vigilancia Reg.Oeste-T.VII7II9 1.517.917Spinatelli Alejandro4719 - Vigilancia Motos-T.MIV5IV7 1.521.338Díaz Daniel9524 - Un.Ejec.de Ctrol y Coord.II7II9 1.623.939López Eduardo 4719 - Vigilancia Motos-T.MIV5IV7 1.646.315Lutz Pablo 4719 - Vigilancia Motos-T.MIV5IV7 1.653.044Lucas Jorge 4742 - Vigilancia Reg.Centro-T.VIV5IV7 1.668.780Uriarte Daniel4741 - Vigilancia Reg.Centro-T.MII7II9 1.703.330Pelaez Víctor 4755 - Vigilancia-Planif. y RadarII7II9 1.706.731Palacio Wilson4747 - Vigilancia Reg.Oeste-T.MII7II9 1.725.787De Marino Eduilio4709 - Vigilancia Motos-T.VIII6III8 1.744.373Patrik Natalie4742 - Vigilancia Reg.Centro-T.VIV5IV7 1.746.736Portela Marcelo4741 - Vigilancia Reg.Centro-T.MIV5IV7 1.762.095Fernández Alfredo4747 - Vigilancia Reg.Oeste-T.MIV5IV7 1.797.707Gabriel Roberto4719 - Vigilancia Motos-T.MIII6III8 1.800.488Martínez Hebert4709 - Vigilancia Motos-T.VIV5IV7 1.850.250Trabal Miguel 4755 - Vigilancia-Planif. y RadarIV5IV7 1.850.316Umpiérrez Eduardo4709 - Vigilancia Motos-T.VII7 II 9 1.878.562Cipriani Javier4748 - Vigilancia Reg.Oeste-T.VIV5IV7 1.880.093Onandi Justo 4712 - Planific. del Transp. UrbanoIV5IV 7 1.897.787Cirio Daniel 4748 - Vigilancia Reg.Oeste-T.VIV5IV7 1.906.279Johnston Daniel4755 - Vigilancia-Planif. y RadarIV5IV7 1.911.460Telles Alvaro 4719 - Vigilancia Motos-T.MIV5IV7 1.915.825Bonfiglio Riquen 4747 - Vigilancia Reg.Oeste-T.MIV5IV7 1.922.597Sánchez Alfredo4747 - Vigilancia Reg.Oeste-T.MIV5 IV 7 1.961.367Martínez Teofilo4748 - Vigilancia Reg.Oeste-T.VIV5IV7 1.964.612Hernández Juan4742 - Vigilancia Reg.Centro-T.VIV5IV7 2.018.139Inthamoussu Luis4712 - Planific. del Transp. UrbanoIV5 IV 7 2.505.605Gannello Rosanna4741 - Vigilancia Reg.Centro-T.MIV5IV7 2.530.742Caillabet Jorge 4742 - Vigilancia Reg.Centro-T.VIV5IV7 2.538.155Otero Orlando 4709 - Vigilancia Motos-T.VIV5IV7 2.583.667Basán Richard4741 - Vigilancia Reg.Centro-T.MII7II9 2.718.694Serrón Juan4747 - Vigilancia Reg.Oeste-T.MIV5 IV 7 2.751.678Yannuzzi Hernani4709 - Vigilancia Motos-T.VIV5IV7 2.978.258Montes de Oca Pablo4719 - Vigilancia Motos-T.MIV5 IV 7 3.061.347Pereyra Richard4709 - Vigilancia Motos-T.VIII6III8 3.073.864Frondoy Lucía4712 - Planific. del Transp. UrbanoIV5IV 7 3.314.753Munhos José4747 - Vigilancia Reg.Oeste-T.MIV5IV7 3.583.436Casco Gladys 4755 - Vigilancia-Planif. y RadarIV5IV7 3.628.391Carballo Edison4741 - Vigilancia Reg.Centro-T.MIV5IV7 3.671.579Silveira Clelio4712 - Planific. del Transp. UrbanoIV5IV 7 3.816.755Belli Hugo 4742 - Vigilancia Reg.Centro-T.VIV 5IV 7 2o.-Establecer que la diferencia por el cambio de carrera se abonará en 3 (tres) cuotas.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Contaduría General; a las Unidades Información de Personal y Selección y Carrera Funcional, que notificará a los funcionarios; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.", "date": "2008/11/20", "file_id": "5112-001591-08", "resolution_number": "828/08/5000", "subcategory": "CAMBIO DE CARRERA", "summary": "Se modifica, a partir del 1º de julio de 2008, dentro del mismo Escalafón, la Carrera y Subescalafón de los funcionarios que revisten en la carrera 3108- Inspector de Tránsito, que desempeñan tareas inspectivas en forma efectiva, Sr. César Cabrera y otros; se establece que la diferencia por el cambio de carrera se abonará en 3 cuotas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ebe63f6583c6696832575070047ebf0?OpenDocument"}
