{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el señor Alvaro Raúl Vilas Portella, solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Intendencia por concepto de Tarifa de Saneamiento del inmueble padrón No. 146.465, ubicado en la calle José Batlle y Ordóñez No. 3885; RESULTANDO: 1o.) que el gestionante expresa que nunca le llego factura de Tarifa de Saneamiento y notificación de deuda; 2o.) que el Servicio de Gestión Integrada de Cobro informa que hubo problemas de numeración y cambios en la calle Bv. Batlle y Ordóñez, por lo que durante años se entregaron las facturas de Tarifa de Saneamiento en otra dirección; 3o.) que la División Administración de Ingresos entiende que corresponde exonerar de multas y recargos a la deuda de Tarifa de Saneamiento del padrón No. 146.465, cuenta corriente 3199973 por el período 03/2003 a 03/2012 al amparo del Art. 25o. del Decreto 27.803, actualizando la deuda por IPC; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende procedente aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento del padrón No. 146.465, por el período 03/2003 a 03/2012;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803, exonerando de multas y recargos y actualizando por IPC a la deuda de Tarifa de Saneamiento del padrón No. 146.465, cuenta corriente No. 3199973, ubicado en José Batlle y Ordóñez No. 3885, por el período 03/2003 a 03/2012.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Pase al Servicio de Gestión de Contribuyentes y Servicio de Administración de Saneamiento para su cumplimiento.-", "date": "2012/09/12", "file_id": "6390-004611-12", "resolution_number": "1067/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803, exonerando de multas y recargos y actualizando por IPC a la deuda de Tarifa de Saneamiento del padrón No. 146.465, cuenta corriente No. 3199973, ubicado en José Batlle y Ordóñez No. 3885, por el período 03/2003 a 03/2012", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/243fa7e55b172d6c83257abb004e3d7c?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Industria Papelera Uruguaya .S.A (I.P.U.S.A.), solicitando autorización por la promoción realizada desde el 6 de agosto al 14 de setiembre de 2012 con sorteos semanales de fecha 10, 17, 24 y 31 de agosto, 7 y 14 de setiembre de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteos así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 221.532,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar y autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 11.077,00, según recibo No. 7011541, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 44.306,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814588; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma Industria Papelera Uruguaya .S.A (I.P.U.S.A.), de fecha 6 de agosto al 14 de setiembre de 2012 con sorteos semanales los días 10, 17, 24 y 31 de agosto, 7 y 14 de setiembre de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS ONCE MIL SETENTA Y SIETE ($ 11.077,00) según recibo No. 7011541.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS CUARENTA Y CUATRO MIL TRESCIENTOS SEIS ($ 44.306,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814588.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/09/12", "file_id": "2240-003226-12", "resolution_number": "1068/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Industria Papelera Uruguaya .S.A (I.P.U.S.A.), de fecha 6 de agosto al 14 de setiembre de 2012 con sorteos semanales los días 10, 17, 24 y 31 de agosto, 7 y 14 de setiembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eddb7d3fe9f3e1da83257abb004e66bf?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma JOHNSON & JOHNSON DE URUGUAY S.A., solicitando autorización por la promoción realizada desde el 16 de julio al 31 de agosto de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 213.684,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar y autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.684,00, según recibo No. 6997085, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 42.736,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814531; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma JOHNSON & JOHNSON DE URUGUAY S.A. entre el 16 de julio y el 31 de agosto de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIEZ MIL SEISCIENTOS OCHENTA Y CUATRO ($ 10.684,00) según recibo No. 6997085.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS CUARENTA Y DOS MIL SETECIENTOS TREINTA Y SEIS ($ 42.736,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814531.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/09/12", "file_id": "2240-003231-12", "resolution_number": "1069/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma JOHNSON & JOHNSON DE URUGUAY S.A. entre el 16 de julio y el 31 de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5795391b47ea2ed83257abb004e66a0?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Colegio y Liceo John Fitzgerald Kennedy solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 61.333 y 423.250, ubicados en las calles Pilcomayo No. 5229 y Missouri No. 1485 respectivamente; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2011, según Resolución No. 4313/11 de 19 de setiembre de 2011; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir anualmente esta Intendencia la suma total aproximada de $ 292.140,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la gestionante del impuesto de Contribución Inmobiliaria y sus adicionales respecto a los padrones Nos. 61.333 y 423.250, por el período 2012 a 2016 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Colegio y Liceo John Fitzgerald Kennedy, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava a los inmuebles de su propiedad padrones Nos. 61.333 y 423.250, ubicados en las calles Pilcomayo No. 5229 y Missouri No. 1485 respectivamente, por el período 2012 a 2016 inclusive, dejando de percibir anualmente esta Intendencia suma total aproximada de $ 292.140,00 (pesos uruguayos doscientos noventa y dos mil ciento cuarenta).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/09/12", "file_id": "2230-018605-12", "resolution_number": "1070/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Colegio y Liceo John Fitzgerald Kennedy, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava a los inmuebles de su propiedad padrones Nos. 61.333 y 423.250, ubicados en las calles Pilcomayo No. 5229 y Missouri No. 1485 respectivamente, por el período 2012 a 2016 inclusive, dejando de percibir anualmente esta Intendencia suma total aproximada de $ 292.140,00", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6db9d585fc5d67f983257abb004e2ab6?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil Radio Trans Mundial Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.074, ubicado en la calle Soriano No. 1335; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2011, según Resolución No. 3315/11 de 25 de julio de 2011; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 30.414,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la gestionante del impuesto de Contribución Inmobiliaria y sus adicionales respecto al padrón No. 9.074, por el período 2012 a 2016 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Radio Trans Mundial Uruguay, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 9.074, ubicado en la calle Soriano No. 1335, por el período 2012 a 2016 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 30.414,00 (pesos uruguayos treinta mil cuatrocientos catorce).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/09/12", "file_id": "2230-001397-12", "resolution_number": "1071/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Radio Trans Mundial Uruguay, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 9.074, ubicado en la calle Soriano No. 1335, por el período 2012 a 2016 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 30.414,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/049ab22bc430288683257abb004e2a81?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil Sacerdotes del Sagrado Corazón de Jesús, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 423.221, ubicado en Cno. Edison No. 4458 y 4458 Bis; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2011, según Resolución No. 892/12 de 5 de marzo de 2012; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.228,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la gestionante del impuesto de Contribución Inmobiliaria y sus adicionales respecto al padrón No. 423.221, por el período 2012 a 2016 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Sacerdotes del Sagrado Corazón de Jesús, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 423.221, ubicado en Cno. Edison No. 4458 y 4458 Bis, por el período 2012 a 2016 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 27.228,00 (pesos uruguayos veintisiete mil doscientos veintiocho).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/09/12", "file_id": "2230-015101-12", "resolution_number": "1072/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Sacerdotes del Sagrado Corazón de Jesús, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 423.221, ubicado en Edison No. 4458 y 4458 Bis, por el período 2012 a 2016 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 27.228,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8d3b23c3e24c84383257abb004e2a33?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Timdelco S.A. solicitando la devolución del depósito de garantía No. 813918, por por el Show de Paul McCartney; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Central de Inspección General no tiene inconvenientes en que se acceda a lo solicitado; 3o.) que el Servicio de Tesorería General informa que la garantía solicitada ha sido depositada en efectivo, por lo que, correspondería emitir Resolución que autorice la devolución por extravío del original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Timdelco S.A. del depósito de garantía No. 813918, correspondiente al Show de Paul McCartney.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2012/09/12", "file_id": "5220-018804-12", "resolution_number": "1073/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Timdelco S.A. del depósito de garantía No. 813918, correspondiente al Show de Paul McCartney.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f59359a9fafb274583257abb004e1fb3?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma El Facón S.A., solicitando la devolución de los depósitos de garantía Nos. 803.681 y 803.454, por cese de actividades en el local denominada \"Los Teros de Melilla\"; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Central de Inspección General no tiene inconvenientes en que se acceda a lo solicitado; 3o.) que el Servicio de Tesorería General informa que las garantías solicitadas han sido depositadas en efectivo, por lo que, correspondería emitir Resolución que autorice la devolución por extravío de los originales; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma El Facón S.A. de los depósitos de garantía Nos. 803.681 y 803.454, correspondiente al cese de actividades en el local denominada \"Los Teros de Melilla\".- 2o.- Pase al Servicio de Tesorería General.-", "date": "2012/09/12", "file_id": "5220-018867-12", "resolution_number": "1074/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma El Facón S.A. de los depósitos de garantía Nos. 803.681 y 803.454, correspondiente al cese de actividades en el local denominada \"Los Teros de Melilla\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9fc79187766a66a83257abb004e1f8e?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Richard Barreto, solicitando exoneración de pago de multa y recargos existentes a la fecha que afectan al vehículo de su propiedad padrón No. 965.834, matrícula SAX 6508; RESULTANDO: 1o.) que la División Administración de Ingresos expresa que analizada la situación surge que el 01/12/2003 el Sr. Gallo realiza la transferencia del vehículo a su nombre y paga ese día todo lo adeudado hasta esa fecha, no estando incluido el costo de la transferencia. Ya que el procedimiento habitual implica que los costos de las transferencias y demás trámites que se realizan en el Servicio de Contralor y Registro de Vehículos, se ingresan en la cuenta corriente del tributo de Patente de Rodados y se facturan en el siguiente emplazamiento de cuota; 2o.) que el 17 de diciembre de 2003 el vehículo fue reempadronado en el departamento de Maldonado y el Servicio de Contralor y Registro de Vehículos le da la baja sin advertir que había quedado el trámite de la transferencia pendiente de pago y luego en el año 2005, el vehículo es vendido al Sr. Barreto, quién en la actualidad, al querer venderlo, se entera que hay adeudos con esta Intendencia; 3o.) que continúa expresando dicha División que más allá de la responsabilidad del profesional actuante en la compra venta del año 2005, quien debió solicitar información sobre el vehículo en todos los departamentos en que estuvo empadronado, también queda en evidencia un error en el procedimiento de esta Intendencia, ya que no debió acceder a la baja del vehículo el 17/12/2003 con el trámite de transferencia pendiente de pago; 4o.) que por lo expuesto, correspondería considerar el dictado de una resolución que exonere la multa y recargos sobre los costos de la transferencia que figuran en la cuenta corriente del vehículo padrón No. 965.834, matrícula SAX 6508, actualizando los montos por la evolución del Índice de Precios al Consumo, al amparo de lo establecido en el Art. 25º del Decreto Nº 27.803; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar la multa y recargos sobre los costos de la transferencia que figuran en la cuenta corriente del vehículo padrón No. 965.834, matrícula SAX 6508, actualizando los montos por la evolución del Índice de Precios al Consumo, al amparo del Art. 25º del Decreto Nº 27.803.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado, pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese a la División Administración de Ingresos, al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Vehiculares.-", "date": "2012/09/12", "file_id": "2300-001245-12", "resolution_number": "1075/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera la multa y recargos sobre los costos de la transferencia que figuran en la cuenta corriente del vehículo padrón No. 965.834, matrícula SAX 6508, actualizando los montos por la evolución del Índice de Precios al Consumo, al amparo del Art. 25º del Decreto Nº 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab508c6a4b2f64a483257abb004e3d4a?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma INDUSTRIA PAPELERA URUGUAYA S.A. (IPUSA), solicitando autorización por la promoción a realizarse del 31 de julio al 13 de setiembre de 2012, con un sorteo el día 14 de setiembre de 2012 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 312.000,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.600,oo, según recibo No. 7013188, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 62.400,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814592; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma INDUSTRIA PAPELERA URUGUAYA S.A. (IPUSA), del 31 de julio al 13 de setiembre de 2012, con un sorteo el día 14 de setiembre de 2012 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% (cinco por ciento) del valor total de los premios, o sea $ 15.600,oo (pesos uruguayos quince mil seiscientos) según recibo No. 7013188.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 62.400,oo (pesos uruguayos sesenta y dos mil cuatrocientos), equivalente al 20% (veinte por ciento) del valor de los premios, según comprobante de garantía No. 814592.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/09/12", "file_id": "2240-003404-12", "resolution_number": "1076/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma INDUSTRIA PAPELERA URUGUAYA S.A. (IPUSA), del 31 de julio al 13 de setiembre de 2012, con un sorteo el día 14 de setiembre de 2012 ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2387791ab23f53e83257abb004e675d?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma CAS URUGUAY S.A., solicitando autorización por la promoción a realizarse del 23 de julio al 14 de setiembre de 2012, con premios de adjudicación directa, un viaje por día; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 657.720,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 32.886,oo, según recibo No. 7001830, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 131.544,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814563; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma CAS URUGUAY S.A., del 23 de julio al 14 de setiembre de 2012, con premios de adjudicación directa, un viaje por día.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% (cinco por ciento) del valor total de los premios, o sea $ 32.886,oo (pesos uruguayos treinta y dos mil ochocientos ochenta y seis) según recibo No. 7001830.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 131.544,oo (pesos uruguayos ciento treinta y un mil quinientos cuarenta y cuatro), equivalente al 20% (veinte por ciento) del valor de los premios, según comprobante de garantía No. 814563.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/09/12", "file_id": "2240-002704-12", "resolution_number": "1077/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma CAS URUGUAY S.A., del 23 de julio al 14 de setiembre de 2012, con premios de adjudicación directa, un viaje por día.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e65779e1c70c90f83257abb004e672b?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., solicitando autorización por la promoción a realizada del 23 de julio al 12 de agosto de 2012, con un sorteo el día 16 de agosto de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 5.536,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.852,oo, según recibo No. 7015540, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 28.495,oo, importe superior al 20% del valor de los premios, según comprobante de garantía No. 814599; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., del 23 de julio al 12 de agosto de 2012, con un sorteo el día 16 de agosto de 2012, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% (cinco por ciento) del valor total de los premios, o sea $ 6.852,oo (pesos uruguayos seis mil ochocientos cincuenta y dos) según recibo No. 7015540.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 28.495,oo (pesos uruguayos veintiocho mil cuatrocientos noventa y cinco), importe superior al 20% (veinte por ciento) del valor de los premios, según comprobante de garantía No. 814599.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/09/12", "file_id": "2240-002746-12", "resolution_number": "1078/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., del 23 de julio al 12 de agosto de 2012, con un sorteo el día 16 de agosto de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6cd34fca50b855283257abb004e6711?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TA TA S.A., solicitando autorización por la promoción realizada entre el 29 de junio y el 29 de julio de 2012, con un sorteo el día 30 de julio de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 69.765,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.488,oo, según recibo No. 6956010, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 13.953,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814394; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma TA TA S.A., entre el 29 de junio y el 29 de julio de 2012, con un sorteo el día 30 de julio de 2012, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL CUATROCIENTOS OCHENTA Y OCHO ($ 3.488,oo) según recibo No. 6956010.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS TRECE MIL NOVECIENTOS CINCUENTA Y TRES ($ 13.953,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814394.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/09/12", "file_id": "º2240-000450-12", "resolution_number": "1079/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma TA TA S.A., entre el 29 de junio y el 29 de julio de 2012, con un sorteo el día 30 de julio de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd377fbcec50754183257abb004e66dd?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 149/12/2000 de 26 de enero de 2012 se declaró exonerado al Club de Bochas \"Belveder\", de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del impuesto de Contribución Inmobiliaria y sus adicionales que grava a los inmuebles de su propiedad padrones Nos. 40.055 y 40.066, en el porcentaje de 77% (setenta y siete por ciento) y 81% (ochenta y uno por ciento), respectivamente.; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que se padeció error en la referida Resolución, en la exoneración otorgada al padrón No. 40.066, correspondiendo la misma al padrón No. 40.060, sugiriendo modificar la Resolución No. 149/12/2000; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: 1o.) que se entiende procedente el dictado de la Resolución modificativa; 2o.) las facultades oportunamente delegadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución No. 149/12/2000 de 26 de enero de 2012, solo en lo atinente al padrón No. 40.066, siendo el número de padrón correcto el No. 40.060.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/09/12", "file_id": "2230-011177-11", "resolution_number": "1080/12/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No. 149/12/2000 de 26 de enero de 2012, solo en lo atinente al padrón No. 40.066, siendo el número de padrón correcto el No. 40.060.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0ce4573c3dbfa1383257abb004e4b97?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma DURULTE S.A., solicitando autorización para la realización de una promoción relacionada con la puesta en circulación de un álbum con figuritas coleccionables y autoadhesivas denominado \"LA ERA DE HIELO\"; RESULTANDO: 1o.) que el citado álbum posee 191 figuritas, no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26o. y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la puesta en circulación de un álbum con colección de figuritas denominado \"LA ERA DE HIELO\", realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/09/12", "file_id": "2240-002835-12", "resolution_number": "1081/12/2000", "subcategory": "AUTORIZACIONES", "summary": "Se convalida la puesta en circulación de un álbum con colección de figuritas denominado \"LA ERA DE HIELO\", realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0fa424dac53cea683257ac3004d07dc?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma DURULTE S.A., solicitando autorización para la realización de una promoción relacionada con la puesta en circulación de un álbum con figuritas coleccionables y autoadhesivas denominado \"EL SORPRENDENTE HOMBRE ARAÑA\"; RESULTANDO: 1o.) que el citado álbum posee 191 figuritas, no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26o. y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la puesta en circulación de un álbum con colección de figuritas denominado \"EL SORPRENDENTE HOMBRE ARAÑA\", realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/09/12", "file_id": "2240-002861-12", "resolution_number": "1082/12/2000", "subcategory": "AUTORIZACIONES", "summary": "Se convalida la puesta en circulación de un álbum con colección de figuritas denominado \"EL SORPRENDENTE HOMBRE ARAÑA\", realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeaaf1cc14dda9b583257ac3004d079f?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por el numeral 2º de la Resolución No. 868/12/2000 de 30 de julio de 2012, se aplicó a la firma DURULTE S.A., RUT Nº 211432020016, ubicada en la calle Susana Pintos Nº 3086, una multa de UR 50, conforme a lo establecido en los Arts. D. 3180 y D 3163 del Digesto Departamental; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que en la mencionada Resolución se padeció error en el número de RUT, siendo el correcto: 211432020010; 2o.) que la División Administración de Ingresos solicita se considere el dictado de una resolución que modifique la Resolución No. 867/12/2000 por haberse padecido error en el número de RUT, siendo correcto el Nº 211432020010; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Modificar el Numeral 2º de la Resolución No. 868/12/2000 de 30 de julio de 2012, sólo en lo atinente al número de RUT, estableciendo que el correcto es RUT No. 211432020010.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación del interesado y a sus efectos.-", "date": "2012/09/12", "file_id": "2240-001522-12", "resolution_number": "1083/12/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el Numeral 2º de la Resolución No. 868/12/2000 de 30 de julio de 2012, sólo en lo atinente al número de RUT, estableciendo que el correcto es RUT No. 211432020010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a46742e3c018b5bb83257a8300634b55?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por el numeral 2º de la Resolución No. 867/12/2000 de 30 de julio de 2012, se aplicó a la firma DURULTE S.A., RUT Nº 211432020016, ubicada en la calle Susana Pintos Nº 3086, una multa de UR 50, conforme a lo establecido en los Arts. D. 3180 y D 3163 del Digesto Departamental; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que en la mencionada Resolución se padeció error en el número de RUT, siendo el correcto: 211432020010; 2o.) que la División Administración de Ingresos solicita se considere el dictado de una resolución que modifique la Resolución No. 867/12/2000 por haberse padecido error en el número de RUT, siendo correcto el Nº 211432020010; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Modificar el Numeral 2º de la Resolución No. 867/12/2000 de 30 de julio de 2012, sólo en lo atinente al número de RUT, estableciendo que el correcto es RUT No. 211432020010.- 2o.- Pase al Servicio de Ingresos Comerciales para notificación del interesado y a sus efectos.-", "date": "2012/09/12", "file_id": "2240-000377-12", "resolution_number": "1084/12/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el Numeral 2º de la Resolución No. 867/12/2000 de 30 de julio de 2012, sólo en lo atinente al número de RUT, estableciendo que el correcto es RUT No. 211432020010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0034d93e45d5b27483257a83006352ae?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma DURULTE S.A., solicitando autorización para la realización de una promoción relacionada con la puesta en circulación de un álbum con figuritas coleccionables y autoadhesivas denominado \"VALIENTE\"; RESULTANDO: 1o.) que el citado álbum posee 204 figuritas, no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26o. y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la puesta en circulación de un álbum con colección de figuritas denominado \"VALIENTE\", realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/09/12", "file_id": "2240-003399-12", "resolution_number": "1085/12/2000", "subcategory": "AUTORIZACIONES", "summary": "Se convalida la puesta en circulación de un álbum con colección de figuritas denominado \"VALIENTE\", realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/910ae96c4acc344483257ac3004d07c0?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en el Solar No. 8 (anterior 59), Manzana B, Padrón No. 412.170, Condominio No. 2, con frente a Mario Gracia Cames No. 2725, siendo titular de los derechos el Sr. Ismael Romeo Maidana; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que se adeuda por concepto de saldo de precio, la suma de U.R. 8,6 y tasa de condominio de U.R. 2. Por cesión de derechos posesorios entre Ada Celia Fernández Marra, casada en segundas nupcias con el Sr. Ismael Romero Maidana cede a Ricardo Ramón Morales Suárez, con fecha 5/8/11, la cedente no acredita la legitimación; 2o.) que por lo expuesto se solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes al pago de las referidas sumas, contra los titulares de derechos, Sr. Ismael Romeo Maidana y Berta Cataldo y contra la Sra. Ada Celia Fernández Marra a efectos de acreditar su legitimación, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a intimar judicialmente el pago, bajo apercibimiento de rescisión de adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes al pago de la suma de U.R. 8,6 (Unidades Reajustables ocho con 6/100), por concepto de saldo de precio, más la tasa de condominio de U.R. 2 (Unidades Reajustables dos), contra los Sres. Ismael Romeo Maidana y Berta Cataldo y contra la Sra. Ada Celia Fernández Marra, con relación al Solar No. 8 (anterior 59), Manzana B, Padrón No. 412.170, Condominio No. 2, con frente a Mario Gracia Cames No. 2725, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "4149-000384-12", "resolution_number": "155/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes al pago de la suma de U.R. 8,6, por concepto de saldo de precio, más la tasa de condominio de U.R. 2, contra los Sres. Ismael Romeo Maidana y Berta Cataldo y contra la Sra. Ada Celia Fernández Marra, con relación al Solar No. 8 (anterior 59), Manzana B, Padrón No. 412.170, Condominio No. 2, con frente a Mario Gracia Cames No. 2725, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7995eb377cc08a4883257a7900486e8d?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con las viviendas ubicadas en el predio de Continuación de Tomás Texera y la apertura de la calle Cayetano de Herrera; RESULTANDO: 1o.) que por Resolución No. 369/11/0118, de 9/11/11, el Municipio G resolvió propiciar el desalojo del referido predio, ya que se han otorgado todos los plazos dispuestos en la normativa vigente; 2o.) que el 22 de agosto de 2012, el Equipo Técnico Contencioso General propicia el dictado de la correspondiente resolución de desalojo de las 11 viviendas que ocupan el referido predio; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener el desalojo de las 11 (once) viviendas que se indican de fs. 30 a 40, ubicadas en el predio de Continuación de Tomás Texera y la apertura de la calle Cayetano de Herrera.- 2. Comuníquese al Municipio G, a los Servicios Centro Comunal Zonal No. 13, de Escribanía y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "3350-002744-11", "resolution_number": "156/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener el desalojo de las 11 (once) viviendas que se indican de fs. 30 a 40, ubicadas en el predio de Continuación de Tomás Texera y la apertura de la calle Cayetano de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9339399b4221eaac83257a7900486f88?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el ex funcionario Sr. Jorge Baba, C.I. 3.487.559; RESULTANDO: 1o.) que el Servicio de Liquidación de Haberes informa que se efectuó la liquidación final por egreso del referido ex funcionario, resultando con saldo negativo debido al recalculo de los haberes del 31 de mayo de 2008 al 26 de julio de 2012, por lo dispuesto por Resolución No. 2099/12. Dicho ex funcionario quedó adeudando a la Intendencia la suma de $ 28.236,oo líquidos; 2o.) que en tal sentido, el mencionado Servicio remite las actuaciones a la División Asesoría Jurídica para su consideración; 3o.) que el 28/8/12, el Equipo Técnico Contencioso General propicia el dictado de resolución a fin de iniciar tratativas extrajudiciales o judiciales con el Sr. Jorge Baba, a fin de obtener el reembolso para la Administración de la suma de referencia, cobrada indebidamente; CONSIDERANDO: 1o.) que el 30 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución a fin de iniciar las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones extrajudiciales o judiciales con el ex funcionario Jorge Bala, C.I. 3.487.559, a fin de obtener el reembolso para la Administración de la suma de $ 28.236,oo (Pesos Uruguayos veintiocho mil doscientos treinta y seis) líquidos, que fuera cobrada en forma indebida.- 2. Comuníquese al Servicio de Liquidación de Haberes y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "5120-001236-12", "resolution_number": "157/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones extrajudiciales o judiciales con el ex funcionario Jorge Bala, a fin de obtener el reembolso para la Administración de la suma de $ 28.236,oo líquidos, que fuera cobrada en forma indebida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c0b65e1d5c819aa83257a7900486fc6?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en Dr. Capdehourat No. 2787, Block A, padrón No. 409823/A/005, del Barrio Flor de Maroñas, que fuera vendida al Sr. Juan José Regueiro por Resolución No. 40.563, de 24/10/1974; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que fallecido el titular no se procedió a la escrituración del inmueble, destacando que el precio se encuentra totalmente integrado; 2o.) que en tal sentido, el referido Equipo Técnico propicia el dictado de resolución tendiente a intimar a los sucesores del Sr. Juan José Regueiro, la escrituración del mencionado inmueble, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 31 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a intimar judicialmente la escrituración y eventual rescisión de la adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la escrituración del inmueble propiedad de esta Intendencia, ubicado en Dr. Capdehourat No. 2787, Block A, padrón No. 409823/A/005, del Barrio Flor de Maroñas, a los sucesores del Sr. Juan José Regueiro, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "5420-007931-09", "resolution_number": "158/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la escrituración del inmueble propiedad de esta Intendencia, ubicado en Dr. Capdehourat No. 2787, Block A, padrón No. 409823/A/005, del Barrio Flor de Maroñas, a los sucesores del Sr. Juan José Regueiro, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43c23f6343e1f45983257a7900486f4c?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en Pasaje 3 No. 2109, del Barrio Cerro Norte, adjudicada a la Sra. María Norma Fernández; RESULTANDO: 1o.) que en informe de 8/8/12, el Servicio de Escribanía indica que la Sra. María Norma Fernández adeuda la suma de U.R. 314,76, por concepto de cuotas de adquisición; 2o.) que por lo expuesto se solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes al pago de la referida suma, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a intimar judicialmente el pago, bajo apercibimiento de rescisión de adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. María Norma Fernández, adjudicataria de la vivienda propiedad de esta Intendencia, ubicada en Pasaje 3 No. 2109, del Barrio Cerro Norte, el pago de la suma de U.R. 314,76 (Unidades Reajustables trescientas catorce con 76/100), bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "2230-087611-00", "resolution_number": "159/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. María Norma Fernández, adjudicataria de la vivienda propiedad de esta Intendencia, ubicada en Pasaje 3 No. 2109, del Barrio Cerro Norte, el pago de la suma de U.R. 314,76, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6fda3dad1322c3583257a7900486f05?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Puntas de Sayago No. 3558, Solar No. 13, padrón No. 419.874; RESULTANDO: 1o.) que el Servicio de Tierras y Viviendas solicita al Equipo Técnico Contencioso General se intime judicialmente a la Sra. Alexandra Arispe Martucho (hija de la promitente compradora) el pago de U.R. 53,03; 2o.) que el 23/8/12, el Equipo Técnico Contencioso General solicita se dicte resolución a fin de ordenar la intimación judicial a la Sra. Alexandra Arispe Martucho, para que regularice los pagos en un plazo de 10 días, bajo apercibimiento de aplicación de la clausura tercera de la Promesa de Compraventa suscrita entre esta Intendencia con la Sra. Tedora Martucho, la cual establece que la falta de pago de 5 cuotas facultará a esta Administración a dar por rescindido dicho documento y que las sumas abonadas por el promitente comprador quedarán en poder de la Intendencia de Montevideo por concepto de indemnización, sin perjuicio de las demás acciones legales; 3o.) que asimismo se solicita se intime también a la Sra. Alexandra Arispe Machado que manifieste si celebró un contrato de cesión de compraventa con la Sra. Tedora Martucho respecto del mencionado Solar, y a que presente la Tramitación de la Sucesión de la Sra. Tedora Martucho a través suyo o de alguno/s de los demás causahabientes de la misma, en un plazo de 10 días, bajo apercibimiento en caso de incumplimiento de los literales b) y c) , de traer aparejado la rescisión judicial de la promesa de compraventa suscrita el 27 de diciembre de 2002; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales que se indican en los Resultados 2o. y 3o. de la presente resolución, con relación a la vivienda ubicada en Puntas de Sayago No. 3558, Solar No. 13, padrón No. 419.874.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "4149-001533-02", "resolution_number": "160/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la Sra. Alexandra Arispe Martucho a regularizar los pagos, que manifieste si celebró contrato de compraventa y que presente Tramitación de la Sucesión, con relación a la vivienda ubicada en Puntas de Sayago No. 3558, Solar No. 13, padrón No. 419.874.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5be52ef3de0c7d3d83257a7900487066?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la fracción A del padrón No. 83.465 propiedad de esta Intendencia, afectado al ensanche de Av. Gral. Flores; RESULTANDO: 1o.) que dicha fracción fue adquirida por la Intendencia en el año 1958. El Servicio de Regulación Territorial el 21/3/12, informa que las alineaciones correspondientes al ensanche de la Av. Gral. Flores continúan vigentes y fueron ratificadas en julio de 2011; 2o) que el Equipo Técnico Contencioso General, el 20/6/12, informa que según resulta del Certificado de la Propiedad Inmueble (fs.24), dicho inmueble fue objeto de varias sucesiones y fue enajenado en 1982 y en 1984, y luego incorporado a propiedad horizontal en el año 1999, al amparo del Decreto No. 14.261, habiéndose otorgado el respectivo Reglamento de Copropiedad; 3o.) que el mencionado Equipo Técnico en informe de 22/8/12, solicita el dictado de resolución disponiendo la realización de acciones judiciales de nulidad de las documentaciones celebradas respecto a la mencionada fracción, y acción reivindicatoria de propiedad del predio en cuestión; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales de nulidad de las documentaciones celebradas respecto a la fracción A, del padrón No. 83.465 propiedad de esta Intendencia, afectado al ensanche de Av. Gral. Flores, y la acción reivindicatoria de propiedad del predio en cuestión.- 2. Comuníquese al Servicio de Escribanía y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "6410-002440-11", "resolution_number": "161/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales de nulidad de las documentaciones celebradas respecto a la fracción A, del padrón No. 83.465 propiedad de esta Intendencia, afectado al ensanche de Av. Gral. Flores, y la acción reivindicatoria de propiedad del predio en cuestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fb06f74141dbe1f83257a790048700b?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en el padrón No. 413.284, Solar No. 3, con frente a Ruta No. 8 No. 9081 (Camino Maldonado), ex Barrio en Condominio No. 20 \"Centauro\"; RESULTANDO: que el Servicio de Tierras y Viviendas informa que ha intimado el pago de la suma de U.R. 22 por concepto de saldo de precio, más la cantidad de U.R. 2 por tasa de condominio, a los adjudicatarios Carlota Cáceres Segovia y Washington Suárez Nairac; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a intimar judicialmente el pago, bajo apercibimiento de rescisión de adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes al pago de la suma de U.R. 22 (Unidades Reajustables veintidós), por concepto de saldo de precio, más la cantidad de U.R. 2 (Unidades Reajustables dos) por tasa de condominio, a los Sres. Carlota Cáceres Segovia y Washington Suárez Nairac, con relación a la vivienda propiedad de esta Intendencia, ubicada en el padrón No. 413.284, Solar No. 3, con frente a Ruta No. 8 No. 9081 (Camino Maldonado), ex Barrio en Condominio No. 20 \"Centauro\", bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "4149-000735-12", "resolution_number": "162/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes al pago de la suma de U.R. 22 por concepto de saldo de precio, más la cantidad de U.R. 2 por tasa de condominio, a los Sres. Carlota Cáceres Segovia y Washington Suárez Nairac, con relación a la vivienda propiedad de esta Intendencia, ubicada en el padrón No. 413.284, Solar No. 3, con frente a Ruta No. 8 No. 9081 (Camino Maldonado), ex Barrio en Condominio No. 20 \"Centauro\", bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff9c474240e6116483257a7900486ec9?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio empadronado con el No. 419.241, ubicado en Julio E. Suárez Peloduro, entre Av. San Martín y Santiago Figueredo; RESULTANDO: 1o.) que dicho predio fue declarado en estado de desaseo e insalubridad según Resolución No. 3673/09, de 31/8/09; 2o.) que el 25/4/12, el Municipio D remite las actuaciones a la División Asesoría Jurídica a fin de obtener Orden de Allanamiento, para ingresar al predio motivo de obrados. El Servicio Centro Comunal Zonal No. 11 ha señalado que el predio posee reiteradas denuncias de vecinos desde el año 2005, debido a la problemática de residuos y de convivencia vinculado al mal estado del terreno; CONSIDERANDO: 1o.) que el 29 de agosto de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a obtener una Orden de Allanamiento; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 419.241, sito en Julio E. Suárez Peloduro entre Av. San Martín y Santiago Figueredo.- 2. Comuníquese al Municipio D, a los Servicios Centro Comunal Zonal Nos. 11 y 15 y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/12", "file_id": "6302-005126-05", "resolution_number": "163/12/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 419.241, sito en Julio E. Suárez Peloduro entre Av. San Martín y Santiago Figueredo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49b7431ad806c48083257a79004872c4?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Organización Mecánica Bocchi S.A., por concepto de repuestos para el Servicio de Planificación, Administración y Apoyo, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 12 de junio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 23.424,oo (pesos uruguayos ventitrés mil cuatrocientos venticuatro), según Factura No. 639254, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 28 de agosto de 2012 el mencionado Servicio informa, que los artículos de referencia fueron recibidos el 30 de diciembre de 2011, por tal motivo la conformidad técnica fue realizada los primeros días del corriente año; CONSIDERANDO: 1o.) que con fecha 3 de setiembre de 2012, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Organización Mecánica Bocchi S.A., por la suma de $ 23.424,oo (pesos uruguayos veintitrés mil cuatrocientos veinticuatro), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Planificación, Administración y Apoyo, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/09/12", "file_id": "9210-010960-12", "resolution_number": "170/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 23.424,oo, a favor de la empresa Organización Mecánica Bocchi S.A., por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/183078ca74702c6583257a7c00522836?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Guardia Ambiental, dependiente de la División Limpieza, referente a la denuncia de depósitos de escombros dentro de contenedores, provenientes de la finca ubicada en Avda. Brasil No. 2670; RESULTANDO: 1o.) que la mencionada Unidad informa, que el día 4 de junio de 2012, se efectuó una inspección en los dos contenedores más próximos a la dirección de referencia, en la que se constató que dichos contenedores contenían escombros y se procedió a sacar fotos (fs. 2 y 3); 2o.) que dicha Unidad realizó la intimación al mencionado domicilio, con fecha 5 de junio (fs. 4); 3o.) que según surge del informe de la Unidad de Guardia Ambiental, de fecha 5 de junio de 2012, que en dicha finca se estaban realizando reformas, concurriendo a dialogar con la propietaria, Sra. Ethel Fainblit, la que no negó haber utilizado los contenedores, fs.5; CONSIDERANDO: 1o.) que con fecha 29 de junio de 2012, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, otorgándose vista de las presentes actuaciones a la Sra. Ethel Fainblit; 2o.) que habiendo sido evacuada la vista conferida, se informa por parte de la Asesoría Jurídica de este Departamento, que no son de recibo los descargos formulados, por lo cual sugiere aplicar una multa de U.R. 10 (unidades reajustables diez) según lo que determina los Artículos D.1928.14 y D.1928.13 del Digesto; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS 1o.-Aplicar una multa de U.R.10 (unidades reajustables diez) a la Sra. Ethel Fainblit, C.I. No. 1.736.848-7, con domicilio en Avda. Brasil No. 2670, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio Gestión de Contribuyentes, a la Unidad de Guardia Ambiental, cumplido, pase al Sector Despacho para la notificación de la infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2012/09/12", "file_id": "4420-001747-12", "resolution_number": "171/12/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 10 U.R. a la Sra. Ethel Fainblit, sita en la calle Avenida Brasil No. 2670, por infringir los Artículos D.1938.14 literal h) y D.1928.13 del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f7e090dbffb3b8283257a7c00522b02?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria del Servicio de Evaluación de la Calidad y Control Ambiental, Ing. Quím. Adriana Rodríguez, C.I. 1.772.073; RESULTANDO: 1o.) que la citada funcionaria solicita ante el mencionado Servicio, cinco días de licencia extraordinaria con goce de sueldo, del 24 al 28 de setiembre de 2012, con motivo de participar en el curso \"Cianobacterias: del organismo al ecosistema límnico\", a realizarse en la ciudad de Montevideo del 24 de setiembre al 6 de octubre del año en curso; 2o.) que con fecha 10 de setiembre del corriente, la Directora del mencionado Servicio presta su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, del 24 al 28 de setiembre de 2012, a la funcionaria Ing. Quím. Adriana Rodríguez, C.I. 1.772.073, para participar en el curso \"Cianobacterias: del organismo al ecosistema límnico\", por los motivos expresados en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana, Evaluación de la Calidad y Control Ambiental y a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia a los eventos mencionados por el período indicado.", "date": "2012/09/12", "file_id": "4372-001354-12", "resolution_number": "172/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden cinco días de licencia extraordinaria con goce de sueldo, del 24 al 28 de setiembre de 2012, a la funcionaria Ing. Quím. Adriana Rodríguez, para concurrir al curso \"Cianobacterias: del organismo al ecosistema límnico\", que se llevará a cabo en la ciudad de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5a2b827ea4d6cee83257a7c00522c7c?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el vehículo destinado al transporte de GLP, matriculado con el No. SGP 810, propiedad de Javier Cabrera y distribuidor de MEGAL S.A., ubicada en Br. José Batlle y Ordóñez No. 7201, RUT No. 211103170012; RESULTANDO: 1o.) que con fecha 6 de julio de 2012, el Servicio de Instalaciones Mecánicas y Eléctricas, en inspección realizada al vehículo de referencia, constató que carecía de habilitación vigente y no portaba extinguidor, según Acta No. 25173, luciente a fs. 10; 2o.) que ante la infracción constatada, el Servicio actuante, con fecha 9 de julio de 2012, dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto Departamental, otorgándose a MEGAL S.A. vista de las presentes actuaciones, por un plazo de 10 (diez) días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que vencido el plazo concedido y sin presentar descargos, la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas sugiere la aplicación de una multa de U.R. 55 (unidades reajustables cincuenta y cinco), a la citada empresa, al amparo de los Arts. 7o., 11o. y 16o. del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 55 (unidades reajustables cincuenta y cinco), a la empresa MEGAL S.A., ubicada en Br. José Batlle y Ordóñez No. 7201, RUT 211103170012, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2012/09/12", "file_id": "9079-012600-12", "resolution_number": "173/12/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 55 a la firma MEGAL S.A., cita en Br. José Batlle y Ordóñez No. 7201, RUT No. 211103170012, de acuerdo a lo establecido en los Arts. 7o., 11o. y 16o. del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27bb691b8990a92783257a7c00522b0a?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Emporio de los Filtros, por concepto de compra de repuestos para el Servicio de Mantenimiento de Maquinarias de Limpieza, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 14 de agosto de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 10.982,oo (pesos uruguayos diez mil novecientos ochenta y dos), según Facturas No. 641408 y No. 639213, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); 2o.) que con fecha 3 de setiembre de 2012, el Servicio mencionado, expresa que las entregas en sistema no se efectivizaron a tiempo; CONSIDERANDO: 1o.) que con fecha 6 de setiembre de 2012, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Emporio de los Filtros, por la suma de $ 10.982,oo (pesos uruguayos diez mil novecientos ochenta y dos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Mantenimiento de Maquinarias de Limpieza, a la Gerencia de Mantenimiento de Flota, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/09/12", "file_id": "9210-014918-12", "resolution_number": "174/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 10.982,oo, a favor de la empresa Emporio de los Filtros, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9110a1565992c1d83257a7c00523034?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Ing. María Mena, C.I. No. 2.616.274, quien se desempeña en el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1o.) que la citada profesional solicita 3 días de licencia extraordinaria con goce de sueldo, del 26 al 28 de setiembre de 2012 para su participación y exposición en el Seminario \"Strategy, Applications and Case Studies of Water Resources and Climate Adaptation\", en Washington DC, Estados Unidos, y un viático de U$S 100,oo (dólares americanos cien) por concepto de viático para cubrir gastos menores e imprevistos; 2o.) que, en tal sentido, con fecha 11 de setiembre de 2012, se generó la Solicitud SEFI No. 32489; CONSIDERANDO: 1o.) que con fecha 4 de setiembre de 2012, el Director de la División Saneamiento manifiesta su conformidad a lo solicitado; 2o.) que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor a cinco días, a los funcionarios con títulos universitarios, técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder licencia extraordinaria con goce de sueldo del 26 al 28 de setiembre de 2012, a la Ing. María Mena, C.I. No. 2.616.274, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Otorgar a la citada funcionaria una Partida Especial de U$S 100,oo (dólares americanos cien) por concepto de viático para cubrir gastos menores e imprevistos, que se atenderá conforme a la Solicitud SEFI No. 32489. 3o.-Comuníquese al Departamento de Recursos Financieros, a las Divisiones Saneamiento y Administración de Personal, a los Servicios de Estudios y Proyectos de Saneamiento y de Administración de Gestión Humana, a las Unidades Selección y Carrera Funcional e Información de Personal y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado Seminario.", "date": "2012/09/12", "file_id": "9073-001035-12", "resolution_number": "175/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo, del 26 al 28 de setiembre de 2012, a la Ing. María Mena, C.I. No. 2.616.274, para su participación y exposición en el Seminario \"Strategy, Applications and Case Studies of Water Resources and Climate Adaptation\", en Washington DC, Estados Unidos; y se le asigna una Partida Especial por concepto de viáticos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64b7a9289c32dbc983257a800049cd36?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 187/12/5500, de fecha 6/IX/12, se dispuso clausurar y aplicar una multa a la firma Buffet Atlántico S.R.L. R.U.T. 214422590013, propietaria del establecimiento destinado a restaurante, sito en la calle San José No. 1028, cuyo responsable legal es el Sr. Yan Tai Zhang, C.I. 4.060.606-4, con igual domicilio a los efectos legales, por comprobarse falta de higiene en general; RESULTANDO: 1o.) que el representante de la empresa con fecha 11/IX/12, solicita el levantamiento de la clausura en virtud de haber solucionado los problemas que motivaron la misma y realizado convenio por la multa aplicada, adjunta fotocopia; 2o.) que con fecha 11/IX/12, el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura, en virtud de que el mismo reúne las condiciones para reiniciar las actividades; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que en un plazo de 20 (veinte) días presente certificado de destrucción de la mercadería intervenida según Acta No. 42496, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a restaurante, sito en la calle San José No. 1028, propiedad de la firma Buffet Atlántico S.R.L. R.U.T. 214422590013, cuyo representante legal es el Sr. Yan Tai Zhang, C.I. 4.060.606-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 20 presente certificado de destrucción de la mercadería intervenida según Acta No. 42496.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2012/09/12", "file_id": "9592-002439-12", "resolution_number": "191/12/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a restaurante, sito en la calle San José No. 1028, propiedad de la firma Buffet Atlántico S.R.L. R.U.T. 214422590013, condicionado a que en un plazo de 20 presente certificado de destrucción de la mercadería intervenida según Acta No. 42496.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e741169824b855483257a770061b82d?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Lidia Erro Nuin, C.I. 1.703.705, quien se desempeña en la Secretaría de Infancia, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 17 y 18 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia al 4o. Congreso Uruguayo de Alimentación y Nutrición, a llevarse a cabo en la Torre de las Comunicaciones de Antel; 2o.) que la Secretaría de Infancia y la División Políticas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 17 y 18 de octubre de 2012, a la Sra. Lidia Erro Nuin, C.I. 1.703.705, Licenciada en Nutrición, quien se desempeña en la Secretaría de Infancia, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaría de Infancia para notificar a la interesada y demás efectos.-", "date": "2012/09/12", "file_id": "3009-001147-12", "resolution_number": "192/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 17 y 18 de octubre de 2012, a la Sra. Lidia Erro Nuin, C.I. 1.703.705, Licenciada en Nutrición, quien se desempeña en la Secretaría de Infancia, para concurrir al 4o. Congreso Uruguayo de Alimentación y Nutrición, a llevarse a cabo en la Torre de las Comunicaciones de Antel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5d516bf18703bcb83257a770061b7f8?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Laura Beatriz Núñez Petraglia, C.I. 3.059.477, quien se desempeña en la Secretaría de Infancia, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 17 y 18 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia al 4o. Congreso Uruguayo de Alimentación y Nutrición, a llevarse a cabo en la Torre de las Comunicaciones de Antel; 2o.) que la Secretaría de Infancia y la División Políticas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 17 y 18 de octubre de 2012, a la Sra. Laura Beatriz Núñez Petraglia, C.I. 3.059.477, Licenciada en Nutrición, quien se desempeña en la Secretaría de Infancia, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaría de Infancia para notificar a la interesada y demás efectos.-", "date": "2012/09/12", "file_id": "3009-001042-12", "resolution_number": "193/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder como licencia extraordinaria con goce de sueldo los días 17 y 18 de octubre de 2012, a la Sra. Laura Beatriz Núñez Petraglia, C.I. 3.059.477, Licenciada en Nutrición, quien se desempeña en la Secretaría de Infancia, para concurrir al 4o. Congreso Uruguayo de Alimentación y Nutrición, a llevarse a cabo en la Torre de las Comunicaciones de Antel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90cc6a534958fba083257a770061b802?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Miriam Susana Verges Rodríguez, C.I. 1.648.680, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 16 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 75o Aniversario de la Central Sanitaria Suiza, a llevarse a cabo en la ciudad de Ginebra; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 16 de octubre de 2012, a la Sra. Miriam Susana Verges Rodríguez, C.I. 1.648.680, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2012/09/12", "file_id": "4380-019968-12", "resolution_number": "194/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el 16 día de octubre de 2012, a la Sra. Miriam Susana Verges Rodríguez, C.I. 1.648.680, quien se desempeña en la Policlínica Yucatán, poder concurrir al 75o Aniversario de la Central Sanitaria Suiza, a llevarse a cabo en la ciudad de Ginebra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47c147b3755b3ffd83257a770061b808?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante, sito en la calle San José No. 1080, propiedad de la firma El Fogón S.R.L., R.U.T. 210368560015, cuyo representante legal es el Sr. Cándido Ferreira Rego, C.I. 1.056.162-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia según consta en Acta Nro. 40002, con fecha 9/III/12, pudo comprobarse falta de carné de manipulador de alimentos; (14 carné de manipulador de alimentos); 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 y 14 multas de U.R. 2 c/u, por infringir lo dispuesto en los Arts. D. 899.p) y D.899.o) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 12/VI/12 se otorgó vista al interesado sin que se haya evacuado hasta la fecha; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54, (Unidades Reajustables cincuenta y cuatro) y 14 (catorce) multas de U.R. 2 (Unidades Reajustables dos) c/u, a la empresa El Fogón S.R.L., R.U.T. 210368560015, propietaria del establecimiento destinado a restaurante, sito en la calle San José No. 1080, cuyo representante legal es el Sr. Cándido Ferreira Rego, C.I. 1.056.162-4, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p) y D.899.o) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora y librar testimonio correspondiente.-", "date": "2012/09/12", "file_id": "9591-005188-12", "resolution_number": "195/12/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, y 14 multas de U.R. 2 c/u, a la empresa El Fogón S.R.L., R.U.T. 210368560015, propietaria del establecimiento destinado a restaurante, sito en la calle san José No. 1080, por carecer de carné de manipulador de alimentos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20876e662ff31d1983257a770061b80b?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la mercadería intervenida, del establecimiento destinado a autoservice, sito en Avda. 18 de Julio No. 1593, propiedad de la firma Ta Ta S.A., R.U.T. 210003270017, cuyo representante legal es el Sr. Horacio José Geddo Abuin, C.I. 4.907.451-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Inspección y Tecnología Alimentaria, informa que en inspección realizada con fecha 9/IV/12, según consta en Acta No. 40341, se pudo comprobar que la mercadería intervenida (según Acta No. 387979) no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la firma Ta Ta S.A., R.U.T. 210003270017, propietaria del establecimiento destinado a autoservice, sito en Avda. 18 de Julio No. 1593, cuyo responsable legal Sr. Horacio José Geddo Abuin, C.I. 4.907.451-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2012/09/12", "file_id": "4373-005466-11", "resolution_number": "196/12/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Ta Ta S.A., R.U.T. 210003270017, propietaria del establecimiento destinado a autoservice, sito en Avda. 18 de Julio No. 1593, por lo que configura violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1804531d0996f5f983257a770061b81c?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la mercadería intervenida, del establecimiento destinado a supermercado, sito en la calle Francisco Soca No. 1318, propiedad de la firma Super Mercado Disco del Uruguay S.A., R.U.T. 210274130017, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Inspección y Tecnología Alimentaria, informa que en inspección realizada con fecha 26/III/12, según consta en Acta No. 40455, se pudo comprobar que la mercadería intervenida (según Acta No. 37040) no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la firma Supermercado Disco del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a supermercado, sito en la calle Francisco Soca No. 1318, cuyo responsable legal Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2012/09/12", "file_id": "9591-007447-12", "resolution_number": "197/12/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Super Mercado Disco del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a supermercado, sito en la calle Francisco Soca No. 1318, por comprobarse que la mercadería intervenida (según Acta No. 37040) no se encontraba en el lugar, por lo que configura violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b35f138879d75aea83257a770061b822?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en los Arts. D. 2159 y D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Coronel Eduardo Rodríguez Solar 38 (Barrio Los Cilindros), cuyo responsable es el Sr. Hebert González Aviles, C.I. 971.627-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó al retiro de los animales allí existente (patos, colmenas, etc) y a la limpieza total y permanente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 28/VIII/12 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartados C) y H) respectivamente, el Decreto No. 21.626, multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al Sr. Hebert González Aviles, C.I. 971.627-6, responsable de la finca sita en la calle Coronel Eduardo Rodríguez Solar 38 (Barrio Los Cilindros), por infringir lo dispuesto en los Arts. D. 2159 y D 2161, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Servicio Centro Comunal Zonal No. 17 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2012/09/12", "file_id": "4360-021273-11", "resolution_number": "198/12/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, al Sr. Hebert González Aviles, C.I. 971.627-6, responsable de la finca sita en la calle Coronel Eduardo Rodríguez Solar 38 (Barrio Cilindros), por no haber dado cumplimiento a lo intimado en varias oportunidades, retiro de los animales allí existente (patos, colmenas, etc) y a la limpieza total y permanente del lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f96240752697e8ff83257a770061b827?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de mortadela, marca \"Sello de Oro\" del establecimiento destinado a fábrica de chacinados, propiedad de la empresa Cattivelli Hnos S.A., R.U.T. 210081290012, sito en la calle Eduardo Carbajal No. 2799, cuyo representante legal es el Sr. Anselmo Cattivelli Sorrondegui, C.I. 1.122.494-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 106688, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de salmonella; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Cattivelli Hnos S.A., R.U.T. 210081290012, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Eduardo Carbajal No. 2799, cuyo representante legal es el Sr. Anselmo Cattivelli Sorrondegui, C.I. 1.122.494-2, con igual domicilio a los efectos legales por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, Unidad de Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2012/09/12", "file_id": "4373-002400-12", "resolution_number": "199/12/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la empresa Cattivelli Hnos S.A., R.U.T. 210081290012, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Eduardo Carbajal No. 2799, por presencia de salmonella en mortadela marca \"Sello de Oro\" .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e081fcd2a67e91ae83257a770061b811?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de pasas de uva sin semilla, marca \"Don Frutero\" del establecimiento destinado a fraccionadoras, propiedad de la empresa Silcom S.A., R.U.T. 210356860019, sito en la calle Córdoba No. 731, cuyo representante legal es el Sr. Rodolfo Jorge Silbermann Schindler, C.I. 1.236.159-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 108474, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por elevado recuento de hongos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa Silcom S.A., R.U.T. 210356860019, propietaria del establecimiento destinado a fraccionadoras, sito en la calle Córdoba No. 731, cuyo representante legal es el Sr. Rodolfo Jorge Silbermann Schindler, C.I. 1.236.159-7, con igual domicilio a los efectos legales por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, Unidad de Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2012/09/12", "file_id": "4373-004146-12", "resolution_number": "200/12/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa Silcom S.A., R.U.T. 210356860019, propietaria del establecimiento destinado a fraccionadoras, sito en la calle Córdoba No. 731, por elevado recuento de hongos en muestras de pasas de uva sin semilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9da4f234777fcf883257a770061b816?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el traslado de la Dra. Margarita Abilleira, C.I. 1.435.375, para el Despacho y Acuerdo del Departamento de Movilidad; RESULTANDO: 1º) que la funcionaria se desempeña en la Unidad Ejecutiva del Plan de Movilidad Urbana, del Departamento de Movilidad; 2º) que dicho traslado ser realizará con el fin de integrar el área Legal del mencionado Departamento; CONSIDERANDO: que el Director del Departamento de Movilidad entiende oportuno dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Autorizar el traslado de la funcionaria Dra. Margarita Abilleira, C.I. 1.435.375, para el Despacho y Acuerdo del Departamento de Movilidad, a partir de la fecha de notificación de esta Resolución, con el fin de integrar el área Legal del mismo. 2.- Comuníquese a los Servicios Administración de Recursos Humanos, Liquidación de Haberes, Unidad Auditoría de Personal y pase al Departamento de Movilidad para la notificación correspondiente.", "date": "2012/09/12", "file_id": "1504-001712-12", "resolution_number": "341/12/1500", "subcategory": "TRASLADOS", "summary": "Autorizar el traslado de la funcionaria Dra. Margarita Abilleira, C.I. 1.435.375, para el Despacho y Acuerdo del Departamento de Movilidad, a partir de la fecha de notificación de esta Resolución, con el fin de integrar el área Legal del mismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ca84a0fcaba419683257a790059a07d?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. ANA KNOBEL"}], "category": "CULTURA", "content": "ATENTO: a las presentes actuaciones promovidas por el Coordinador del Museo de las Migraciones (MUMI) - Unidad Bazaar de las Culturas (Unidad 8013), por las cuales solicita el pase del funcionario de la Unidad Museo de la Memoria (MUME), Sr. Gabino Rodolfo Yaque Furtado, C.I. Nº 2.648.038, perteneciente al Escalafón Obrero, Subescalafón Oficial Práctico, Carrero Vigilante/Sereno, Nivel I; CONSIDERANDO: 1o.) que el Servicio Artes y Letras manifiesta conformidad con el traslado de referencia; 2o.) que se entiende pertinente autorizar el pase del funcionario de obrados para desempeñar tareas de Vigilante Sereno, en el horario de 06:00 a 12:00 hs, percibiendo todos los beneficios con que cuenta al día de la fecha;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase del funcionario de la Unidad Museo de la Memoria (MUME), Sr. Gabino Rodolfo Yaque Furtado, C.I. Nº 2.648.038, perteneciente al Escalafón Obrero, Subescalafón Oficial Práctico, Carrero Vigilante/Sereno, Nivel I, con destino al Museo de las Migraciones (MUMI) - Unidad Bazaar de las Culturas (Unidad 8013).- 2.- Disponer que el funcionario de obrados realice tareas de Vigilante Sereno, en el horario de 06:00 a 12:00 hs, percibiendo todos los beneficios con que cuenta al día de la fecha.- 3.- Comuníquese a la División Artes y Ciencias; al Servicio Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Museo de la Memoria (MUME), y Museo de las Migraciones (MUMI) - Bazaar de las Culturas; y pase al Servicio Artes y Letras a efectos de notificar al funcionario de referencia.-", "date": "2012/09/12", "file_id": "8013-000240-12", "resolution_number": "389/12/8000", "subcategory": "PASE", "summary": "Disponer el pase del funcionario dependiente de la Unidad Museo de la Memoria (MUME), Sr. Gabino Rodolfo Yaque Furtado, C.I. Nº 2.648.038, con destino a la Unidad Bazaar de las Culturas (Unidad 8013) - Museo de las Migraciones (MUMI).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04dd1824890fad5283257a77005e66cd?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador de la Unidad Orquesta Filarmónica, referente al gasto de U$S 4.367,05, a favor de la firma \"Barry Editorial Comercial, Industrial SRL\", Proveedor Nº 88.338; RESULTANDO: 1o.) que por las mismas informa que fue necesario contratar con la referida empresa, el derecho a la ejecución de distintas obras musicales, para el concierto a llevarse a cabo el día 12 de setiembre del presente año; 2o.) que en tal sentido es necesario autorizar el gasto que deberá realizarse por transferencia bancaria, de acuerdo al detalle luciente de fs. 1 a 11, por la ejecución de las siguientes obras: \"Sinfonía para Cello y Orquesta\" de B. Britten, \"Concierto Para Piano\" de A. Kachaturian, y \"Sinfonía India\" de Carlos Chávez; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 150.661, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 4.367,05 (dólares americanos cuatro mil trescientos sesenta y siete con cinco centavos) equivalente a $ 93.591,16 (pesos uruguayos noventa y tres mil quinientos noventa y uno con dieciséis centésimos), a la fecha de liquidación, a favor de la empresa \"Barry Editorial Comercial, Industrial SRL\", Proveedor Nº 88.338, en concepto de la contratación del derecho a la ejecución de distintas obras musicales para el concierto que realizará la Orquesta Filarmónica, el día 12 de setiembre de 2012.- 2.- Disponer que el pago mencionado en el numeral que precede, se realice por transferencia bancaria, de acuerdo a las siguientes indicaciones: Barry Editorial Comercial e Industrial SRL Talcahuano Nº 638 PB \"H\" Cuenta Nº 5406/9 Banco de la Provincia de Buenos Aires Sucursal 4022 (SADAIC) SWIFT: PRBA ARBA CBU: 01400991-01402200540695 3.- Establecer que la erogación de referencia se encuentra prevista por Solicitud SEFI Nº 150.661, con cargo al Derivado Nº 259.000 \"Otros Arrendamientos\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2012/09/12", "file_id": "4251-001251-12", "resolution_number": "390/12/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 4.367,05, a favor de la firma Barry Editorial; Proveedor Nº 88.338, por el derecho de ejecución de distintas obras musicales para el concierto de la Orquesta Filarmónica a llevarse a cabo el 16 de setiembre del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21f68dea9c8d322b83257a770067d15d?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 375/XII/8000 de 06/IX/2012, se dispuso aprobar el Reglamento que regirá la Prueba de Admisión para el Concurso del Desfile de Llamadas 2013; RESULTANDO: que con fecha 11/09/2012, la Gerencia de Eventos solicita la modificación del Artículo 7º del citado Reglamento; CONSIDERANDO: que se entiende pertinente el dictado de resolución modificativa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Modificar el Artículo 7º, Numeral 2, del Reglamento que regirá la Prueba de Admisión para el Concurso Desfile de Llamadas 2012, contenido en el Numeral 1º de la Resolución Nº 375/XII/8000 de 06/IX/2012, de la siguiente manera: \"ARTÍCULO 7º: Donde dice: \"2. El número exigido para cada comparsa será de 59 (cincuenta y nueve) componentes, de acuerdo al siguiente detalle: 30 (treinta) tamborileros 1 (una) vedette 4 (cuatro) portabanderas 1 (una) medialuna 2 (dos) estrellas 1 (un) escobero 1 (un) portaestandarte 2 (dos) gramilleros 2 (dos) mamas viejas 15 (quince) personas de cuerpo de baile. Cada comparsa podrá anotar más integrantes de los establecidos, sin perjuicio de que sólo podrán desfilar 59 componentes y de la forma anteriormente detallada. El tope máximo de componentes anotados será de 70.\", deberá decir: \"2. El número exigido para cada comparsa será de 69 (sesenta y nueve) componentes, de acuerdo al siguiente detalle: 40 (treinta) tamborileros 1 (una) vedette 4 (cuatro) portabanderas 1 (una) medialuna 2 (dos) estrellas 1 (un) escobero 1 (un) portaestandarte 2 (dos) gramilleros 2 (dos) mamas viejas 15 (quince) personas de cuerpo de baile. Cada comparsa podrá anotar más integrantes de los establecidos, sin perjuicio de que sólo podrán desfilar 69 componentes y de la forma anteriormente detallada. El tope máximo de componentes anotados será de 80.\"; manteniendo incambiados sus restantes términos.- 2. Comuníquese a la Secretaría General; a la Gerencia de Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "2012/09/12", "file_id": "4610-002188-12", "resolution_number": "391/12/8000", "subcategory": "MODIFICACIÓN", "summary": "Modificar el Artículo 7º, Numeral 2. del Reglamento que regirá la Prueba de Admisión para el Concurso Desfile de Llamadas 2012, contenido en el Numeral 1º de la Resolución Nº 375/XII/8000 de 06/IX/2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2382080aec3a832683257a77006b4241?OpenDocument"}
{"approval_date": "12/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Orquesta Filarmónica, referente al gasto a favor del Sr. Freddy Antonio Varela, DNI Nº 94.470.932, Proveedor Nº 94.204; RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 2.000,00, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación como violinista invitado, en el noveno concierto correspondiente a la \"Temporada Principal\" de la Orquesta Filarmónica, a llevarse a cabo los días 11 y 12 de setiembre del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 150.773 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 2.000,00 (dólares americanos dos mil) equivalente a $ 42.732,00 (pesos uruguayos cuarenta y dos mil setecientos treinta y dos), a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del Sr. Freddy Antonio Varela, DNI Nº 94.470.932, Proveedor Nº 94.204, por su participación como violinista invitado, en el noveno concierto correspondiente a la \"Temporada Principal\" de la Orquesta Filarmónica, a llevarse a cabo los días 11 y 12 de setiembre del presente año.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 150.773, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2012/09/12", "file_id": "4251-001162-12", "resolution_number": "392/12/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 2.000,00, a favor del violinista invitado Sr. Freddy Antonio Varela, DNI Nº 94.470.932, Proveedor Nº 94.204, por su participación en el noveno concierto correspondiente a la Temporada Principal de la Orquesta Filarmónica a realizarse los días 11 y 12 de setiembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf0a70d52d687ee883257a77006b65b9?OpenDocument"}
