{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 423/12/5000 de fecha 5 de marzo de 2012; RESULTANDO: 1º.) que la misma tuvo por objeto esclarecer el accidente múltiple acaecido en la playa \"La Mulata\" el día 29 de noviembre de 2011, en el que se acusa al Guardavidas Sr. Heber Outeiro de no participar en el rescate, y deslindar responsabilidades funcionales; 2º.) que la División Asesoría Jurídica, informa que el funcionario Sr. Outeiro habría incurrido en la conducta prevista en el Art. R. 423.2 lit. j), debido a que se habría retirado del lugar existiendo una situación de gravedad con tres personas accidentadas en el agua, no prestando ayuda, por lo que aconseja la instrucción de un sumario administrativo, sin suspensión preventiva al mencionado funcionario; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar por concluida la investigación administrativa dispuesta por Resolución Nº 423/12/5000 de fecha 5 de marzo de 2012.- 2º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Heber Outeiro, C.I. Nº 1.288.083, quien se desempeña en el Servicio de Guardavidas, a fin de deslindar la responsabilidad administrativa que pudiere corresponderle en la conducta referida en la parte expositiva de la presente resolución.- 3º.-Comuníquese al Departamento de Cultura; a la Secretaría de Educación Física, Deportes y Recreación; a los Servicios de Administración de Gestión Humana, de Planeamiento y Desarrollo de Gestión Humana, de Guardavidas; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho, y a la Unidad Sumarios, a sus efectos.-", "date": "2012/09/19", "file_id": "3111-000038-12", "resolution_number": "1230/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 423/12/5000 de fecha 5 de marzo de 2012, y se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Heber Outeiro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/112bb56a4b285aac83257a7f004baa41?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Richard Repetto, quien se desempeña en el Servicio de Guardavidas; RESULTANDO: 1º.) que en las mismas solicita licencia extraordinaria sin goce de sueldo, a partir del 13 de agosto de 2012 por el término de 19 (diecinueve) días, por motivos particulares; 2º.) que la Secretaría de Educación Física, Deportes y Recreación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria sin goce de sueldo al funcionario Sr. Richard Repetto C.I. Nº 4.005.507, los 19 (diecinueve) días que usufructuó, a partir del 13 de agosto de 2012.- 2º.-Comuníquese al Departamento de Cultura; a la Secretaría de Educación Física, Deportes y Recreación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Guardavidas, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/09/19", "file_id": "3111-0018559-12", "resolution_number": "1231/12/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo al funcionario Sr. Richard Repetto, los 19 días que usufructuó, a partir del 13 de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44af6fe9807abd9e83257a7f004baa49?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de la Mujer; RESULTANDO: 1º.) que solicitó la autorización de un viático de $ 1.000,oo (pesos uruguayos un mil), para solventar los gastos del chofer que realizó el traslado de la Coordinadora Ejecutiva de dicha Secretaría, al Departamento de Río Negro, para participar de la \"Jornada de Municipalización de los Objetivos del Milenio\", el día 28 de agosto de 2012; 2º.) que se realizó la Solicitud SEFI Nº 32.373; 3º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación de una partida especial de $ 1.000,oo (pesos uruguayos un mil) a la Secretaría de la Mujer, para el pago del viático al chofer que trasladó a la Coordinadora Ejecutiva de dicha Secretaría, al Departamento de Río Negro, el día 28 de agosto de 2012.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 32.373.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales; a la Secretaría de la Mujer; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/09/19", "file_id": "3180-001881-12", "resolution_number": "1232/12/5000", "subcategory": "VIATICOS", "summary": "Se convalida la asignación de una partida especial de $ 1.000,oo a la Secretaría de la Mujer.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ee3d1763f8601ec83257a7f004baa4d?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las acciones promovidas por el funcionario Sr. Aníbal Cadamuro, quien se desempeña en el Servicio de Guardavidas; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo, a partir del 5 de octubre de 2012 y por el término de 24 (veinticuatro) días, por motivos personales; 2º.) que el Servicio de Guardavidas y la Secretaría de Educación Física, Deportes y Recreación, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, por el término de 24 (veinticuatro) días, a partir del 5 de octubre de 2012 , al funcionario Sr. Aníbal Cadamuro, C.I. Nº 2.010.628, quien se desempeña en el Servicio de Guardavidas.- 2º.- Dicho funcionario deberá presentarse a su reintegro ante el Servicio de Guardavidas, comprometiéndose a estar preparado para iniciar sus tareas donde disponga el Sr. Director.- 3º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Guardavidas, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 4º.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, el Servicio de Guardavidas deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 5º.- El funcionario, a su reintegro a la función, deberá presentarse ante el Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 6º.- Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a la Secretaría de Educación Física, Deportes y Recreación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana; de Liquidación de Haberes y de Guardavidas, que notificara al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/09/19", "file_id": "3111-001885-12", "resolution_number": "1233/12/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, por el término de 24 días, a partir del 5 de octubre de 2012 , al funcionario Sr. Aníbal Cadamuro, quien se desempeña en el Servicio de Guardavidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/968055bd3f43432a83257a7f004baa57?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 196.800, para atender los gastos de diseño y acondicionamiento del stand con motivo de la participación en la Feria Internacional de Turismo a realizarse en la ciudad de Buenos Aires los días 2 y 7 de noviembre del corriente; RESULTANDO: que el gasto se encuentra previsto por Solicitud No.32440; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 196.800 (pesos uruguayos ciento noventa y seis mil ochocientos) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 32440.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2012/09/19", "file_id": "9063-000854-12", "resolution_number": "457/12/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PARTICIPACION EN FERIA INTERNACIONAL DE TURISMO SEFI 32440", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9367d8bd790b997d83257a7e004f4718?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Jaime Cibils frente al Nº 2742, del cual es titular el Sr. Richard Miño, C.I. Nº 1.844.169-6; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario, habiendo sido notificado y vencido el plazo otorgado, no se presentó a efectos de cacelar sus adeudos; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Jaime Cibils frente al Nº 2742, otorgado al Sr. RICHARD MIÑO, C.I. Nº 1.844.169-6. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/09/19", "file_id": "7300-001886-09", "resolution_number": "458/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SR. RICHARD MIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9057431a211bc66a83257a7e004f4755?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Cádiz esquina Bvar. Batlle y Ordóñez, del cual es titular la Sra. Elida Olivera, C.I. Nº 3.408.006-8; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no se presentó a efectos de cacelar sus adeudos; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Cádiz esquina Bvar. Batlle y Ordóñez, otorgado a la Sra. ELIDA OLIVERA, C.I. Nº 3.408.006-8. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/09/19", "file_id": "7300-012414-10", "resolution_number": "459/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SRA. ELIDA OLIVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8648a2e82399fe5183257a7e004f4792?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 191, en la Feria Permanente Plaza Oribe; RESULTANDO: 1o.) que por Resolución Nº 378/12/2500, de 14 de agosto de 2012, se dispuso la clausura y suspensión de actividades del referido puesto de venta del que es titular la Sra. MARTA GONZALEZ, C.I. Nº 1.259.676-6, por mantener adeudos con la Administración y no haber presentado la documentación correspondiente; 2o.) que la Unidad Gestión Comercial informa que la Sra. González ha regularizado su situación de adeudos y presentado la constancia de inscripción al Monotributo, según recibo y documentación adjunta; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 191, otorgado a la Sra. MARTA GONZALEZ, C.I. Nº 1.259.676-6, en la Feria Permanente Plaza Oribe. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/09/19", "file_id": "7300-004818-12", "resolution_number": "460/12/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. MARTA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1902cbe929b703ed83257a7e004f47bf?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Humboldt frente al Nº 4303, del cual es titular el Sr. Marcelo Boyé, C.I. Nº 2.780.262-1; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario, habiendo sido notificado y vencido el plazo otorgado, no se presentó a efectos de cacelar sus adeudos; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Humboldt frente al Nº 4303, otorgado al Sr.MARCELO BOYE, C.I. Nº 2.780.262-1. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/09/19", "file_id": "7300-014353-05", "resolution_number": "461/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SR. MARCELO BOYÉ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d4017d8f73160583257a7e004f47d8?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 463/12/1000, de 16/8/12, por la cual se autorizó el pago a favor de CANAL 4, CANAL 10 y CANAL 12, correspondiente a la pauta televisiva del comercial \"Ciclovía\", emitido los días 19 y 20 de julio de 2012; RESULTANDO: 1o.) que en informe de 31 de agosto ppdo., la División Información y Comunicación, expresa que se omitió agregar el IVA en las Solicitudes de Preventiva SEFI Nos 150019, 150020 y 150021; 2o.) que se generaron las Solicitudes de Preventiva SEFI Nos. 150747 por $ 15.679,oo, 150749 por $ 11.298,oo y 150750 por $ 11.632,oo, por complemento de imputación para el pago a Canal 4, Canal 10 y Canal 12 por la diferencia de IVA; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Ampliar la Resolución 463/12/1000, de 16/8/12, para autorizar el pago correspondiente a la pauta televisiva del comercial \"Ciclovía\", emitido los días 19 y 20 de julio de 2012, por concepto de IVA, según el detalle que se indica: PROVEEDORNº PROVEEDORIVAPREVENTIVA Nº CANAL 42398$ 15.679,oo150747 CANAL 103395$ 11.298,oo150749 CANAL 121840$ 11.632,oo150750 2.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2012/09/19", "file_id": "1069-001127-12", "resolution_number": "606/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se amplia la Resolución 463/12/1000, de 16/8/12, para autorizar el pago correspondiente a la pauta televisiva del comercial \"Ciclovía\", emitido los días 19 y 20 de julio de 2012, por concepto de IVA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1c480208326955f83257a7f0049ac40?OpenDocument"}
{"approval_date": "19/9/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 553/12/1000, de 31 de agosto de 2012, se dispuso clausurar el establecimiento con destino a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, perteneciente al Sr. Gabriel Cornelli, C.I. 4.010.931-7, RUT 21 5563380013; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 7 solicita el levantamiento de la clausura del mencionado kiosco, ya que el 13/9/12, se agrega trámite presentado por la nueva firma, Sr. Guillermo Cornelli, de Regulación Alimentaria y Microempresa; 2o.) que el 17/9/12, el Municipio E remite las actuaciones a los efectos del levantamiento de la clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 553/12/1000, de 31 de agosto de 2012, del local con destino a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, perteneciente al Sr. Guillermo Cornelli, C.I. 4.774.334-2, RUT 21 7046370010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Municipio E a sus efectos.-", "date": "2012/09/19", "file_id": "3280-003879-11", "resolution_number": "607/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 553/12/1000, de 31 de agosto de 2012, del local con destino a Kiosco, ubicado en Av. Mcal. Francisco Solano López No. 1590, perteneciente al Sr. Guillermo Cornelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b955be5383992cb83257a7f00587992?OpenDocument"}
