{"approval_date": "20/9/2012", "authors": [{"job_title": "Dirección de la Unidad del Patrimonio", "name": "Arq. ERNESTO SPÓSITO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de ampliación y regularización de obras realizadas en el predio empadronado con el Nº 176046, ubicado en la calle Carmelo Nº 1468 entre Chuy y Estomba, dentro de los límites del C.C.Z. Nº 15; RESULTANDO: 1º) que por Resolución Nº 146/12/6000 de fecha 31 de agosto de 2012 se admitió desde el punto de vista urbanístico como tolerancia el aumento del FOS reglamentario vigente del 60% hasta el 64%; 2º) que en la parte resolutiva numeral 1º se omitió admitir dicha tolerancia condicionada a la no incrementación del FOS con futuras edificaciones; CONSIDERANDO: 1º) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 , numeral 2º, inciso c, se delegó en la Dirección de la Unidad del Patrimonio, la facultad de tolerar el aumento de hasta el 10% del área de FOS admitida de acuerdo a la normativa vigente, cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;LA DIRECCIÓN DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Modificar la Resolución Nº 146/12/6000 de fecha 31 de agosto de 2012, quedando el numeral 1º redactado de la siguiente manera:\"Admitir desde el punto de vista urbanístico como tolerancia el aumento del FOS reglamentario vigente del 60% hasta el 64% condicionada a no admitir nuevos incrementos con futuras edificaciones, en el predio empadronado con el Nº 176046 ubicado en Carmelo Nº 1468 entre Chuy y Estomba, dentro de los límites del C.C.Z. Nº 15, según gráficos que lucen en expediente Nº 6441-001114-12 considerados por la Comisión Especial Permanente del Prado\", manteniendo en un todo sus restantes términos.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 15; al Municipio C y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/09/20", "file_id": "6441-001114-12", "resolution_number": "155/12/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº146/12/6000 de fecha 31 de agosto de 2012, numeral 1º parte resolutiva, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baceaa7e0485f13583257a8a0048e80e?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en Plaza Vidiella No. 5616 bis, padrón No. 45187, Unidad No. 2, donde funciona la sede del Concejo Vecinal de la Zona No. 12; RESULTANDO: 1o.) que el 7 de setiembre de 2012, la Unidad Asesoría informa que existe Contrato de Arrendamiento celebrado el 7 de julio de 2010 entre esta Intendencia y la firma Passadore y Passadore S.R.L., en calidad de administradora representada por el Sr. Andrés Walter Passadore Pastorino, en su calidad de administrador con respecto al referido inmueble; 2o.) que el plazo del mencionado Contrato está vencido pero hasta que no se haga entrega del mismo se mantiene la obligación de pagar los arrendamientos; 3o.) que en tal sentido se solicita el dictado de resolución a fin de promover las gestiones extrajudiciales y/o acciones judiciales a efectos de entregar el inmueble, disponiéndose que los arrendamientos deberán abonarse hasta la fecha de entrega del mismo al arrendador; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones extrajudiciales y/o judiciales a efectos de entregar el inmueble ubicado en Plaza Vidiella No. 5616 bis, padrón No. 45187, Unidad No. 2, por los motivos expresados en la parte expositiva de la presente resolución, disponiendo que los arrendamientos deberán abonarse hasta la fecha de entrega del inmueble.- 2. Comuníquese al Municipio G, al Servicio Centro Comunal Zonal No. 12 y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/09/20", "file_id": "3400-001112-06", "resolution_number": "164/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones extrajudiciales y/o judiciales a efectos de entregar el inmueble ubicado en Plaza Vidiella No. 5616 bis, padrón No. 45187, Unidad No. 2, por los motivos expresados en la parte expositiva de la presente resolución, disponiendo que los arrendamientos deberán abonarse hasta la fecha de entrega del inmueble.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddef7bde2337841983257a80005a2ef5?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Washington Sequeira, C.I. No. 1.922.054 quien se desempeña en la Unidad de Áreas Protegidas del Departamento de Desarrollo Ambiental; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, los días 13 y 14 de setiembre de 2012, por motivos particulares; 2o.) que la mencionada Unidad y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: que de acuerdo a lo dispuesto en el Art. R.342.1, Volumen III del Digesto, se permite a los Directores, por razones de urgencia autorizar hasta cinco días de licencia extraordinaria, sin goce de sueldo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Convalidar la licencia extraordinaria, sin goce de sueldo, los días 13 y 14 de setiembre de 2012, al funcionario Sr. Washington Sequeira, C.I. No. 1.922.054. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Auditoría de Personal, cumplido pase a la Unidad de Áreas Protegidas para la notificación del funcionario involucrado e ingreso en el Sistema SRH.", "date": "2012/09/20", "file_id": "6306-000467-12", "resolution_number": "179/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria, sin goce de sueldo, funcionario Sr. Washington Sequeira, C.I. No. 1.922.054, los días 13 y 14 de setiembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/327bff34d1a0190183257a8300658464?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma ALYCA LTDA., adjudicataria de la Licitación Abreviada 233056/1, para la contratación del Servicio de balizamiento electrónico con destino al Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que la citada firma solicita el pago por la suma de $ 75.283,41 (pesos uruguayos setenta y cinco mil doscientos ochenta y tres con 41/100), según Referencias Nos. 653163, 653164 y 653165, correspondientes a los meses de setiembre y noviembre de 2011; 2o.) que con fecha 14 de setiembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma ALYCA LTDA., por la suma de $ 75.283,41 (pesos uruguayos setenta y cinco mil doscientos ochenta y tres con 41/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/09/20", "file_id": "9210-017903-12", "resolution_number": "180/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 75.283,41, a favor de la firma ALYCA LTDA., por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f11a459d2cb5cb283257a86005449ef?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la donación de 450 contenedores para residuos húmedos, con destino a la División Limpieza, realizada por la empresa española \"Servicios a Contenedores Conteb S.L.\"; RESULTANDO: 1o.) que dicha donación fue aceptada por Resolución No. 1131/12, de fecha 19 de marzo de 2012; 2o.) que con fecha 13 de setiembre de 2012 el Servicio de Compras informa que de la liquidación de gastos de despacho más los honorarios se totaliza un importe superior al tramitado por partida especial No. 7532 (fs. 3), debido a los gastos ocasionados en la puesta a FOB de la mercadería en el puerto de Barcelona y al incremento en las tarifas de los fletes internacionales; 3o.) que por lo antes mencionado resta pagar la suma de $ 58.693,oo (pesos uruguayos cincuenta y ocho mil seiscientos noventa y tres), para lo cual el citado Servicio sugiere tramitar una partida especial complementaria (fs.1); CONSIDERANDO: 1o.) que con fecha 18 de setiembre de 2012, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la Solicitud SEFI No. 32534 por la suma mencionada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial por la suma de $ 58.693,oo (pesos uruguayos cincuenta y ocho mil seiscientos noventa y tres), a favor del Servicio de Compras, complementaria de la asignada por Resolución No. 25/12/6300, de fecha 21 de marzo de 2012, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La erogación resultante será atendida con cargo a la solicitud SEFI No. 32534. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a los Servicios de Compras y Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2012/09/20", "file_id": "6305-000278-12", "resolution_number": "181/12/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial complementaria por la suma de $ 58.693,oo, a favor del Servicio de Compras, para cubrir los gastos de importación que insumió la donación de 450 contenedores de residuos húmedos realizada por la empresa española Servicios a Contenedores Conteb S.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6c59445a74303f083257a8600544a0d?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 172/12/6300, de fecha 12 de setiembre de 2012, se concedió a la Ing. Quím. Adriana Rodríguez, C.I. No. 1.772.073, cinco días de licencia extraordinaria con goce de sueldo, para su participación en el curso \"Cianobacterias: del organismo al ecosistema límnico\", del 24 al 28 de setiembre del año en curso, a realizarse en la ciudad de Montevideo; RESULTANDO: 1o.) que por nota de fecha 14 de setiembre de 2012, la mencionada funcionaria comunica que por motivos particulares, ajenos a su voluntad desistirá de participar del curso de referencia; 2o.) que la Directora del Servicio de Evaluación de la Calidad y Control Ambiental, es de opinión favorable en derogar la Resolución autorizante en virtud de los motivos que impiden su participación; CONSIDERANDO: que corresponde dejar sin efecto la Resolución No. 172/12/6300;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 172/12/6300, de fecha 12 de setiembre de 2012, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y a las Unidades de Selección y Carrera Funcional e Información de Personal; cumplido pase al Servicio de Evaluación de Calidad y Control Ambiental, para la notificación de la funcionaria involucrada.", "date": "2012/09/20", "file_id": "4372-001354-12", "resolution_number": "182/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se deja sin efecto la Resolución No. 172/12/6300, de fecha 12 de setiembre de 2012, relacionada con la funcionaria Ing. Quím. Adriana Rodríguez, C.I. No. 1.772.073.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2d3bb9f7c9c0d8a83257a92004beca7?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el proyecto de suscripción de un contrato de fideicomiso de administración entre esta Intendencia y la Corporación Nacional para el Desarrollo, para la gestión del canal Tevé Ciudad; RESULTANDO: 1o.) que el objeto del referido contrato es constituir un fideicomiso de administración, de conformidad con las disposiciones de la Ley 17.703 de 27 de octubre de 2003, para la gestión del canal Tevé Ciudad de esta Intendencia, extendiéndose por ello la realización de todos los actos de inversión, administración, contratación y/o disposición de acuerdo a instrucciones dadas expresamente por LA FIDEICOMITENTE, el que se denominará FIDEICOMISO DE ADMINISTRACION DE TEVE CIUDAD (FATVC); 2o.) que el proyecto de contrato de fideicomiso, junto con el Anexo I (Manual de Procedimiento del Contrato de Fideicomiso), el Anexo II (Manual de Procedimientos de la fiduciaria) y los Anexos III.1 (Modelo de solicitud de pago por cheque), III.2 (Modelo de solicitud de pago por transferencia), III.3 (Modelo de nota para pago de honorarios por transferencia), III.4 (Planilla de rendición de gastos) y III.5 (Formulario de declaración jurada) han sido objeto del contralor jurídico-formal por parte de la Unidad Asesoría de la División Asesoría Jurídica, realizándose algunas puntualizaciones que son recogidas en el proyecto de resolución mediante el cual se solicite a la Junta Departamental de Montevideo la autorización para la firma del contrato de fideicomiso; CONSIDERANDO: el texto del proyecto de contrato de fideicomiso de que se trata, la Ley Nº 17.703 de 27 de octubre de 2003, y el artículo 35, numeral 10 de la Ley Nº 9.515 (Orgánica de los Gobiernos Departamentales) de 28 de octubre de 1935;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo a celebrar un contrato de fideicomiso, en los siguientes términos:CONTRATO DE FIDEICOMISO DE ADMINSTRACION En Montevideo, el día ….. de …………..de 2012, comparecen POR UNA PARTE: La INTENDENCIA DE MONTEVIDEO (IdeM), (en adelante LA FIDEICOMITENTE), con domicilio en Av. 18 de Julio 1360 de esta ciudad, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 211763350018, representada en este acto por ....... y POR OTRA PARTE: La CORPORACION NACIONAL PARA EL DESARROLLO (CND), (en adelante LA FIDUCIARIA) con domicilio en la calle Rincón 528 Piso 3 de esta ciudad, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 211882080014, representada en este acto por .............., quienes CONVIENEN: PRIMERO: (Antecedentes) Tevé Ciudad es un canal de televisión creado y gestionado por la Intendencia de Montevideo y su misión es brindar al público contenido de la más alta calidad audiovisual, tanto en su realización como en su temática, poniendo a disposición del colectivo social una amplia diversidad de miradas sobre la realidad. Su pantalla refleja su vocación de canal local y su postura editorial se rige por la más alta integridad intelectual, sin subordinación a intereses comerciales, partidarios, religiosos o privados de ningún tipo. Tiene entre sus cometidos ser vehículo de identidad para la sociedad montevideana y aportar la más amplia diversidad de enfoques, como forma de enriquecer y profundizar la democracia. Entre sus objetivos principales está la producción de contenidos nacionales, la articulación con el canal público nacional TNU, con el sector audiovisual independiente, así como con las televisoras públicas del MERCOSUR. Deberá también observar una política continua de innovación en el desarrollo de nuevas aplicaciones multimedia que satisfagan las nuevas formas de comunicación de la sociedad. Tevé Ciudad necesita un modelo de gestión ágil y eficiente para lograr su eficacia y viabilidad operativa, así como para desarrollar nuevas aplicaciones audiovisuales que respondan a las nuevas tecnologías disponibles. Para esto, en una primera etapa , se sugirió la conformación de un Fideicomiso de Administración, donde la IdeM será el Fideicomitente y el beneficiario del Fideicomiso, y donde la Corporación Nacional para el Desarrollo será el Agente Fiduciario, de acuerdo a un Manual de Procedimiento establecido, que se adjunta como anexo I y II del presente contrato. La Corporación, en su carácter de persona jurídica de derecho público no estatal, ha ejecutado y se encuentra ejecutando la administración de diversos fondos y administrando como agente fiduciario varios fideicomisos de administración, de acuerdo a los cometidos establecidos en el artículo 11 de la Ley 15.785 del 4 de diciembre de 1985 en la redacción dada por el artículo 34 de la ley 18.602 del 21 de setiembre del 2009. SEGUNDO: (Objeto) LA FIDEICOMITENTE y LA FIDUCIARIA convienen en constituir un fideicomiso de administración, de conformidad con las disposiciones de la Ley 17.703 de 27 de octubre de 2003, para la gestión del canal Tevé Ciudad de la IdeM, entendiéndose por ello la realización de todos los actos de inversión, administración, contratación y/o disposición de acuerdo a instrucciones dadas expresamente por LA FIDEICOMITENTE, el que se denominará FIDEICOMISO DE ADMINISTRACIÓN DE TEVÉ CIUDAD (FATVC). TERCERO: (Patrimonio Fideicomitido).- La Fideicomitente transfiere a título de fideicomiso de administración al patrimonio autónomo que se constituye por el presente contrato: a) el uso y goce durante el plazo del presente contrato del inmueble padrón Nº 534, ubicado en Javier Barrios Amorín 1460, de Montevideo, donde tendrá su asiento material la actividad de Tevé Ciudad, b) el equipamiento tecnológico del Canal Tevé Ciudad detallado en inventario anexo y c) la o las partidas presupuestales o extra presupuestales otorgadas o que se otorguen para uso del Canal Tevé Ciudad cualquiera sea su origen. Sin perjuicio de lo anterior la Fideicomitente podrá en cualquier momento capitalizar el FATVC con aportes adicionales, incluso provenientes de otras fuentes como donaciones o aportes públicos o privados tanto locales como externos. CUARTO: (Bienes Fideicomitidos).- Serán además bienes fideicomitidos en un futuro todos los bienes que se incorporen y aquellos que los sustituyan como consecuencia de la realización de actos de inversión, administración y/o disposición sobre aquellos, así como las utilidades, frutos y productos que generen y de los nuevos bienes que ingresen. ­Los bienes fideicomitidos - presentes y futuros - que se incorporen al Fideicomiso constituirán el patrimonio de afectación separado e independiente de los patrimonios de LA FIDEICOMITENTE y de LA FIDUCIARIA. QUINTO: (Gastos deducibles).- Los siguientes gastos y costos serán de cargo exclusivo del Fideicomiso y serán deducidos del patrimonio del Fideicomiso: a) La remuneración de LA FIDUCIARIA, b) Gastos de auditorías externas e informes de revisión limitada externos solicitados con relación a la contabilidad del presente fideicomiso, c) Cualquier tributo que grave al Fideicomiso, d) Todos los gastos bancarios, gastos de chequeras y otros que se generen por la apertura y mantenimiento de cuentas bancarias para la gestión financiera exclusivamente del fideicomiso, y e) Todas las demás obligaciones de contenido económico contraídas por LA FIDUCIARIA y previamente acordadas con la FIDEICOMITENTE, que resulten indispensables para el fiel cumplimiento del mandato fiduciario fuera de las previstas. SEXTO: (Obligaciones de LA FIDUCIARIA).- LA FIDUCIARIA se encargará de administrar los fondos del canal Tevé Ciudad de acuerdo a las instrucciones de la FIDEICOMITENTE y a los criterios que se determinan en el Anexo de este contrato el cual forma parte integrante del mismo y de las pautas establecidas en la cláusula siguiente. SEPTIMO: (Pautas para la administración de la propiedad fiduciaria administrada).- Los criterios de administración del capital fiduciario son los determinados por la Fideicomitente a través de la autoridad administrativa y de gestión de Tevé Ciudad de la IdeM conformada por la Directora de la División Información y Comunicación de la IdeM y el Coordinador de Tevé Ciudad, de acuerdo a como se establece en el Anexo de este contrato – Manual de Procedimientos y Reglamento Operativo del Fideicomiso de Administración de Tevé Ciudad. Dicha autoridad administrativa y de gestión supervisará la aplicación de los mismos y podrá disponer los ajustes que estime convenientes a los procedimientos establecidos en el citado anexo. Con tal fin, y a los efectos de atender aspectos financieros y desembolsos, así como las contrataciones a ser solicitados a LA FIDUCIARIA y que sean necesarios para cumplir con el objeto del presente contrato de Fideicomiso, el Fideicomitente – bajo su exclusiva responsabilidad - designa a la Directora de la División Comunicaciones de la IdeM y al Coordinador de Tevé Ciudad, para que, actuando de acuerdo a lo definido en el ítem 8 a) del Manual de procedimientos que forma parte de este contrato, realicen todas las comunicaciones en todo lo que guarde relación con el presente y/o con los desembolsos de fondos que en virtud del mismo se realicen. EL FIDEICOMITENTE, a través de la Intendenta de Montevideo deberá comunicar por escrito cualquier cambio en las personas autorizadas a proceder en la forma antes indicada así como vacancias y/o suplencias en los cargos mencionados precedentemente. Se deja constancia que la fiduciaria no reconocerá la representación de personas que no sean designadas por este procedimiento. En ningún caso corresponderá a LA FIDUCIARIA el análisis de riesgo, aspectos legales, ni de ninguna naturaleza relacionados a los pagos que LA FIDEICOMITENTE le solicite. LA FIDUCIARIA realizará los pagos y contrataciones según las directivas e instrucciones precisas recibidas por escrito y con la firma de las personas designadas por la FIDEICOMITENTE, y administrará financieramente los mismos de acuerdo a tales instrucciones y a sus conocimientos en la materia. OCTAVO: (Rendición de cuentas).- LA FIDUCIARIA queda obligada a practicar rendición de cuentas de su gestión de conformidad con lo dispuesto en el artículo 18 de la Ley 17.703. NOVENO: (Contabilidad).- LA FIDUCIARIA se obliga a mantener un inventario y una contabilidad separada de los bienes, derechos y obligaciones que integren el patrimonio fiduciario. Si LA FIDEICOMITENTE y LA FIDUCIARIA celebran varios negocios de fideicomiso, ésta deberá llevar una contabilidad separada de cada uno de ellos. En todos los casos la contabilidad deberá estar basada en normas contables adecuadas que rijan en la República Oriental del Uruguay. DÉCIMO: (Remuneración de LA FIDUCIARIA).- Por el cumplimiento del mandato fiduciario que se le impone por el presente contrato, LA FIDUCIARIA percibirá una remuneración equivalente al 4 % (cuatro por ciento) más impuestos mensual, sobre lo efectivamente ejecutado – entendiéndose por tal la suma de pagos realizados - dentro del mismo mes, del patrimonio fideicomitido, con un mínimo de USD 500 (quinientos dólares estadounidenses) mensuales más impuestos. Si LA FIDEICOMITENTE deseara colocar los fondos ociosos de acuerdo al programa de desembolsos en los instrumentos financieros disponibles en plaza, LA FIDUCIARIA cobrará un 20% (veinte por ciento) de los intereses generados en estas colocaciones realizadas. Adicionalmente, LA FIDUCIARIA tendrá derecho a percibir una comisión inicial y por única vez de estructuración, de U$S 2.500 (dólares estadounidenses dos mil quinientos), en compensación de todos los gastos incurridos previamente. A toda dicha remuneración, sea fija y/o variable, deberá agregársele el correspondiente impuesto al valor agregado y cualquier otro tributo que se imponga sobre los bienes fideicomitidos y el producido de los mismos, sobre los que LA FIDUCIARIA tendrá prioridad en la distribución del flujo de fondos, una vez cubiertas las obligaciones tributarias correspondientes. LA FIDUCIARIA podrá renunciar a sus funciones en caso que no existan, en el patrimonio del fideicomiso, fondos suficientes para el cobro de su remuneración mensual durante un plazo de tres meses consecutivos. DECIMO PRIMERO: (Responsabilidad de LA FIDUCIARIA): a) La responsabilidad de LA FIDUCIARIA se regirá por lo dispuesto en el artículo 16 de la Ley 17.703 y normas concordantes. b) Las obligaciones contraídas en la ejecución del presente fideicomiso de administración serán exclusivamente satisfechas con los bienes fideicomitidos, los que constituyen un patrimonio separado en los términos del artículo 6 de la Ley 17.703. DECIMO SEGUNDO: (Extinción del Fideicomiso).- Además de la expiración del plazo previsto más adelante, serán causas de extinción del presente fideicomiso, las previstas en el artículo 33 de la Ley 17.703. DECIMO TERCERO: (Destino de los bienes fideicomitidos a la finalización del Fideicomiso).- Una vez extinguido el plazo establecido en el presente contrato LA FIDEICOMITENTE recuperará el uso y goce del inmueble padrón Nº 534, ubicado en Javier Barrios Amorín 1460. Si a la extinción del Fideicomiso existiera en el patrimonio fideicomitido capital remanente, se procederá al reintegro de los fondos a LA FIDEICOMITENTE y de conformidad con las instrucciones por ella impartidas, sin perjuicio de atender la remuneración pendiente a favor de LA FIDUCIARIA, si la hubiere. Entiéndase por capital remanente la diferencia entre el saldo del fondo a nombre del patrimonio fideicomitido al final del contrato, menos el total autorizado a gastar a la misma fecha, siempre que el saldo sea positivo. DECIMO CUARTO: (Obligaciones de LA FIDEICOMITENTE).- LA FIDEICOMITENTE se obliga a transferir los fondos definidos en la cláusula TERCERO de este contrato. DECIMO QUINTO: Se abrirán en el Banco de la República Oriental del Uruguay o en cualquier otra institución de intermediación financiera de plaza, indicada por LA FIDEICOMITENTE a nombre de LA FIDUCIARIA y con la identificación \"Fideicomiso Tevé Ciudad\", una o más cuentas, en las monedas que LA FIDEICOMITENTE disponga, donde ésta depositará los fondos de apertura del instrumento que se crea y que componen el patrimonio fideicomitido. DECIMO SEXTO: (Plazo del Fideicomiso).- El presente fideicomiso se constituye a partir de su suscripción y por un plazo de dos años, renovable por un período de igual duración por acuerdo de los organismos comparecientes comunicado fehacientemente con un período de antelación no mayor a 45 días a contar de la fecha de término, reservándose LA FIDEICOMITENTE la facultad de revocar (art. 33 literal e Ley 17.703 de 27 de octubre de 2003). DECIMO SÉPTIMO: (Notificaciones).- Todas las notificaciones y demás comunicaciones relacionadas con el presente contrato se harán por escrito; pudiendo realizarse: I) por telegrama colacionado con aviso de retorno y/o acuse de recibo o por cualquier otro medio escrito auténtico (judicial, notarial, personal) a los domicilios constituidos a los efectos del presente contrato; II) vía fax a los números telefónicos que oportunamente se comuniquen las partes. Las notificaciones y comunicaciones cumplidas por los medios expresados se considerarán realizadas: a)en la fecha de entrega si se verificaran personalmente; b)en fecha de recibido por el destinatario que exprese el acuse de recibo en caso de haberse cursado la notificación por telegrama colacionado; c) en la fecha de confirmación de recepción del fax, si se envió por este medio. Las comunicaciones relativas a aspectos no sustanciales del contrato podrán realizarse vía correo electrónico con acuse de recibo por la misma vía. Domicilios especiales: las partes fijan como domicilios especiales a todos los efectos que se deriven del presente contrato, los indicados como suyos en la comparecencia . Los domicilios podrán ser modificados por las partes (siempre en el Departamento de Montevideo ), debiendo comunicarse ello a la otra por alguno de los medios antes expresados. DECIMO OCTAVO: (Declaraciones generales).- a) El presente contrato se rige exclusivamente por las leyes de la República Oriental del Uruguay, fijando las partes como su domicilio para todos los efectos legales a que haya lugar, el indicado en la comparecencia del presente. b) Las partes declaran que en virtud de lo previsto en el Capítulo IV “Disposiciones generales” de la Ley 18.602, los derechos y obligaciones establecidos en el presente podrán ser transferidos a la Agencia Nacional de Desarrollo (ANDE) sin necesidad de un nuevo contrato, previo consentimiento por escrito de la Fideicomitente. c) LA FIDEICOMITENTE releva a LA FIDUCIARIA de la obligación de guardar secreto en su sentido más amplio, respecto de la información que le sea proporcionada en virtud de la ejecución del presente Contrato. d) LA FIDEICOMITENTE consiente expresamente que LA FIDUCIARIA dé tratamiento a sus datos personales, según lo dispuesto por la Ley Nª 18.331 del 11 de agosto de 2008 (Ley de Protección de Datos Personales y Acción de Habeas Data) y por los Decretos Nº 664/008 del 22 de diciembre de 2008 y Nº 414/009 del 31 de agosto de 2009. e) Sin perjuicio de lo anterior, expresamente consiente el ingreso de sus datos al Registro de Actividades de los Programas de Apoyo a la Competitividad Empresarial (RAP) y al Registro Único de Beneficiarios de dichos Programas (RUB) del Ministerio de Economía y Finanzas, en cumplimiento de lo dispuesto por la Resolución del Poder Ejecutivo Nº 321/009 de fecha 20 de abril de 2009. Las partes solicitan la certificación notarial de las firmas y protocolización del presente instrumento a efectos de su inscripción ante el Registro Público correspondiente. Y para constancia se firman 4 (cuatro) ejemplares del mismo tenor en el lugar y fecha de su otorgamiento.----------------------------------------------------------------- Anexo I Manual de Procedimiento del Contrato del Fideicomiso. CAPÍTULO I: NORMAS GENERALES 1. Propósito Este manual forma parte del contrato de Fideicomiso de Administración de Tevé Ciudad (en adelante FATVC), firmado entre la Intendencia de Montevideo (en adelante IdeM) y la Corporación Nacional para el Desarrollo (en adelante CND). El Manual tiene el propósito de regular las operaciones de administración de fondos de la CND en la ejecución del Contrato. Los procedimientos y funciones que se describen en este manual podrán ser revisados y modificados para adaptarlos a las circunstancias particulares de Tevé Ciudad, y/o facilitar la ejecución exitosa del Fideicomiso, previo acuerdo entre IdeM y CND. En caso de conflicto entre las disposiciones de este manual y las establecidas en el Contrato, prevalecerán las del Contrato. 2. Definiciones y siglas LA FIDUCIARIA Es el responsable de realizar la administración del Fideicomiso según lo establecido en el Contrato. El rol asumido por la CND bajo las condiciones del Contrato. BENEFICIARIA La Intendencia de Montevideo.. PATRIMONIO FIDEICOMITIDO Es el bien aportado al Fideicomiso por el Fideicomitente, en este caso estará integrado por: a) la cesión de uso del inmueble padrones: .......... propiedad de la IdeM. b) El equipamiento tecnológico del cana según inventario. c) los fondos recibidos con este fin de las partidas de la IdeM. BPS Banco de Previsión Social. BROU Banco de la República Oriental del Uruguay CAPITAL REMANENTE Es la diferencia entre el saldo del fondo a nombre del patrimonio fideicomitido al último día del contrato, menos el total autorizado a gastar a esa fecha, siempre y cuando la cifra resultante sea positiva. LA FIDEICOMITENTE Es la Intendencia de Montevideo. PARTES Son la Fideicomitente y el Fiduciario. Patrimonio Fideicomitido es el conjunto de: los Bienes Fideicomitidos; los fondos recibidos de las partidas de la IdeM; los aportes adicionales que se reciban en el futuro cualquiera sea su origen; los ingresos derivados de la puesta en funcionamiento del FATVC CAPÍTULO II: ANTECEDENTES 3. Tevé Ciudad Tevé Ciudad es un canal de televisión de la IdeM creado para desarrollar la actividad de medio de comunicación audiovisual que refleje la actividad, en el más amplio sentido, del departamento. El objetivo de la creación del Fideicomiso de Administración de Tevé Ciudad es la administración de los fondos destinados al sostenimiento y desarrollo del canal de la IdeM para: a) mejorar su funcionamiento y posibilidades de gestión b) facilitar su permanencia en el tiempo c) colaborar con la difusión de la cultura nacional en su más amplia concepción d) facilitar los mecanismos para la obtención de ingresos que permitan el crecimiento del canal y su difusión con el objetivo de llegar a todos los uruguayos dentro y fuera del país. Específicamente procura facilitar a Tevé Ciudad el cumplimiento de las funciones de producción y emisión de contenidos que respondan a los objetivos antes expresados, cumpliendo además la función de preservación del registro audiovisual como acervo nacional. Además el canal en tanto es un servicio público tiene en sus cometidos: a) Generar contenidos audiovisuales que sirvan de apoyo a otras áreas de interés social o educativos b) Fomentar el desarrollo de la producción audiovisual y la creación c) Canalizar la inclusión de proyectos generados desde la sociedad civil d) Aportar recursos humanos y técnicos desde lo profesional para la formación de las nuevas generaciones e) Crear vías alternativas de participación social 4. Contratación directa de la CND como Agente Fiduciario La CND es una persona jurídica de derecho público no estatal creada en el año 1985 por la Ley número 15.785, que ha ejecutado y se encuentra ejecutando la administración de diversos fondos y realizando administración fiduciaria de fideicomisos de administración, de acuerdo a los cometidos establecidos en el artículo 11 de la ley 15.785 en la redacción dada por el artículo 34 de la ley 18.602 del 21 de setiembre del 2009. Asimismo, de acuerdo a lo establecido en el art. 33 numeral 3 Lit. A del TOCAF es posible contratar directamente entre organismos del Estado o con personas públicas no estatales. CAPÍTULO III: EJECUCIÓN DEL CONTRATO 5. Organización institucional Las actividades correspondientes a los servicios a prestar por la CND serán desarrolladas y coordinadas a través de la estructura organizacional de la misma, que se encuentra alineada con los criterios de la Fideicomitente. Durante la vigencia del contrato de fideicomiso, la estructura organizacional de la CND podrá ser modificada para adaptarla a la evolución natural de sus negocios. CAPÍTULO IV: CONSTITUCIÓN DEL FATVC 6. Recursos de constitución del FATVC El FATVC será constituido con los recursos detallados en el contrato principal. También se incorporarán al capital fiduciario todos los recursos provenientes de los ingresos operativos de Tevé Ciudad. 7. Inmueble Sede De Tevé Ciudad Tevé Ciudad tiene su sede en el inmueble ubicado en Javier Barrios Amorín 1460, padrón Nº 534, de la ciudad de Montevideo que pertenece a la IdeM. El FATVC deberá realizar en el bien cuyo uso se cede, las reformas, refacciones u obras previstas y necesarias para su puesta en funcionamiento, siempre que las mismas sean instruidas por la IdeM y cumplan según la IdeM con la preservación del patrimonio histórico. El pago de los gastos que por todo concepto se originen como consecuencia de la realización de la obra o reforma ante la IdeM, el BPS y/o la DGI serán de cargo del FATVC, debiendo presentar a la fideicomitente toda la documentación que avale dichas circunstancias, así como los recibos de los pagos que efectúe. Las obras que realice en todos los casos quedarán a beneficio de la propiedad, sin derecho a indemnización de especie alguna y sin perjuicio de las acciones que pudieren corresponder por su incumplimiento. Son obligaciones del FATVC durante la vigencia del contrato: a. No darle al inmueble otro destino que el emplazamiento de Tevé Ciudad. b. Pagar todos los tributos que fueran de su cargo, sean nacionales o departamentales, creados o a crearse. c. Abonar, y contratar en su caso, los seguros que le sean necesarios, requeridos por la Fideicomitente. d. Abonar los gastos de los servicios de que dispone el inmueble (agua, luz, teléfono) y los que se instalen en el futuro. e. Mantener y conservar las edificaciones y áreas abiertas que integran el inmueble en buenas condiciones. f. Permitir el acceso a tasadores u otros peritos que hubiera necesidad y que se presenten debidamente autorizados por la cedente, quien lo comunicará al FATVC con una antelación de dos días hábiles. g. Permitir la inspección del inmueble así como la inspección de todo trabajo que fuere necesario o conveniente para la conservación o mejora de los espacios físicos referidos, aledaños y accesorios. El FATVC asume la total y exclusiva responsabilidad por la seguridad y conservación del mobiliario y equipos de oficina que utilizará en las áreas del inmueble así como de los bienes que integren el canal y por cualquier otro existente en el inmueble objeto del presente, los que quedarán bajo su exclusiva responsabilidad y del personal que designe para desempeñar tareas en el mismo. En ningún caso el Fiduciario será responsable del cumplimiento de esta obligación, quedando expresamente exonerado y debiendo ser indemnizado ante cualquier reclamo derivado de la misma. El FATVC a través de autoridad administrativa y de gestión se obliga a promover ante la IdeM, la exoneración de la contribución inmobiliaria e impuestos que correspondan al inmueble durante el plazo de ocupación del mismo, en carácter de cesión de uso. Una vez obtenida la exoneración, deberá ser inmediatamente comunicado al Fiduciario a efectos de tenerlo en cuenta para no liquidar y abonar tales tributos. CAPÍTULO V: UTILIZACIÓN DE FONDOS 8. Procedimiento para la utilización de fondos La autoridad administrativa y de gestión de Tevé Ciudad frente al FATVC, estará constituida por la Directora de la División Información y Comunicación de la IdeM y el Coordinador General de Tevé Ciudad, requiriendo dos firmas conjuntas de las mencionadas para ordenar gastos y/o reposición de fondos a CND dentro de lo previsto en los Presupuestos Operativos y Flujo de Caja Proyectado. El FATVC dará a Tevé Ciudad el servicio de pagos a proveedores cuando corresponda, efectuando los pagos respectivos a solicitud de la autoridad administrativa y de gestión de Tevé Ciudad. a) Los procedimientos para efectuar el control interno serán determinados en acuerdo con la Dirección de la División Información y Comunicación de la IdeM. Para los gastos de funcionamiento corriente el FATVC volcará partidas en un Fondo Fijo de Tevé Ciudad, que será repuesto contra rendición de gastos. b) La autoridad administrativa y de gestión de Tevé Ciudad elaborará el Plan Operativo Anual y su presupuesto, así como el Flujo de Caja Proyectado, para cada año, que permitirá tener una idea básica de la cuantía de gastos a efectuar durante el ejercicio. c) Las pautas específicas de contratación y realización de gastos del Canal serán asimiladas a los procedimientos de adquisiciones y pagos requeridos por la CND. 9. Destino de los Fondos: Los fondos tendrán por destino la financiación de las actividades De Tevé Ciudad, según mandato de la Fideicomitente cumpliendo con todos los requisitos establecidos en el presente Manual de Procedimientos que se considera parte integrante del Contrato de Fideicomiso. 10. Distribución de los fondos disponibles a la finalización del FATVC: Los fondos resultantes volverán a la Fideicomitente según indica el artículo 13 del Contrato de Fideicomiso de Tevé Ciudad. CAPÍTULO VI: OBLIGACIONES ASUMIDAS POR EL AGENTE FIDUCIARIO 11. Roles del Agente Fiduciario La Administración del Fideicomiso de Tevé Ciudad estará a cargo de la CND conforme al Contrato y al contenido del presente Manual de Operaciones, teniendo por rol la administración fiduciaria de los fondos. A estos efectos, a continuación se detalla: a) GESTIÓN y CONTACTO: El Departamento de Administración de Fondos de la CND será el referente frente a la Fideicomitente en todos los aspectos vinculados al FATVC. b) GESTION FINANCIERA: Al firmarse el Contrato del FATVC se definirá un programa de desembolsos ligado a las disponibilidades de la Fideicomitente, para ser transferidos al administrador. Asimismo el FATVC podrá recibir fondos en calidad de donación o de préstamos de organismos internacionales, así como fondos propios de la IdeM y/o donaciones de organismos públicos y/o personas privadas. Todos los fondos recibidos deberán gestionarse en las cuentas bancarias abiertas específicamente para el fideicomiso. Si la Fideicomitente deseara colocar fondos ociosos en función del programa de desembolsos, deberá notificar expresamente esta resolución a la fiduciaria, por nota escrita, indicando el monto, plazo, moneda y tipo de instrumento financiero a colocar los fondo. c) GESTIÓN OPERATIVA: Los aspectos concernientes a la gestión operativa y a los procedimientos de gastos de menor cuantía (importe por cada gasto menor a UI 1.000 (un mil unidades indexadas), siempre que estén presupuestados en Flujo de Caja se efectuarán mediante la constitución de un Fondo Fijo de UI 5.000 (cinco mil unidades indexadas) que será repuesto contra rendiciones de cuentas por los importes previamente utilizados, emitidas por la autoridad administrativa de Tevé Ciudad. 12. Tareas del Agente Fiduciario: a) Administrar todos los fondos del Fideicomiso según las instrucciones recibidas de LA FIDEICOMITENTE por escrito, de acuerdo a lo establecido en el contrato de Fideicomiso. b) Administrar los fondos que surjan por la actividad comercial de Tevé Ciudad. c) Proveer de informes semestrales a la Fideicomitente acerca del patrimonio administrado, asignación de activos y retorno generado por las inversiones. d) Proveer a la Fideicomitente de otras informaciones que razonablemente puedan requerir. e) Entregar en forma semestral a la parte Fideicomitente un informe detallado de las acciones que se realizan. f) Efectuar las contrataciones que LA FIDEICOMITENTE le instruya en la forma establecida en el contrato de Fideicomiso. g) Manejar el flujo de los fondos, recibiendo las partidas aportadas por la Fideicomitente y liberando los mismos en función de las Órdenes de Pago y Reposiciones de Fondo Fijo proporcionadas y autorizadas por la Fideicomitente de acuerdo a lo establecido en el contrato de Fideicomiso, en el marco del Presupuesto Operativo aprobado. h) Pagar las obligaciones fiscales, contractuales y todas aquellas que surjan. i) Colaborar con la autoridad administrativa y de gestión del FATVC en la identificación de nuevas posibilidades de fondos. j) Contratar las auditorías que sean necesarias, las que en todos los casos serán de cargo del patrimonio fideicomitido. k) Instruir a la autoridad administrativa de Tevé Ciudad frente al FATVC y a su equipo de gestión en la correcta aplicación del Manual de Procedimientos internos del agente fiduciario. 13. Responsabilidades del agente Fiduciario El agente Fiduciario deberá administrar los fondos fideicomitidos siguiendo los procedimientos establecidos en el presente Manual de Procedimientos y la legislación vigente asegurando de forma responsable la preservación de los fondos según lo establece la Ley 17.703 y normas concordantes, complementarias y modificativas. El Fiduciario deberá asegurar en particular que los bienes y derechos fideicomitidos constituyen un patrimonio de afectación, separado e independiente de los patrimonios de la Fideicomitente, de la Fiduciaria y de la beneficiaria. 14.1 Procedimientos Administrativos del Fiduciario Se deberá mantener una administración y un inventario de los fondos separados de los bienes, derechos y obligaciones que integran el patrimonio Fiduciario, incluso separada de otros Fideicomisos. La Fiduciaria deberá presentar una rendición de cuentas semestral de acuerdo al artículo 18 de la Ley 17.703 y al 31 de diciembre de cada año los estados contables del Fideicomiso con informe de auditoría de los mismos, en un plazo máximo de 90 días. 14.2 Auditoría Financiera Se deberán presentar al 31 de diciembre de cada año los estados contables del Fideicomiso adjuntando un dictamen de auditor externo, la presentación de los mismos no podrá ser mayor a 90 días corridos. El procedimiento para la contratación de la firma de auditores deberá ser mediante solicitud de cotización a tres firmas de auditoría como mínimo, dentro de las que integran la lista del registro de auditores externos del Banco Central del Uruguay. La auditoría será en todos los casos a deducir del patrimonio fideicomitido. CAPÍTULO VII: De los Responsables del Fideicomiso de Administración de Tevé Ciudad I) Las Funciones Serán funciones de la Fideicomitente a través de la autoridad administrativa de gestión de Tevé Ciudad –entendiendo por tal al Director/a de la División Información y Comunicación de la IdeM y al Coordinador de Tevé Ciudad - frente al FATVC -: 1. Fijar las pautas de utilización de fondos actuando de acuerdo a lo establecido en este manual. 2. Llevar a cabo las acciones para cumplir con el “Plan Anual de Objetivos” del canal Tevé Ciudad en articulación con el FATVC. 3. Realizar los acuerdos con organismos privados y públicos para la gestión y promoción de Tevé Ciudad. 4. Desarrollar iniciativas, servicios, acciones, programas y proyectos que se encuentren relacionados. 5. Promocionar las actividades comerciales, técnicas y culturales de Tevé Ciudad. 6. Hacerse cargo de todos los aspectos de gestión operativa de Tevé Ciudad. 7. Administrar las actividades que se realicen en el edificio de Tevé Ciudad y los bienes que en él se encuentren. 8. Seleccionar, definir y mandatar la contratación de personal especializado para garantizar el funcionamiento administrativo y programático de Tevé Ciudad. 9. Promover la formación y actualización del personal técnico responsable de las diferentes áreas para cumplir de mejor forma los objetivos planteados. 10. Informar a la CND anualmente el “Plan Anual de Objetivos” elaborado por el/la Coordinador/a de Tevé Ciudad, que contendrá los siguientes capítulos: i. Visión, Misión y Misión Expandida ii. Objetivos Generales iii. Un capítulo por cada área de trabajo con sus Objetivos Particulares: Inversiones, Comercialización, Operaciones, Marketing y Administración. Cada objetivo deberá incluir el mes o período en que será realizado y se indicará con un número que servirá de índice y cada objetivo con un subíndice dentro del capítulo que le corresponda. 11. Informar a la CND el Plan Anual de Marketing elaborado por el Coordinador de Tevé Ciudad. 12. Informar a la CND el Plan Operativo Anual y su presupuesto, elaborado por el Coordinador de Tevé Ciudad, documento que contendrá todos los resultados que se pretenden obtener en el año, así como los recursos que se destinan a las actividades específicas en ese período. El mismo contendrá: i. La proyección de ingresos y egresos mensuales discriminados entre operativos y extraordinarios. Los gastos operativos refieren al desarrollo de las actividades corrientes y los extraordinarios refieren a los egresos necesarios para el cumplimiento de los objetivos descriptos. ii. No podrán presentarse objetivos que requieran erogaciones sin su partida presupuestaria correspondiente. iii. Cada línea de gastos extraordinarios estará referenciada con el número de objetivo identificado en el Plan Anual de Objetivos y éste será un punto de contacto entre ambas herramientas. Del Coordinador de Tevé Ciudad, que estará bajo supervisión de la Dirección de Información y Comunicación de la IdeM. a) Informar a lal Fideicomitente y al Fiduciario cuatrimestralmente el estado de cumplimiento y las modificaciones o las acciones correctivas que deberán realizarse sobre los objetivos o sobre los planes de acción previstos, así como sobre el plan de marketing, derivadas de las revisiones realizadas. b) Informar a la Fideicomitente y al Fiduciario las modificaciones o las acciones correctivas derivadas de la revisión bimensual. c) Informar a la Fideicomitente y Fiduciario el Presupuesto Financiero o Flujo de Caja proyectado, sobre base caja, confeccionado por el equipo de Tevé Ciudad y aprobado por el Coordinador del canal. d) Informar al Fideicomitente y Fiduciario mensualmente las desviaciones del Plan Anual de Objetivos y del Presupuesto y las medidas correctivas. e) Enviar anualmente a la Fideicomitente y Fiduciario el siguiente informe: - Memoria anual de la gestión de la Dirección de Tevé Ciudad Asimismo, los responsables del FATVC tendrán además capacidad de propuesta en cualquier aspecto que considere importante para el buen desempeño, mejora y/o crecimiento de las actividades de Tevé Ciudad. CAPÍTULO VIII. Procedimientos de adquisiciones 15. Los procedimientos de adquisiciones se asimilarán a los procedimientos requeridos por la Corporación Nacional para el Desarrollo para todos los fondos del FATVC. CAPÍTULO IX - VARIOS 17. Varios a) Este Manual de Procedimientos entrará en vigor conjuntamente con la suscripción del Contrato del Fideicomiso. b) El presente Manual de Procedimientos podrá ser modificado de común acuerdo entre las partes otorgantes. c) Cualquier acción requerida o permitida y cualquier documento requerido o permitido de conformidad con este Manual de Procedimientos deberá ser otorgado por funcionarios autorizados de las respectivas partes. d) Cualquier notificación o solicitud permitida o requerida en virtud de este Manual de Procedimientos y cualquier acuerdo entre las partes se hará exclusivamente por escrito. Dichas notificaciones o solicitudes se considerarán debidamente hechas una vez que hayan sido entregadas personalmente o por telegrama colacionado a la parte a quien deban hacérseles y en las direcciones abajo indicadas o en cualquier otra dirección que la parte respectiva haya notificado por escrito a la otra parte. Las direcciones así indicadas son las siguientes: Intendencia de Montevideo, Avenida 18 de Julio 1360, Montevideo. Corporación Nacional para el Desarrollo: Calle Rincón Nº 528 3º piso, Montevideo. ANEXO II Manual de Procedimientos de LA FIDUCIARIA Lineamientos generales para la solicitud de pagos o contrataciones I. En el caso de los pagos: Nota firmada por la persona designada según Contrato de Fideicomiso para efectuar las comunicaciones, solicitando el pago de la Factura o Boleta donde se detalle el número del documento y el monto del mismo (aclarando si el monto es IVA incluido o más IVA). Las notas deben ser numeradas en forma correlativa, sin importar lo que se solicite en cada nota. Los comprobantes necesarios deben adjuntarse a la nota (se emitirá un pago con copia de Boleta Contado en caso de pagos con cheque, no con transferencia). La documentación se emitirá a nombre del Convenio y sin número de RUT. Para proceder al pago se verificará que dichos documentos estén vigentes (ver fecha de vencimiento al pie de la factura o boleta). Además se controlara que las empresas tengan sus Certificados DGI y BPS vigentes a la fecha de la operación. En caso de Boletas o Facturas de Profesionales Universitarios afiliados a la Caja de Jubilaciones y Pensiones de Profesionales Universitarios, además de la Factura o Boleta, debe enviarse copia del Certificado de la Caja. En caso de que la factura sea en Moneda Extranjera y el pago deba realizarse en Pesos Uruguayos, la nota debe indicar que se pague el equivalente en moneda nacional al monto de la factura. Para el pago del equivalente se utilizará el tipo de cambio interbancario comprador del día anterior a la fecha de la factura (criterio fiscal) para convertir la factura a pesos uruguayos. En una misma nota puede solicitarse más de un pago, identificando el comprobante a pagar y los datos del mismo. a) Pago con cheque: Los pagos se realizan con cheque del día del BROU o de la Institución financiera donde la Fideicomitente haya solicitado que se depositen los fondos previa apertura de las cuentas bancarias correspondientes. En el caso de pago con cheque, la fiduciaria debe recibir factura original o copia de boleta contado u original. Si se requiere que el pago se haga a nombre de una persona en particular aclarar en la nota el nombre de la persona y su número de documento. Anexo 1.- b) Pago por transferencia: Para pagos por transferencia, aclarar en la nota de pedido de pago (Anexo 2.-) que se realizará de este modo. Para poder realizar pagos por transferencia es necesario que la CND reciba boletas contado o en su defecto facturas y el recibo correspondiente. En cualquiera de los casos debe ser el original. En caso de personas que tengan contratos y los pagos se realicen por transferencia el beneficiario debe completar y firmar la nota modelo de solicitud de transferencia. Anexo 3.- Las transferencias se realizarán exclusivamente a cuentas del Banco República Oriental del Uruguay si es que los fondos del Fideicomitente están depositados en una cuenta en esta Institución Financiera, y a nombre del titular de la factura. Si se requiere que el pago se haga a nombre de una persona en particular aclarar en la nota los datos. El costo de la transferencia será a cargo del programa o del beneficiario, lo que deberá indicarse. c) Adelantos a Rendir y Viáticos: Para el cobro de adelanto se deberá firmar una nota en carácter de recibo por el dinero recibido. Al efectuar la rendición de gastos, se deberán adjuntar todos los comprobantes originales de dichos gastos (deben ser siempre boletas contado, solo pueden ser facturas en caso de Literal E y deben venir junto con el recibo correspondiente) y la planilla de rendición debidamente completada y conformada por el responsable del programa. Los gastos (neto de IVA) no deben superar el 15% de la compra directa común. La planilla de rendición debe contener como mínimo las siguientes columnas: Nº de gasto Fecha (la del comprobante) Concepto (el del comprobante) Monto Los comprobantes deben numerarse según la planilla y adjuntarse a ésta en el mismo orden. En caso de que los gastos sean en una moneda diferente a la del adelanto entregado, deberá agregarse una columna con el Tipo de Cambio utilizado y el equivalente del gasto en la moneda del adelanto. Debe adjuntarse también el comprobante de cambio de monedas. Para tramitar el pago de viáticos se procederá de la misma forma a la anterior, debiéndose presentar las rendiciones de cuentas detalladas de los mismos. Anexo 4.- Planilla de rendición de gastos d) Caja Chica: En el caso que se estipule el manejo de un fondo rotatorio (caja chica), se deberá establecer el responsable del mismo, y adjuntar fotocopia de Cédula de Identidad para percibirla por primera vez. Éste responsable firmará un recibo contra la entrega de los fondos. Para la reposición de los fondos utilizados se presentarán los comprobantes originales acompañados de una planilla con el detalle de los mismos con la firma del responsable. Los gastos que se presenten (neto de IVA) no pueden superar el 15% de la compra directa común. e) Retención de impuestos: LA FIDUCIARIA es agente de retención de impuestos, por lo que retendrá los impuestos cuando corresponda. f) Procedimiento: LA FIDUCIARIA recepciona las facturas del mes en curso hasta el día siete (días corridos) del mes siguiente, por ejemplo si la factura es emitida con fecha 30 de julio, se aceptará hasta el 7 de agosto. Los días de pago en LA FIDUCIARIA son martes y viernes en Rincón 528 de 14:00 a 16:30 hs. Para que los pagos sean los días viernes la documentación debe estar en LA FIDUCIARIA el miércoles de la semana anterior (8 días hábiles de anticipación al día del pago). Por ejemplo para pagar el viernes 7 de diciembre de 2012, se recepcionan pagos hasta el miércoles 28 de noviembre hasta las 17hs. Para que los pagos sean los días martes la documentación debe estar en CND el segundo viernes anterior. Por ejemplo para pagar el martes 4 de diciembre de 2012, se recepcionan pagos hasta el viernes 23 de noviembre de 2012. II. En el caso de contrataciones, adquisiciones e inversiones: Serán realizadas y gestionadas por la Dirección de Tevé Ciudad, enviándose vía mail a la FIDUCIARIA la copia de los contratos suscritos para su conocimiento. LA FIDUCIARIA será responsable de la realización de los pagos que solicite Tevé Ciudad, siempre que los mismos estén previstos en el Presupuesto. Teve Ciudad deberá solicitar y enviará a la CND vía mail y conjuntamente con el contrato los siguientes documentos: En caso de contrataciones individuales: Certificado Único de DGI Certificado Único de BPS o CJPPU según corresponda Fotocopia de inscripción ante el BPS Fotocopia del documento de identidad Curriculum Vitae Declaración Jurada de no ser funcionario público. Anexo 6.- En caso de contratación de sociedades: Certificado Único de DGI Certificado Único de BPS Certificado de BSE Certificado de existencia, vigencia y representación de la sociedad (con antigüedad máxima de un mes) III. Anexos a) Anexo 1: Modelo de solicitud de pago por cheque NOTA DE SOLICITUD Nº 1 Montevideo…. de……..de 20…. En el marco del Convenio suscrito entre CND _______________ y de fecha ______________ se instruye a la Corporación Nacional para el Desarrollo a: l) REALIZAR LOS SIGUIENTES PAGOS: Nombre de la EmpresaConceptoNº de boleta /facturaFechaMonedaMonto total (*) Se adjunta/n comprobante/s. Los pagos se harán con cargo a la cuenta _______ (detallar datos de la cuenta del programa). (*) Monto total de la factura, IVA incluido b) Anexo 2: Modelo de solicitud de pago por transferencia NOTA DE SOLICITUD Nº 1 Montevideo …. de ……..de 20…. En el marco del Convenio suscrito entre CND y _________ de fecha _________, se instruye a la Corporación Nacional para el Desarrollo a: l) REALIZAR LAS SIGUIENTES TRANSFERENCIAS: Se adjunta/n comprobante/s. Los pagos se harán con cargo a la cuenta _______ (detallar datos de la cuenta del programa). (*) Debe ser una cuenta en el BROU a nombre de la persona/empresa. El número de cuenta debe estar completo (10 dígitos). c) Anexo 3: Modelo de nota para pago de honorarios por transferencia Montevideo,… de ……… de 20… Señores de Corporación Nacional para el Desarrollo Presente. De mi mayor consideración: Con respecto al contrato de……….. suscrito con fecha …. de ………. de 20… con el FAMAM, cúmpleme comunicar que cuando se realicen transferencias para el pago de mis honorarios y/o viáticos, el comprobante de depósito o la transferencia bancaria es comprobante fehaciente de pago. Banco: BROU Sucursal: ……… Titular de la Cuenta: ……………. Indicar si el beneficiario es el titular de la cuenta o de lo contrario especificar el nombre completo del titular con el cual se identifica la cuenta. Tipo de Cuenta: Caja de ahorro $ Número de Cuenta: siempre diez dígitos Sin más saluda a Uds. atentamente, Nombre: …………… Documento: …………. d) Anexo 4: Planilla de rendición de gastos Articulo 2º: Comuníquese.- 2.- Remítase sin más trámite a la Junta Departamental de Montevideo.-", "date": "2012/09/20", "file_id": "1069-002845-11", "resolution_number": "4002/12", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para la suscripción de un contrato de fideicomiso entre esta Intendencia y la Corporación Nacional para el Desarrollo, para la gestión del canal Tevé Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a006defefc68c5783257a950051a7a0?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Asesoría de Desarrollo Municipal y Participación; RESULTANDO: que con motivo de la incorporación del sistema de barrido mecánico en los Municipios, solicita la ampliación del cupo de horas extras mensuales de cada uno de ellos, según detalle luce a fojas 1, para cubrir el horario y la frecuencia adecuados para el cumplimiento de los circuitos de barrido; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado, hasta el 31 de diciembre de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar el cupo de horas extras de los Municipios, a partir de la fecha de la presente resolución y hasta el 31 de diciembre de 2012, según el siguiente detalle: MUNICIPIO: HORAS EXTRAS MENSUALES: A 90 B 50 C 170 CH 170 D 50 E 90 F 170 G 90 2º.- Comuníquese a todos los Municipios; al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/09/20", "file_id": "1009-002280-12", "resolution_number": "4003/12", "subcategory": "HORAS EXTRAS", "summary": "Se amplía el cupo de horas extras mensuales de todos los Municipios, a partir de la fecha de la presente resolución y hasta el 31 de diciembre de 2012, con motivo de la incorporación del sistema de barrido mecánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6936c067cf7d167983257a9500517a4d?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota recibida el 20/9/12, del Director General del Departamento de Recursos Financieros, Ec. Arturo Echevarría, por la cual solicita autorización para usufructuar 2 días de licencia anual reglamentaria, a partir del 20 de setiembre de 2012; RESULTANDO: que asimismo solicita se designe a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones para subrogarlo, sin perjuicio de las tareas propias de su cargo; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria, a partir del 20 de setiembre de 2012, al Director General del Departamento de Recursos Financieros, EC. ARTURO ECHEVARRIA, C.I. 1.738.805.- 2. Designar Directora General Interina del Departamento de Recursos Financieros, a partir del 20 de setiembre de 2012 y mientras dure la ausencia del titular, a la Directora de la División Administración de Ingresos, CRA. PATRICIA PERANDONES, C.I. 1.852.346, sin perjuicio de las tareas propias de su cargo.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Administración de Ingresos, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, notifíquese a el/las interesados/as a través del Departamento de Recursos Financieros y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/09/20", "file_id": "2000-000853-12", "resolution_number": "4004/12", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria, a partir del 20 de setiembre de 2012, al Director General del Departamento de Recursos Financieros, Ec. Arturo Echevarría y se designa para subrogarlo a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaef8c916f00848c83257a950051a9a3?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de julio de 2012, de la Comisión de Cultura del Concejo Vecinal del Servicio Centro Comunal Zonal Nº 17, por la cual solicita se declaren de interés de esta Intendencia, los festejos con motivo del 178º Aniversario del Proceso Fundacional de la Villa del Cerro, que se están llevando a cabo del 9 al 30 de setiembre de 2012; RESULTANDO: que por dicha nota manifiesta que entre las diversas actividades se destaca, campeonatos de baby fútbol, pesca, 10K, exhibición de box, actuación de la filarmónica de Montevideo, feria artesanal y diversos espectáculos culturales; CONSIDERANDO: que se entiende pertinente declarar de interés de esta Intendencia los festejos por los 178º años del Proceso Fundacional de la Villa del Cerro;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia los festejos por los 178º años del Proceso Fundacional de la Villa del Cerro, que se están llevando a cabo del 9 al 30 de setiembre de 2012.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese al Municipio A, al Departamento de Cultura, al Servicio Centro Comunal Zonal Nº 17 -para conocimiento de la Comisión de Cultura del Concejo Vecinal- y pase a la División Información y Comunicación a sus efectos.-", "date": "2012/09/20", "file_id": "1001-031157-12", "resolution_number": "4005/12", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia los festejos por los 178º años del Proceso Fundacional de la Villa del Cerro, que se están llevando a cabo del 9 al 30 de setiembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed9b88431786bf4183257a950051a97b?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.362 sancionado por la Junta Departamental de Montevideo el 20 de setiembre de 2012, por el cual, de conformidad con la Resolución Nº 3714/12, de 3/9/12, se faculta a este Ejecutivo para enajenar el predio empadronado con el Nº 425.677, ubicado con frente a la Avda. Dr. Santín Carlos Rossi, que cuenta con una superficie de 7.612 m2, según Plano de Mensura y Fraccionamiento de la Ing. Agrim. María Noel García, registrado con el Nº 44.420 en la Dirección Nacional de Catastro, a favor de la Cooperativa COOP.TRA.SIN PVS. y se establece como precio de enajenación la suma de 535.893,8800 U.I., siendo su forma de pago al contado al momento de la escrituración del préstamo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Promúlgase el Decreto Nº 34.362, sancionado el 20 de setiembre de 2012.- 2.- Enajenar el predio empadronado con el Nº 425.677, ubicado con frente a la Avda. Dr. Santín Carlos Rossi, que cuenta con una superficie de 7.612 m2, según Plano de Mensura y Fraccionamiento de la Ing. Agrim. María Noel García, registrado con el Nº 44.420 en la Dirección Nacional de Catastro, a favor de la Cooperativa COOP.TRA.SIN PVS..- 3.- Establecer como precio de enajenación la suma de 535.893,8800 U.I. (quinientas treinta y cinco mil ochocientas noventa y tres unidades indexadas con ocho mil ochocientas diezmilésimas), siendo su forma de pago al contado al momento de la escrituración del préstamo.- 4.- Comuníquese a la Junta Departamental de Montevideo, al Municipio A, a las Divisiones Asesoría Jurídica y Tierras y Hábitat, al Equipo Técnico de Actualización Normativa e Información Jurídica, a los Servicios Centro Comunal Zonal Nº 17, de Escribanía y Tierras y Vivienda y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano para proseguir los trámites correspondientes.-", "date": "2012/09/20", "file_id": "4149-005211-11", "resolution_number": "4006/12", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 34.362 y se enajena a favor de la Cooperativa COOP.TRA.SIN PVS., el predio empadronado con el Nº 425.677, sito en Av. Dr. Santín Carlos Rossi en la forma que se establece.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03a5b93225dea4a283257a950051a9ca?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.363 sancionado por la Junta Departamental de Montevideo el 20 de setiembre de 2012, por el cual, de conformidad con la Resolución Nº 3895/12, de 14/9/12, se deroga el Art. 2º del Decreto Nº 33.745, de 28/4/11, y se sustituye la redacción dada al Art. 4º del referido decreto el que quedará redactado de la manera que se establece; LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Promúlgase el Decreto Nº 34.363, sancionado el 20 de setiembre de 2012.- 2. Dejar si efecto los numerales 2º y 3º de la Resolución Nº 473/11/4000, de 18/11/2011.- 3. Enajenar el inmueble empadronado con el Nº 422.494, con una superficie de 7.281,16 m2, Lote 1 del Plano de Mensura - Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927 el 10de marzo de 2010, a la Cooperativa de Viviendas por Ayuda Mutua COVIMISU por la suma de 12.479,9084 U.R. (doce mil cuatrocientas setenta y nueve unidades reajustables con nueve mil ochenta y cuatro diezmilésimas).- 4. Comuníquese Comuníquese a la Junta Departamental de Montevideo, a la División Asesoría Jurídica, al Municipio E, al Servicio Centro Comunal Zonal Nº 8, al Equipo Técnico de Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano para proseguir los trámites correspondientes.-", "date": "2012/09/20", "file_id": "6020-000730-09", "resolution_number": "4007/12", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 34.363, que deroga el Art. 2º y sustituye el Art. 4º del Decreto Nº 33.745, relacionado con la enejenación del inmueble padrón Nº 422.494, a la Cooperativa COVIMISU.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28203f5466a216c783257a950051a9f2?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís, referente al gasto a favor del Sr. Marcelo Jaureguiberry, Proveedor Nº 94.223; RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de $ 34.105,oo , por concepto de cachet, por la realización de la exposición \"Héctor Calmet\", que se llevará a cabo desde el 8 de octubre de 2012 hasta el mes de marzo de 2013, en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 150.677 a tales efectos; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de $ 34.105,oo (pesos uruguayos treinta y cuatro mil ciento cinco) en concepto de cachet, a favor del Sr. Marcelo Jaureguiberry, Proveedor Nº 94.223, por la realización de la exposición \"Héctor Calmet\", que se llevará a cabo desde el 8 de octubre de 2012 hasta el mes de marzo de 2013, en el Teatro Solís.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 150.677, con cargo al Derivado 289.000 \"Otros Servicios Técnicos Profesionales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Teatro Solís; y pase a la Contaduría General.-", "date": "2012/09/20", "file_id": "8006-002150-12", "resolution_number": "401/12/8000", "subcategory": "ABONO CACHET", "summary": "Autorizar el gasto de $ 34.105,oo en concepto de cachet, a favor del Sr. Marcelo Jaureguiberry, por la realización de la exposición \"Héctor Calmet\", que se realizará del 8 de octubre del presente año a marzo de 2013, en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c35d6c092543763983257a7f005470ea?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el apoyo económico en la suma de $ 160.000,oo, a favor de la Cámara Uruguaya del Libro, Proveedor Nº 7.626; RESULTANDO: 1o.) que a fs. 1 la Dirección Nacional de Cultura del Ministerio de Educación de Cultura invita a esta Intendencia, a participar conjuntamente de la 26ª Feria Internacional del Libro (FIL) Guadalajara, que se llevará a cabo del 24 de noviembre al 2 de diciembre de 2012, en Guadalajara, México; 2o.) que la Dirección de la División Artes y Ciencias solicita que para la participación en la citada feria, se autorice un apoyo económico en la suma de $ 160.000,oo a favor de la Cámara Uruguaya del Libro, para solventar los gastos de implementación del stand compartido con la presencia en dicho evento de \"Montevideo Capital Iberoamericana de la Cultura\"; 3o.) que la Oficina Gestión Presupuestal, efectuó la imputación SEFI Nº 150.809, a tales efectos; CONSIDERANDO: 1o.) que se entiende pertinente el dictado de resolución autorizando el apoyo económico de referencia; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el apoyo económico por la suma de $ 160.000,oo (pesos uruguayos ciento sesenta mil), a favor de la Cámara Uruguaya del Libro, Proveedor Nº 7.626, con motivo de la participación en la 26ª Feria Internacional del Libro (FIL) Guadalajara, que se llevará a cabo del 24 de noviembre al 2 de diciembre de 2012, en Guadalajara, México.- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 150.809, con cargo al Derivado 559.000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General a sus efectos.-", "date": "2012/09/20", "file_id": "9055-006543-12", "resolution_number": "402/12/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico por la suma de $ 160.000,oo a favor de la Cámara Uruguaya del Libro, con motivo de la participación en la 26ª Feria Internacional del Libro (FIL) Guadalajara, que se llevará a cabo del 24 de noviembre al 2 de diciembre de 2012, en Guadalajara, México.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27c162e991726d2983257a7f005472af?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"Oriental Films\", con motivo de la filmación de un comercial para la firma \"Domino's\" (México), la que se llevó en el período comprendido entre los días 20 y 24 de agosto de 2012; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 13/08/2012 a fs.5, eleva la nómina de los espacios públicos que fueron utilizados, informando además que se encuentra en trámite las gestiones correspondientes ante el Municipio \"E\" y el Comité Participativo de Playas; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 6; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Domino's\" (México), llevado a cabo en el período comprendido entre el 20 y el 24 de agosto de junio de 2012: - Playa Carrasco (a la altura de la calle Guarambare) - Playa Carrasco (a la altura de la calle Santander). 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"E\" , a los Centros Comunales Zonales Nros. 6, 7 y 8; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/09/20", "file_id": "8010-002409-12", "resolution_number": "403/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"Oriental Films\", entre los días 20 y 24 de agosto del presente año, con motivo de la filmación de un comercial para la firma \"Domino's\" (México).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82a2881f676ca2fa83257a7f004d6a67?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el apoyo económico de $ 68.000,00 a favor de la Fundación Cienarte, Proveedor Nº 82.441, referente al proyecto educativo \"Escuela de Tango Destaoriya\"; RESULTANDO: 1o.) que la actividad que ejerce desde el año 2007, es sin fines de lucro, y los cursos que ofrece como los materiales utilizados son gratuitos para los alumnos. Tiene como objetivo generar la oportunidad para que los músicos jóvenes interesados en el tango, tengan un ámbito de formación en su interpretación instrumental y vocal, tratando de mantener su vida como legítimo pilar de la identidad nacional; 2o.) que el Programa Tango en Obra (fs. 21 y 24), entiende que la actividad que lleva adelante la citada Fundación ha significado un esfuerzo visionario y encomiable que ha dado importantes resultados. Numerosos músicos que hoy trascienden en los escenarios profesionales han surgido del mencionado proyecto. Los cursos de bandoneón propuestos, se encuentran entre los objetivos a cumplir por parte de esta Intendencia en el marco de la Declaración del Tango como Patrimonio Cultural Intangible de la Humanidad. Ofrece además, la posibilidad de formar a los instrumentistas de bandoneón en la ejecución del tango, que implica una importante medida de salvaguardia, ya que el acento particular que es imprescindible para su ejecución, sólo puede transmitirse a través de la tradición y en los cursos de los más destacados referentes como es el caso; 3o.) que el Proyecto \"Guitarra Negra\" que lleva adelante el Departamento de Cultura a través del Programa Tango en Obra, desarrolla la misma gestión de la tradición en el área del folclore y el canto popular; siendo en tal sentido los dos proyectos hermanos más allá de la compartimentación de públicos de las distintas disciplinas; 4o.) que por lo expuesto se sugiere acceder a lo solicitado en atención a que: a) un número importante de participantes concurre a las clases de bandoneón desarrolladas en la Escuela Esquinera, b) se dio cumplimiento a las contrapartidas oportunamente acordadas; 5o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 150.808; 6o.) que el Asesor Cultural de este Departamento deja constancia que el Programa Tango en Obra y la Fundación Cinearte trabajan en coordinación, por lo que estima pertinente autorizar el apoyo económico de que se trata; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción Cultural, manifiesta conformidad; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 210/05 de 12/07/2005, delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar un apoyo económico por la suma de $ 68.000,00 (pesos uruguayos sesenta y ocho mil), a la Fundación Cienarte, Proveedor Nº 150.808, con motivo del proyecto educativo \"Escuela de Tango Destaoriya\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 150.808, con cargo al Derivado 559000 \"Transferencias Corrientes A Otras Instituciones Sin Fines De Lucro\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Programa Tango en Obra; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2012/09/20", "file_id": "9055-002245-12", "resolution_number": "404/12/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico por la suma de $ 68.000,00, a favor de la Fundación Cienarte, Proveedor Nº 82.441, referente al proyecto educativo \"Escuela de Tango Destaoriya\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ad0937c9f3db5d283257a7f004d65d5?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, realizada por la productora \"Metrópolis Films\", con motivo de la filmación de un comercial para la firma \"Motociclo\" (Uruguay), la que se llevó a cabo en el período comprendido entre los días 21 y 24 de agosto de 2012; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 16/08/2012 (fs.3), eleva el detalle del espacio a utilizar, informando además que se encuentra en trámite las gestiones correspondientes ante el Municipio involucrado; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto a fs. 4; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Metrópolis Films\", el uso del espacio público ubicado en la calle Miguel C. Rubino, entre Camino Gigantes y Camino Gral. Servando Gómez, con motivo de la filmación de un comercial para la firma \"Motociclo\" (Uruguay), llevado a cabo en el período comprendido entre el 21 y el 24 de agosto de 2012.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"F\" , al Centro Comunal Zonal Nro. 9; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/09/20", "file_id": "8010-002435-12", "resolution_number": "409/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso del siguiente espacio público a la productora \"Metrópolis Films\", en el período comprendido entre el 21 y el 24 de agosto de 2012, con motivo de la filmación de un comercial para la firma \"Motociclo\" (Uruguay).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4d621d004345bb883257a7f004d6e7e?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HECTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público, realizada por la productora \"Bombay Films\", con motivo de la filmación de un comercial para la firma \"Sura\" (Uruguay), la que se llevó a cabo en el período comprendido entre el 31 de agosto y el 2 de setiembre de 2012 (cobertura por causa climática del 7 al 9 de setiembre); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 29/08/2012 (fs.5), eleva el detalle del espacio a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto a fs. 6; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Bombay Films\", el uso del espacio público ubicado en las calles Paullier y Guaná, con motivo de la filmación de un comercial para la firma \"Sura\" (Uruguay), llevado a cabo en el período comprendido entre el 31 de agosto y el 2 de setiembre de 2012 (cobertura por causa climática los días del 7 al 9 de setiembre).- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"B\" , a los Centros Comunales Zonales Nros. 1 y 2; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/09/20", "file_id": "8010-002482-12", "resolution_number": "410/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso del siguiente espacio público a la productora \"Bombay Films\", con motivo de la filmación de un comercial para la firma \"Sura\" (Uruguay), a llevarse a cabo entre el 31 de agosto y el 2 de setiembre de 2012 (cobertura por causa climática los días del 7al 9 de setiembre).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe09810944b0e47983257a7f004d6d36?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 230 en la Feria Especial Cabildo, otorgado al Sr. Marcos Pintos; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de agosto de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de agosto de 2012, el permiso para el puesto de venta Nro.230 en la Feria Especial Cabildo, otorgado al Sr. MARCOS PINTOS, C.I. Nº 2.984.412-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2012/09/20", "file_id": "7300-001810-10", "resolution_number": "462/12/2500", "subcategory": "FERIAS", "summary": "BAJA SR. MARCOS PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/274f63503acc1a7683257a830060b71e?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 165 en la Feria Permanente Plaza Oribe; RESULTANDO: 1o.) que por Resolución Nº 412/12/2500, de 28 de agosto de 2012, se dispuso la clausura y suspensión de actividades del puesto, del que es titular la Sra. Elida Pereira, por mantener adeudos con la Administración y no haber tramitado el carné de permisaria; 2o.) que la Unidad Gestión Comercial informa que la Sra. Pereira ha regularizado su situación de adeudos, según fotocopia de recibos adjuntos, así como la constancia de inscripción al Monotributo; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 165, en la Feria Permanente Plaza Oribe, otorgado a la Sra. ELIDA PEREIRA, C.I. Nº 4.561.906-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/09/20", "file_id": "7300-011162-03", "resolution_number": "463/12/2500", "subcategory": "FERIAS", "summary": "REHABILITACIÓN PERMISO SRA. ELIDA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95eaa0aa810a977783257a830060b708?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Sebastian Jara Ruibal, C.I. Nº 3.850.151-7, titular del permiso de explotación del puesto de venta Nro. C0273, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Bibiana Ruibal; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. C0273, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. BIBIANA RUIBAL, C.I. Nº 1.351.175-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/09/20", "file_id": "7300-004488-12", "resolution_number": "464/12/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. BIBIANA RUIBAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4168f91ec5e911483257a830060b716?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Obras y Mantenimientos; RESULTANDO: 1º.) que solicita se exceptúe al funcionario Sr. Carlos Pierri, de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional expresa que revisados los antecedentes clínicos, no existe impedimento para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Carlos Pierri, C.I. Nº 2.013.148, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad de Obras y Mantenimientos, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/09/20", "file_id": "4426-000479-12", "resolution_number": "526/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Carlos Pierri, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c0cd3747d66551e83257a7f006bc3f9?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Fábrica de Cartón, ubicado en Osvaldo Cruz No. 5267, responsabilidad del Sr. Carlos Acosta, C.I. 1.888.710-1, RUT 21 6839060016; RESULTANDO: 1o.) que el 14/8/12, por Control de Habilitaciones No. 20786, el Servicio Central de Inspección General solicita se aplique una multa de U.R. 14,8410, por falta de habilitación de la Dirección Nacional de Bomberos (primera reincidencia); 2o.) que el 10/9/12, la Dirección (I) del referido Servicio remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), al Sr. Carlos Acosta, C.I. 1.888.710-1, responsable del local destinado a Fábrica de Cartón, ubicado en Osvaldo Cruz No. 5267, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 9 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/09/20", "file_id": "5220-027133-12", "resolution_number": "608/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 14,8410, al Sr. Carlos Acosta, responsable del local destinado a Fábrica de Cartón, ubicado en Osvaldo Cruz No. 5267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a919d572f2c552183257a80005a2831?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Almacén, ubicado en Av. Mcal. Francisco Solano López No. 1794, perteneciente al Sr. Eduardo Pereyra, C.I. 2.004.153-5; RESULTANDO: que el Municipio E aprobó por unanimidad la clausura del referido establecimiento, por falta de habilitaciones de esta Intendencia (Microempresa y del Servicio de Regulación Alimentaria) y de la Dirección Nacional de Bomberos; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el local destinado a Almacén, ubicado en Av. Mcal. Francisco Solano López No. 1794, perteneciente al Sr. Eduardo Pereyra, C.I. 2.004.153-5. por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2012/09/20", "file_id": "3280-011623-11", "resolution_number": "609/12/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Almacén, ubicado en Av. Mcal. Francisco Solano López No. 1794, perteneciente al Sr. Eduardo Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61c38b59d2522ee083257a80005a2655?OpenDocument"}
{"approval_date": "20/9/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 601/12/1000, de 14 de setiembre de 2012, se dispuso clausurar el establecimiento con destino a Peluquería, ubicado en Juan Paullier No. 1612, perteneciente a la Sra. Yanet García Valdez, C.I. 1.989.107-6, RUT 21 2848290018; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 informa que la interesada presentó inicio de declaración jurada de microempresa y una solicitud de plazo de 30 días, para iniciar trámite de la Dirección Nacional de Bomberos y regularizar su situación ante la DGI; 2o.) que en tal sentido se solicita la suspensión por el término de 30 días, de la clausura del referido local; 3o.) que el 18/9/12, el Municipio B remite las actuaciones para el dictado de la correspondiente resolución de suspensión de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Suspender por el término de 30 días, la clausura dispuesta por Resolución No. 601/12/12, de 14 de setiembre de 2012, del local destinado a Peluquería, ubicado en Juan Paullier No. 1612, perteneciente a la Sra. Yanet García Valdez, C.I. 1.989.107-6, RUT 21 2848290018, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Municipio B a sus efectos.-", "date": "2012/09/20", "file_id": "3230-017987-12", "resolution_number": "610/12/1000", "subcategory": "CLAUSURAS", "summary": "Se suspende por el término de 30 días, la clausura dispuesta por Resolución No. 601/12/12, de 14 de setiembre de 2012, del local destinado a Peluquería, ubicado en Juan Paullier No. 1612, perteneciente a la Sra. Yanet García Valdez", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baf491ca5585fc8283257a80005a2608?OpenDocument"}
