{"approval_date": "3/2/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 238/06/5000, de 15 de junio de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia formulada por el Sr. Coordinador del Centro de Conferencias y Exposiciones, Prof. Daniel Cepellini, en la que da cuenta que el día 20 de marzo de 2006 recibió una llamada telefónica amenazante, proveniente de la línea telefónica de que es titular el padre de un funcionario bajo su dependencia; CONSIDERANDO: 1o.) que a fs. 17 y 18, la Asesoría Jurídica informa que de la indagatoria efectuada, resulta probado que el día 20 de marzo de 2006 el Sr. Cepellini recibió una llamada telefónica, por la cual una persona no identificada le expresa que él tenía problemas con los funcionarios y que lo van \"...a tener que arreglar de otra manera peor...\", llamada que efectivamente fue realizada por el padre de un funcionario subordinado al denunciante; 2o.) que el hecho irregular constatado se habría cumplido por parte de una persona que no es funcionario municipal y en consecuencia no puede ser sancionado por esta Administración; 3o.) que de la vigilancia penal de la denuncia efectuada en sede policial, encomendada a la Unidad Sumarios por el numeral 2º de la Resolución No. 238/06/5000, surge que por Resolución No. 329 del Sr. Juez Penal de 19º Turno, se dispuso elevar los antecedentes y habiendo transcurrido un tiempo prudencial sin que se haya formado expediente judicial alguno, corresponde el dictado de Resolución que disponga la clausura de estos procedimientos sin atribución de responsabilidad; 4o.) que por lo expuesto, el Director (I) de la Asesoría Jurídica remite estas actuaciones de conformidad; 5o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 238/06/5000, de 15 de junio de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase a la División Turismo, para el archivo de las actuaciones.-", "date": "2009/02/03", "file_id": "4600-000905-06", "resolution_number": "19/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 238/06/5000, de 15 de junio de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, sin atribución de responsabilidad administrativa de ningún funcionario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf32d2a00f67804b83257559003dfc5d?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 409/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer el siniestro No. 77.000, acaecido el 14 de noviembre de 2007, protagonizado por funcionarios del Sector Necropsias, Playas y Emergencias, en el cual resultó lesionado el funcionario Sr. Juan Ductter; al caerse a la calle desde la cabina de un camión en marcha; CONSIDERANDO: 1o.) que a fs. 24, la Unidad Sumarios informa que de la instrucción agregada y de la indagatoria dispuesta a los funcionarios implicados, surge que el camión SIM 151 circulaba por Rambla Tomás Berreta, cuando al llegar a la calle Puntas de Santiago y doblar en U para dirigirse hacia el centro se abrió la puerta derecha, cayendo a la calzada el funcionario Ductter y una rueda trasera del vehículo le pasó por encima de su pie; 2o.) que en conclusión se entiende que el accidente no fue provocado por ningún acto de negligencia o impericia de los partícipes del hecho, sino que fue provocado por el mal estado de la cerradura del camión y la carencia de cinturones de seguridad; 3o.) que por lo expuesto, el Director de la Asesoría Jurídica aconseja dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidad administrativa de ningún funcionario; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORÍA JURÍDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 409/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio Salud y Seguridad Ocupacional, para su archivo.-", "date": "2009/02/03", "file_id": "5130-005727-07", "resolution_number": "20/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 409/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, sin atribución de responsabilidad administrativa de ningún funcionario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48fc2fc0953f505b83257559003dfc3f?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el proyecto de ascensores presentado por la firma DELTA ASCENSORES (Tinos S.A.), para el edificio \"Copacabana\", sito en la calle Copacabana No 6874, dentro del área del Servicio Centro Comunal Zonal No. 8; RESULTANDO: 1o.) que el Sector Ascensores del Servicio de Instalaciones Mecánicas y Eléctricas, estudió en el mes de noviembre 2008, el proyecto presentado por la mencionada firma, el que fuera aprobado por la Dirección del Servicio con fecha 1o de diciembre de 2008; 2o.) que con fecha 9 de diciembre de 2008, la firma instaladora, pide la inspección de habilitación, donde se constata, por parte del Servicio actuante, una variación significativa de una distancia de seguridad y que el pozo proyectado es de 1.40 mts. mientras que el realizado es de 1.20 mts.; 3o.) que el Servicio de Instalaciones Mecánicas y Eléctricas, continúa informando que durante el estudio del proyecto se realizaron las modificaciones de obra sin la autorización del Servicio, por lo que, sugiere: - la aplicación de una sanción punitiva, -observar al técnico de la obra Arq. Guillermo Piedrafita por las modificaciones realizadas e -intimar a la firma Delta Ascensores a presentar los certificados y datos técnicos de homologación de este modelo de ascensor; CONSIDERANDO: 1o.) que con fechas 12 y 13 de enero de 2009, se dio cumplimiento a lo establecido en el Art. R 84, dando vista de lo actuado al profesional actuante, a la firma CARLEDO S.A. y a la firma Delta Ascensores (Tinos S.A.); 2o.) que con fecha 19 de enero de 2009, los involucrados no presentan descargo alguno, asumiendo la responsabilidad por las infracciones cometidas; 3o.) que el Director del Servicio de Instalaciones Mecánicas y Eléctricas, solicita la aplicación de una multa de 35 U.R., a la firma CARLEDO S.A., por incumplimiento a lo establecido en el Art. D.4203, del Volumen XV \"Planeamiento de la Edificación\", del Digesto Municipal; 4o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, una multa de 35 U.R. (treinta y cinco unidades reajustables), a la empresa CARLEDO S.A., por incumplimiento a lo establecido en el Art. D.4203, del Volumen XV \"Planeamiento de la Edificación\", del Digesto Municipal, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Descentralización, a la Junta Local No. 8, al Servicio Centro Comunal Zonal No. 8 y al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora.", "date": "2009/02/03", "file_id": "9079-006919-08", "resolution_number": "28/09/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 35 U.R a la firma CARLEDO S.A. por incumplimiento del Art. D 4203, del Volumen XV \"Planeamiento de la Edificación\", del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/053b5ab996e4953183257554006266c5?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 12/09/6300 de fecha 22 de enero de 2009, se autorizó una partida especial de $ 8.000,oo, a favor de la Comisión Administradora de los Humedales del Santa Lucía; RESULTANDO: 1o) que la citada partida se generó a efectos de cubrir gastos de manutención de los funcionarios Ing. Agr. Víctor Denis, Washington Sequeira y de la Becaria Sra. María Noel Meretiel, durante su estadía en el Departamento de Cerro Largo, con el objetivo de recorrer distintos lugares ecológicos, en el período comprendido entre los días 8 al 15 de febrero del año en curso; 2o) que se padeció de error al establecer la partida especial, debiéndose indicar que se trataba de un viático; CONSIDERANDO: que corresponde dejar sin efecto la Resolución mencionada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 12/09/6300 de fecha 22 de enero de 2009, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Sector Despacho.", "date": "2009/02/03", "file_id": "6306-000033-09", "resolution_number": "29/09/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se deja sin efecto la Resolución No. 12/09/6300 de fecha 22 de enero de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9a25e160d332a55832575540062647c?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios naturales para la filmación de un comercial para un juego electrónico de México, efectuada por la productora \"Taxi Films\"; RESULTANDO: 1º) que la Dirección Interina de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados el día 16/01/2009, según detalle luciente a fs.3 de estos obrados; 2º) que la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta de fs. 1a 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado autorizando a la productora \"Taxi Films\" el uso, para la filmación de un comercial para Sony de México, de los siguientes espacios naturales: Plaza Zabala y Rambla Charles de Gaulle a la altura de Kibón, entre los días 14 y 16/01/2009.- 2º.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y VigilanciadeTránsito.- 3º.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/02/03", "file_id": "9055-000830-09", "resolution_number": "41/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Taxi Films\" el uso, para la filmación de un comercial para un juego electrónico de México, de los siguientes espacios naturales: Plaza Zabala y Rambla Charles de Gaulle a la altura de Kibón, entre los días 14 y 16/01/2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a655eb313527bc9a83257569004c0aae?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 568.581,90, a favor de Crédit Uruguay Banco S.A., $ 719.419,15, $ 227.071,46, $ 380.000,oo, y $ 227.071,46, a favor de Banco Itaú, correspondientes al subsidio del boleto; RESULTANDO: que el 30 de enero del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto total de $ 2.122.144,oo, por contravenir lo dispuesto en el artículo 703º de la Ley Nº 16170, pues se va a pagar con cheque diferido (Ref. 481688, 481644, 481642, 481638, 481640); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma total de $ 2.122.144,oo (PESOS URUGUAYOS DOS MILLONES CIENTO VEINTIDÓS MIL CIENTO CUARENTA Y CUATRO), a favor de Crédit Uruguay Banco S.A. y Banco Itaú, correspondiente al subsidio del boleto.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas mencionadas.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, y pase a la Contaduría General.-", "date": "2009/02/03", "file_id": "4009-000142-09", "resolution_number": "417/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma total de $ 2.122.144,oo a favor de Crédit Uruguay Banco S.A., y Banco Itaú, correspondiente al subsidio del boleto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e861d8174a1b77383257570005fedcf?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.817 sancionado por la Junta Departamental de Montevideo el 29 de enero del año en curso, por el cual, de conformidad con la Resolución Nº 224/09, de 22/01/09, se modifica el artículo 1º del Decreto Departamental Nº 32.770, de 4 de diciembre de 2008, el cual quedará redactado de la siguiente forma: \"\"La Intendencia Municipal podrá establecer un beneficio especial de retiro incentivado para los funcionarios presupuestados o contratados con una antigüedad superior a los 10 años en la Administración, con causal jubilatoria antes del 31 de julio de 2009, que expresen su renuncia antes del 31 de marzo inclusive. Este beneficio será un subsidio mensual equivalente al 40% del sueldo nominal actualizado y podrá ser percibido, hasta que el funcionario cumpla los 70 años de edad y nunca mas allá del 30 de junio de 2010.\";EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.817, sancionado el 29 de enero de 2009; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, al Contador General, a la Asesoría Jurídica, al Equipo Técnico Digesto y Normas Municipales y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2009/02/03", "file_id": "5010-000345-09", "resolution_number": "418/09", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.817, se modifica el artículo 1º del Decreto Nº 32.770, relacionado con el beneficio especial de retiro incentivado para los funcionarios que cumplan las condiciones que se señalan, el cual quedará redactado de la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c72bd10aeb13b32683257570005fedc6?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Emme Sistemas S.A., por impresora laser de un pedido integrado efectuado por el Servicio de Compras, entre los que se encuentra el Centro Cultural Florencio Sánchez; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 5.624,20 -Referencia Nº 475601-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 5.624,20 (pesos uruguayos cinco mil seiscientos veinticuatro con veinte centésimos), -Referencia Nº 475601-, a favor de Emme Sistemas S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001218-09", "resolution_number": "42/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $5.624,20 a favor de Emme Sistemas S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f14c9c59e9b4021983257558005ce6be?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Aeromarine S.A., por equipo de transmisión VHF marino, con destino al Servicio de Guardavidas; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de U$S 2.340 -Referencia Nº 472793-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 2.340 (dólares americanos dos mil trescientos cuarenta), -Referencia Nº 472793-, a favor de Aeromarine S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001202-09", "resolution_number": "43/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de U$S 2.340 a favor de Aeromarine S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/627e78c8e4365af883257558005ce6d8?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Emme Sistemas S.A., por adquisición de toner para la Oficina Central del Departamento; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 13.736,70 -Referencia Nº 476408-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 13.736,70 (pesos uruguayos trece mil setecientos treinta y seis con setenta centésimos), -Referencia Nº 476408-, a favor de Emme Sistemas S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001223-09", "resolution_number": "44/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 13.736,70 a favor de Emme Sistemas S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2da5cb45e13d6b483257558005ce703?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Nivani S.R.L., correspondiente al pago de la limpieza integral de locales, dependientes del Servicio de Artes y Letras, según orden de compra directa Nº 205443; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 16.423,oo, -Referencia Nº 473077-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que en la fecha que se debía abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente; CONSIDERANDO: 1o.) que el Sr. Intendente Municipal, por Resolución Nº 1189/92 de fecha 30/III/92 resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 16.423,oo (pesos uruguayos dieciséis mil cuatrocientos veintitrés) - Referencia Nº 473077- a favor de la firma Nivani S.R.L., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001050-09", "resolution_number": "45/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 16.423,oo a favor de Nivani S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d442bc03c4613de83257558005ce71a?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Oclides Sosa, por concepto de traslados realizados durante los días 5, 6,7 y 8 de julio de 2008 a Paysandú-Guaviyú, para el Programa Esquinas de la Cultura; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 17.850,oo - Referencia Nº 476359-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que en la fecha que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto , habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 17.850,oo (pesos uruguayos diecisiete mil ochocientos cincuenta), -Referencia Nº 476359-, a favor de Oclides Sosa, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. uníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001270-09", "resolution_number": "46/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 17.850,oo a favor de Oclides Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b177f5a3d21846a783257558005ce728?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Valymar S.R.L., correspondiente a la compra de merluza con destino al Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 29.700,oo, -Referencia Nº 475426-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que en la fecha que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 29.700,oo (pesos uruguayos veintinueve mil setecientos) - Referencia Nº 475426-, a favor de la firma Valymar S.R.L., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001045-09", "resolution_number": "47/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 29.700,oo a favor de Valymar SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fb35365dab131f883257558005cea80?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia presentada por la funcionaria María Cristina Callero, quien se desempeña en la Unidad Jardín Botánico, a partir del 15 de noviembre de 2008, por motivos particulares; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución declarando tácitamente aceptada la renuncia presentada por motivos particulares, por la Sra. Callero; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 15 de noviembre de 2008, por la funcionaria Sra. María Cristina Callero, C.I. Nº 1.280.971, Credencial Cívica Serie CMF Nº 18.926, domiciliada en la calle Chiavari Nº 3077, Apto. 9.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Unidades Información de Personal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos, Jardín Botánico y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase, por su orden al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/03", "file_id": "4630-002970-08", "resolution_number": "69/09/5000", "subcategory": "RENUNCIAS", "summary": "Se declara tácitamente aceptada la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Cristina Callero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddb7f4641c86798e83257552005b36b5?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el resumen de gastos por concepto de ANCEL (Telefonía Móvil Celular-ANTEL), relacionado con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de octubre de 2008; RESULTANDO: que dicho gasto asciende a la suma de $ 157.394,oo (pesos uruguayos ciento cincuenta y siete mil trescientos noventa y cuatro), incluido el Impuesto al Valor Agregado, debiéndose descontar U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Autorizar el pago de la suma de $ 157.394,oo (pesos uruguayos ciento cincuenta y siete mil trescientos noventa y cuatro), incluido el Impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de octubre de 2008, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.- 2o.-La referida erogación será atendida con cargo al Contrato No. 92083.- 3o.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2009/02/03", "file_id": "5150-004385-08", "resolution_number": "70/09/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 157.394,oo (pesos uruguayos ciento cincuenta y siete mil trescientos noventa y cuatro), incluido el Impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de octubre de 2008, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20f1b56d4615e3a383257552005b3707?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 717/08/5000, de fecha 30 de setiembre de 2008; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir del 1º de octubre de 2008 y por el término de 3 (tres) meses, la ampliación en 102 (ciento dos) horas extras, del cupo de horas extras de la Unidad Centro de Educación Inicial, dependiente de la División Administración de Personal, a fin de poder cubrir los diferentes horarios que cumplen los funcionarios municipales, debido a la modificación horaria propuesta por la Administración; 2o.) que la Unidad Centro de Educación Inicial solicita la renovación de dicha prórroga para continuar cubriendo la extensión horaria propuesta por la Administración; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, hasta el 30 de junio de 2009; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir del 1o. de enero y hasta el 30 de junio de 2009, el cupo de 102 (ciento dos) horas extras, adjudicadas por Resolución Nº 717/08/5000, de fecha 30 de setiembre de 2008, a la Unidad Centro de Educación Inicial, dependiente de la División Administración de Personal.- 2o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; a las Unidades Centro de Educación Inicial e Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/03", "file_id": "3170-000933-08", "resolution_number": "71/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga a partir del 1o. de enero y hasta el 30 de junio de 2009, el cupo de 102 (ciento dos) horas extras, adjudicadas a la Unidad Centro de Educación Inicial, dependiente de la División Administración de Personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9dacbe21065852383257552005b3787?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Disposición Final de Residuos; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a varios funcionarios, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales, a partir del 1o. de enero de 2009; 2o.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1o. de enero de 2009 y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles a realizar hasta 90 (noventa) horas extras mensuales, a partir del 1o. de enero de 2009 y por el término de 6 (seis) meses: NOMBRE APELLIDO CED. DE IDENT. Sr. Oscar Moirón 1.316.227.- Sr. Hebert Britos 1.639.005.- Sr. Roberto Fernández 1.696.427.- Sr. Julio Ubal 1.840.556.- Sr. Adrián Riva 2.013.377 Sr. José Larroca 2.679.180.- Sr. Carlos Torena 3.331.725.- 2o.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Servicio de Disposición Final de Residuos.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a la Unidad Información de Personal; al Servicio de Disposición Final de Residuos, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.--", "date": "2009/02/03", "file_id": "4411-000349-08", "resolution_number": "72/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Oscar Moirón y otros., autorizándoles a realizar hasta 90 (noventa) horas extras mensuales, a partir del 1o. de enero de 2009 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d5306c69efb310e83257552005b37a9?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 452/08/5000, de fecha 30 de mayo de 2008; RESULTANDO: 1o.) que por la misma se dispuso autorizar un cupo de 80 (ochenta) horas extras mensuales para la Unidad de Planificación y Participación Descentralizada, por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2008 y exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios A.S. Pablo Gorriti, C.I. Nº 2.778.686 y Sr. Eduardo Curuchet, C.I. Nº 3.812.231, autorizándoles a realizar hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a cada uno, por el mismo período; 2o.) que la Unidad de Planificación y Participación Descentralizada informa que dichos funcionarios realizarán nuevas tareas de apoyo a las zonas en lo referente a la organización y coordinación de la ejecución de obras definidas en octubre de 2008, en el Presupuesto Participativo, en el apoyo a la coordinación del proceso de definiciones de los Planes de obras barriales 2009, en la segunda fase de Comuna en Debate y en la preparación de las acciones de la Memoria de los 20 años de gestión, por lo que solicita la prórroga de dicha disposición; 3o.) que el Departamento de Descentralización se manifiesta de conformidad por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2009; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar un cupo de 80 (ochenta) horas extras mensuales para la Unidad de Planificación y Participación Descentralizada, por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2009.- 2o.- Exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios A.S. Pablo Gorriti, C.I. Nº 2.778.686 y Sr. Eduardo Curuchet, C.I. Nº 3.812.231, autorizándoles a realizar hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a cada uno, por el mismo período.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización; a las Unidades de Información de Personal y Planificación y Participación Descentralizada que notificará a los funcioanrios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/03", "file_id": "3003-001765-08", "resolution_number": "73/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza un cupo de 80 (ochenta) horas extras mensuales para la Unidad de Planificación y Participación Descentralizada, por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2009 y se exceptúa de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios A.S. Pablo Gorriti y Sr. Eduardo Curuchet, autorizándoles a realizar hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a cada uno, por el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8a3a60783ab4a7c83257552005b37ba?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Locomoción; RESULTANDO: 1o.) que en las mismas informa que está pendiente el pago de la multa por no inscripción en fecha del vehículo SIM 1789 en el Banco de Previsión Social, para obtener el Certificado Especial que habilite la enajenación del mismo; 2o.) que el monto a pagar es de 1UR, $ 379,45 (pesos uruguayos trescientos setenta y nueve con 45/100) más $ 79,00 (pesos uruguayos setenta y nueve) de timbre; 3o.) que se realizaron las Solicitudes SEFI Nos. 113780 y 113781; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de $ 458.45 (pesos uruguayos cuatrocientos cincuenta y ocho con 45/100), a favor del Banco de Previsión Social, por multa por no inscripción en fecha del vehículo SIM 1789.- 2o.- La erogación resultante será atendida con cargo a las Solicitudes SEFI Nos. 113780 y 113781.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Locomoción y de Escribanía y pase a la Contaduría General a sus efectos.-", "date": "2009/02/03", "file_id": "5210-025836-08", "resolution_number": "74/09/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 458.45 (pesos uruguayos cuatrocientos cincuenta y ocho con 45/100), a favor del Banco de Previsión Social, por multa por no inscripción en fecha del vehículo SIM 1789.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48e1d809e5834ecc83257552005b37d0?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la situación en que se encuentra el local donde trabaja el Director del Servicio Central de Inspección General; RESULTANDO: que existe una situación que se mantiene, con fluctuaciones, desde el mes de mayo de 2008, a raíz de la cual dicho local se inunda, cuando llueve, cayendo el agua desde la terraza en la que realiza obras una empresa de impermeabilizaciones y construcciones, además de registrar el ruido que provocan las herramientas utilizadas en horas de trabajo de la oficina y de haber ocurrido otros eventos peligrosos como la caída de un pico, desde gran altura, acaecida también en horas de trabajo de la oficina; CONSIDERANDO: 1o.) que la Asesoría Jurídica propicia la realización de una investigación administrativa, con el fin de esclarecer los hechos que surgen de autos y deslindar eventuales responsabilidades que pudieran corresponder; 2o.) las facultades delegadas existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, con el fin de esclarecer los hechos relacionados en estas actuaciones y deslindar eventuales responsabilidades que pudieran corresponder.- 2o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Conservación del Palacio y Central de Inspección General y pase a la Unidad Sumarios, a sus efectos.-", "date": "2009/02/03", "file_id": "5220-008657-08", "resolution_number": "75/09/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se dispone la realización de una investigación administrativa, con el fin de esclarecer los hechos relacionados a la situación en que se encuentra el local donde trabaja el Director del Servicio Central de Inspección General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec9d6dcab9aef6ed83257552005b3828?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 321/09, de fecha 30 de enero de 2009; RESULTANDO: que por la misma se prorrogó la pasantía de la Sra. Verónica Pena y se ha constatado que se padeció error en el número de su Cédula de Identidad, siendo el correcto el Nº 3.867.778-0; CONSIDERANDO: 1o.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 321/09, de fecha 30 de enero de 2009, estableciendo que donde dice \"3.851.205\", debe decir \"3.867.778-0\".- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Administración de Recursos Humanos para la notificación y demás efectos.-", "date": "2009/02/03", "file_id": "5110-013884-08", "resolution_number": "76/09/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 321/09, de fecha 30 de enero de 2009, relacionada con la pasante Sra. Verónica Pena, estableciendo que donde dice \"3.851.205\", debe decir \"3.867.778-0\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71be1dcd5e06477b83257552005b3834?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 238/06/5000, de 15 de junio de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia formulada por el Sr. Coordinador del Centro de Conferencias y Exposiciones, Prof. Daniel Cepellini, en la que da cuenta que el día 20 de marzo de 2006 recibió una llamada telefónica amenazante, proveniente de la línea telefónica de que es titular el padre de un funcionario bajo su dependencia; CONSIDERANDO: 1o.) que a fs. 17 y 18, la Asesoría Jurídica informa que de la indagatoria efectuada, resulta probado que el día 20 de marzo de 2006 el Sr. Cepellini recibió una llamada telefónica, por la cual una persona no identificada le expresa que él tenía problemas con los funcionarios y que lo van \"...a tener que arreglar de otra manera peor...\", llamada que efectivamente fue realizada por el padre de un funcionario subordinado al denunciante; 2o.) que el hecho irregular constatado se habría cumplido por parte de una persona que no es funcionario municipal y en consecuencia no puede ser sancionado por esta Administración; 3o.) que de la vigilancia penal de la denuncia efectuada en sede policial, encomendada a la Unidad Sumarios por el numeral 2º de la Resolución No. 238/06/5000, surge que por Resolución No. 329 del Sr. Juez Penal de 19º Turno, se dispuso elevar los antecedentes y habiendo transcurrido un tiempo prudencial sin que se haya formado expediente judicial alguno, corresponde el dictado de Resolución que disponga la clausura de estos procedimientos sin atribución de responsabilidad; 4o.) que por lo expuesto, el Director (I) de la Asesoría Jurídica remite estas actuaciones de conformidad; 5o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 238/06/5000, de 15 de junio de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase a la División Turismo, para el archivo de las actuaciones.-", "date": "2009/02/03", "file_id": "4600-000905-06", "resolution_number": "19/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 238/06/5000, de 15 de junio de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, sin atribución de responsabilidad administrativa de ningún funcionario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf32d2a00f67804b83257559003dfc5d?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 409/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer el siniestro No. 77.000, acaecido el 14 de noviembre de 2007, protagonizado por funcionarios del Sector Necropsias, Playas y Emergencias, en el cual resultó lesionado el funcionario Sr. Juan Ductter; al caerse a la calle desde la cabina de un camión en marcha; CONSIDERANDO: 1o.) que a fs. 24, la Unidad Sumarios informa que de la instrucción agregada y de la indagatoria dispuesta a los funcionarios implicados, surge que el camión SIM 151 circulaba por Rambla Tomás Berreta, cuando al llegar a la calle Puntas de Santiago y doblar en U para dirigirse hacia el centro se abrió la puerta derecha, cayendo a la calzada el funcionario Ductter y una rueda trasera del vehículo le pasó por encima de su pie; 2o.) que en conclusión se entiende que el accidente no fue provocado por ningún acto de negligencia o impericia de los partícipes del hecho, sino que fue provocado por el mal estado de la cerradura del camión y la carencia de cinturones de seguridad; 3o.) que por lo expuesto, el Director de la Asesoría Jurídica aconseja dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidad administrativa de ningún funcionario; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORÍA JURÍDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 409/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio Salud y Seguridad Ocupacional, para su archivo.-", "date": "2009/02/03", "file_id": "5130-005727-07", "resolution_number": "20/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 409/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, sin atribución de responsabilidad administrativa de ningún funcionario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48fc2fc0953f505b83257559003dfc3f?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el proyecto de ascensores presentado por la firma DELTA ASCENSORES (Tinos S.A.), para el edificio \"Copacabana\", sito en la calle Copacabana No 6874, dentro del área del Servicio Centro Comunal Zonal No. 8; RESULTANDO: 1o.) que el Sector Ascensores del Servicio de Instalaciones Mecánicas y Eléctricas, estudió en el mes de noviembre 2008, el proyecto presentado por la mencionada firma, el que fuera aprobado por la Dirección del Servicio con fecha 1o de diciembre de 2008; 2o.) que con fecha 9 de diciembre de 2008, la firma instaladora, pide la inspección de habilitación, donde se constata, por parte del Servicio actuante, una variación significativa de una distancia de seguridad y que el pozo proyectado es de 1.40 mts. mientras que el realizado es de 1.20 mts.; 3o.) que el Servicio de Instalaciones Mecánicas y Eléctricas, continúa informando que durante el estudio del proyecto se realizaron las modificaciones de obra sin la autorización del Servicio, por lo que, sugiere: - la aplicación de una sanción punitiva, -observar al técnico de la obra Arq. Guillermo Piedrafita por las modificaciones realizadas e -intimar a la firma Delta Ascensores a presentar los certificados y datos técnicos de homologación de este modelo de ascensor; CONSIDERANDO: 1o.) que con fechas 12 y 13 de enero de 2009, se dio cumplimiento a lo establecido en el Art. R 84, dando vista de lo actuado al profesional actuante, a la firma CARLEDO S.A. y a la firma Delta Ascensores (Tinos S.A.); 2o.) que con fecha 19 de enero de 2009, los involucrados no presentan descargo alguno, asumiendo la responsabilidad por las infracciones cometidas; 3o.) que el Director del Servicio de Instalaciones Mecánicas y Eléctricas, solicita la aplicación de una multa de 35 U.R., a la firma CARLEDO S.A., por incumplimiento a lo establecido en el Art. D.4203, del Volumen XV \"Planeamiento de la Edificación\", del Digesto Municipal; 4o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, una multa de 35 U.R. (treinta y cinco unidades reajustables), a la empresa CARLEDO S.A., por incumplimiento a lo establecido en el Art. D.4203, del Volumen XV \"Planeamiento de la Edificación\", del Digesto Municipal, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Descentralización, a la Junta Local No. 8, al Servicio Centro Comunal Zonal No. 8 y al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora.", "date": "2009/02/03", "file_id": "9079-006919-08", "resolution_number": "28/09/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 35 U.R a la firma CARLEDO S.A. por incumplimiento del Art. D 4203, del Volumen XV \"Planeamiento de la Edificación\", del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/053b5ab996e4953183257554006266c5?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 12/09/6300 de fecha 22 de enero de 2009, se autorizó una partida especial de $ 8.000,oo, a favor de la Comisión Administradora de los Humedales del Santa Lucía; RESULTANDO: 1o) que la citada partida se generó a efectos de cubrir gastos de manutención de los funcionarios Ing. Agr. Víctor Denis, Washington Sequeira y de la Becaria Sra. María Noel Meretiel, durante su estadía en el Departamento de Cerro Largo, con el objetivo de recorrer distintos lugares ecológicos, en el período comprendido entre los días 8 al 15 de febrero del año en curso; 2o) que se padeció de error al establecer la partida especial, debiéndose indicar que se trataba de un viático; CONSIDERANDO: que corresponde dejar sin efecto la Resolución mencionada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 12/09/6300 de fecha 22 de enero de 2009, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Sector Despacho.", "date": "2009/02/03", "file_id": "6306-000033-09", "resolution_number": "29/09/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se deja sin efecto la Resolución No. 12/09/6300 de fecha 22 de enero de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9a25e160d332a55832575540062647c?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios naturales para la filmación de un comercial para un juego electrónico de México, efectuada por la productora \"Taxi Films\"; RESULTANDO: 1º) que la Dirección Interina de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados el día 16/01/2009, según detalle luciente a fs.3 de estos obrados; 2º) que la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta de fs. 1a 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado autorizando a la productora \"Taxi Films\" el uso, para la filmación de un comercial para Sony de México, de los siguientes espacios naturales: Plaza Zabala y Rambla Charles de Gaulle a la altura de Kibón, entre los días 14 y 16/01/2009.- 2º.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y VigilanciadeTránsito.- 3º.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/02/03", "file_id": "9055-000830-09", "resolution_number": "41/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Taxi Films\" el uso, para la filmación de un comercial para un juego electrónico de México, de los siguientes espacios naturales: Plaza Zabala y Rambla Charles de Gaulle a la altura de Kibón, entre los días 14 y 16/01/2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a655eb313527bc9a83257569004c0aae?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 568.581,90, a favor de Crédit Uruguay Banco S.A., $ 719.419,15, $ 227.071,46, $ 380.000,oo, y $ 227.071,46, a favor de Banco Itaú, correspondientes al subsidio del boleto; RESULTANDO: que el 30 de enero del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto total de $ 2.122.144,oo, por contravenir lo dispuesto en el artículo 703º de la Ley Nº 16170, pues se va a pagar con cheque diferido (Ref. 481688, 481644, 481642, 481638, 481640); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma total de $ 2.122.144,oo (PESOS URUGUAYOS DOS MILLONES CIENTO VEINTIDÓS MIL CIENTO CUARENTA Y CUATRO), a favor de Crédit Uruguay Banco S.A. y Banco Itaú, correspondiente al subsidio del boleto.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas mencionadas.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, y pase a la Contaduría General.-", "date": "2009/02/03", "file_id": "4009-000142-09", "resolution_number": "417/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma total de $ 2.122.144,oo a favor de Crédit Uruguay Banco S.A., y Banco Itaú, correspondiente al subsidio del boleto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e861d8174a1b77383257570005fedcf?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.817 sancionado por la Junta Departamental de Montevideo el 29 de enero del año en curso, por el cual, de conformidad con la Resolución Nº 224/09, de 22/01/09, se modifica el artículo 1º del Decreto Departamental Nº 32.770, de 4 de diciembre de 2008, el cual quedará redactado de la siguiente forma: \"\"La Intendencia Municipal podrá establecer un beneficio especial de retiro incentivado para los funcionarios presupuestados o contratados con una antigüedad superior a los 10 años en la Administración, con causal jubilatoria antes del 31 de julio de 2009, que expresen su renuncia antes del 31 de marzo inclusive. Este beneficio será un subsidio mensual equivalente al 40% del sueldo nominal actualizado y podrá ser percibido, hasta que el funcionario cumpla los 70 años de edad y nunca mas allá del 30 de junio de 2010.\";EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.817, sancionado el 29 de enero de 2009; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, al Contador General, a la Asesoría Jurídica, al Equipo Técnico Digesto y Normas Municipales y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2009/02/03", "file_id": "5010-000345-09", "resolution_number": "418/09", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.817, se modifica el artículo 1º del Decreto Nº 32.770, relacionado con el beneficio especial de retiro incentivado para los funcionarios que cumplan las condiciones que se señalan, el cual quedará redactado de la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c72bd10aeb13b32683257570005fedc6?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Emme Sistemas S.A., por impresora laser de un pedido integrado efectuado por el Servicio de Compras, entre los que se encuentra el Centro Cultural Florencio Sánchez; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 5.624,20 -Referencia Nº 475601-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 5.624,20 (pesos uruguayos cinco mil seiscientos veinticuatro con veinte centésimos), -Referencia Nº 475601-, a favor de Emme Sistemas S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001218-09", "resolution_number": "42/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $5.624,20 a favor de Emme Sistemas S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f14c9c59e9b4021983257558005ce6be?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Aeromarine S.A., por equipo de transmisión VHF marino, con destino al Servicio de Guardavidas; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de U$S 2.340 -Referencia Nº 472793-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 2.340 (dólares americanos dos mil trescientos cuarenta), -Referencia Nº 472793-, a favor de Aeromarine S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001202-09", "resolution_number": "43/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de U$S 2.340 a favor de Aeromarine S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/627e78c8e4365af883257558005ce6d8?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Emme Sistemas S.A., por adquisición de toner para la Oficina Central del Departamento; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, ya que el gasto por la suma de $ 13.736,70 -Referencia Nº 476408-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que a la fecha en que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente y que la imputación para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración de dicho gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 13.736,70 (pesos uruguayos trece mil setecientos treinta y seis con setenta centésimos), -Referencia Nº 476408-, a favor de Emme Sistemas S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001223-09", "resolution_number": "44/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 13.736,70 a favor de Emme Sistemas S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2da5cb45e13d6b483257558005ce703?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Nivani S.R.L., correspondiente al pago de la limpieza integral de locales, dependientes del Servicio de Artes y Letras, según orden de compra directa Nº 205443; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 16.423,oo, -Referencia Nº 473077-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que en la fecha que se debía abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente; CONSIDERANDO: 1o.) que el Sr. Intendente Municipal, por Resolución Nº 1189/92 de fecha 30/III/92 resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 16.423,oo (pesos uruguayos dieciséis mil cuatrocientos veintitrés) - Referencia Nº 473077- a favor de la firma Nivani S.R.L., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001050-09", "resolution_number": "45/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 16.423,oo a favor de Nivani S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d442bc03c4613de83257558005ce71a?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Oclides Sosa, por concepto de traslados realizados durante los días 5, 6,7 y 8 de julio de 2008 a Paysandú-Guaviyú, para el Programa Esquinas de la Cultura; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 17.850,oo - Referencia Nº 476359-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que en la fecha que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto , habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 17.850,oo (pesos uruguayos diecisiete mil ochocientos cincuenta), -Referencia Nº 476359-, a favor de Oclides Sosa, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. uníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001270-09", "resolution_number": "46/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 17.850,oo a favor de Oclides Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b177f5a3d21846a783257558005ce728?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura-", "name": "Sr. Eduardo León Duter"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Valymar S.R.L., correspondiente a la compra de merluza con destino al Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 29.700,oo, -Referencia Nº 475426-, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que en la fecha que se debían abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 29.700,oo (pesos uruguayos veintinueve mil setecientos) - Referencia Nº 475426-, a favor de la firma Valymar S.R.L., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2009/02/03", "file_id": "9210-001045-09", "resolution_number": "47/09/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 29.700,oo a favor de Valymar SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fb35365dab131f883257558005cea80?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia presentada por la funcionaria María Cristina Callero, quien se desempeña en la Unidad Jardín Botánico, a partir del 15 de noviembre de 2008, por motivos particulares; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución declarando tácitamente aceptada la renuncia presentada por motivos particulares, por la Sra. Callero; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 15 de noviembre de 2008, por la funcionaria Sra. María Cristina Callero, C.I. Nº 1.280.971, Credencial Cívica Serie CMF Nº 18.926, domiciliada en la calle Chiavari Nº 3077, Apto. 9.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Unidades Información de Personal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos, Jardín Botánico y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase, por su orden al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/03", "file_id": "4630-002970-08", "resolution_number": "69/09/5000", "subcategory": "RENUNCIAS", "summary": "Se declara tácitamente aceptada la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Cristina Callero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddb7f4641c86798e83257552005b36b5?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el resumen de gastos por concepto de ANCEL (Telefonía Móvil Celular-ANTEL), relacionado con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de octubre de 2008; RESULTANDO: que dicho gasto asciende a la suma de $ 157.394,oo (pesos uruguayos ciento cincuenta y siete mil trescientos noventa y cuatro), incluido el Impuesto al Valor Agregado, debiéndose descontar U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Autorizar el pago de la suma de $ 157.394,oo (pesos uruguayos ciento cincuenta y siete mil trescientos noventa y cuatro), incluido el Impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de octubre de 2008, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.- 2o.-La referida erogación será atendida con cargo al Contrato No. 92083.- 3o.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2009/02/03", "file_id": "5150-004385-08", "resolution_number": "70/09/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 157.394,oo (pesos uruguayos ciento cincuenta y siete mil trescientos noventa y cuatro), incluido el Impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de octubre de 2008, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20f1b56d4615e3a383257552005b3707?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 717/08/5000, de fecha 30 de setiembre de 2008; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir del 1º de octubre de 2008 y por el término de 3 (tres) meses, la ampliación en 102 (ciento dos) horas extras, del cupo de horas extras de la Unidad Centro de Educación Inicial, dependiente de la División Administración de Personal, a fin de poder cubrir los diferentes horarios que cumplen los funcionarios municipales, debido a la modificación horaria propuesta por la Administración; 2o.) que la Unidad Centro de Educación Inicial solicita la renovación de dicha prórroga para continuar cubriendo la extensión horaria propuesta por la Administración; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, hasta el 30 de junio de 2009; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir del 1o. de enero y hasta el 30 de junio de 2009, el cupo de 102 (ciento dos) horas extras, adjudicadas por Resolución Nº 717/08/5000, de fecha 30 de setiembre de 2008, a la Unidad Centro de Educación Inicial, dependiente de la División Administración de Personal.- 2o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; a las Unidades Centro de Educación Inicial e Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/03", "file_id": "3170-000933-08", "resolution_number": "71/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga a partir del 1o. de enero y hasta el 30 de junio de 2009, el cupo de 102 (ciento dos) horas extras, adjudicadas a la Unidad Centro de Educación Inicial, dependiente de la División Administración de Personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9dacbe21065852383257552005b3787?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Disposición Final de Residuos; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a varios funcionarios, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales, a partir del 1o. de enero de 2009; 2o.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1o. de enero de 2009 y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles a realizar hasta 90 (noventa) horas extras mensuales, a partir del 1o. de enero de 2009 y por el término de 6 (seis) meses: NOMBRE APELLIDO CED. DE IDENT. Sr. Oscar Moirón 1.316.227.- Sr. Hebert Britos 1.639.005.- Sr. Roberto Fernández 1.696.427.- Sr. Julio Ubal 1.840.556.- Sr. Adrián Riva 2.013.377 Sr. José Larroca 2.679.180.- Sr. Carlos Torena 3.331.725.- 2o.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Servicio de Disposición Final de Residuos.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a la Unidad Información de Personal; al Servicio de Disposición Final de Residuos, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.--", "date": "2009/02/03", "file_id": "4411-000349-08", "resolution_number": "72/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Oscar Moirón y otros., autorizándoles a realizar hasta 90 (noventa) horas extras mensuales, a partir del 1o. de enero de 2009 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d5306c69efb310e83257552005b37a9?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 452/08/5000, de fecha 30 de mayo de 2008; RESULTANDO: 1o.) que por la misma se dispuso autorizar un cupo de 80 (ochenta) horas extras mensuales para la Unidad de Planificación y Participación Descentralizada, por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2008 y exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios A.S. Pablo Gorriti, C.I. Nº 2.778.686 y Sr. Eduardo Curuchet, C.I. Nº 3.812.231, autorizándoles a realizar hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a cada uno, por el mismo período; 2o.) que la Unidad de Planificación y Participación Descentralizada informa que dichos funcionarios realizarán nuevas tareas de apoyo a las zonas en lo referente a la organización y coordinación de la ejecución de obras definidas en octubre de 2008, en el Presupuesto Participativo, en el apoyo a la coordinación del proceso de definiciones de los Planes de obras barriales 2009, en la segunda fase de Comuna en Debate y en la preparación de las acciones de la Memoria de los 20 años de gestión, por lo que solicita la prórroga de dicha disposición; 3o.) que el Departamento de Descentralización se manifiesta de conformidad por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2009; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar un cupo de 80 (ochenta) horas extras mensuales para la Unidad de Planificación y Participación Descentralizada, por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2009.- 2o.- Exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios A.S. Pablo Gorriti, C.I. Nº 2.778.686 y Sr. Eduardo Curuchet, C.I. Nº 3.812.231, autorizándoles a realizar hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a cada uno, por el mismo período.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización; a las Unidades de Información de Personal y Planificación y Participación Descentralizada que notificará a los funcioanrios; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/03", "file_id": "3003-001765-08", "resolution_number": "73/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza un cupo de 80 (ochenta) horas extras mensuales para la Unidad de Planificación y Participación Descentralizada, por el período comprendido entre el 1o. de marzo y el 31 de diciembre de 2009 y se exceptúa de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios A.S. Pablo Gorriti y Sr. Eduardo Curuchet, autorizándoles a realizar hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a cada uno, por el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8a3a60783ab4a7c83257552005b37ba?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Locomoción; RESULTANDO: 1o.) que en las mismas informa que está pendiente el pago de la multa por no inscripción en fecha del vehículo SIM 1789 en el Banco de Previsión Social, para obtener el Certificado Especial que habilite la enajenación del mismo; 2o.) que el monto a pagar es de 1UR, $ 379,45 (pesos uruguayos trescientos setenta y nueve con 45/100) más $ 79,00 (pesos uruguayos setenta y nueve) de timbre; 3o.) que se realizaron las Solicitudes SEFI Nos. 113780 y 113781; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de $ 458.45 (pesos uruguayos cuatrocientos cincuenta y ocho con 45/100), a favor del Banco de Previsión Social, por multa por no inscripción en fecha del vehículo SIM 1789.- 2o.- La erogación resultante será atendida con cargo a las Solicitudes SEFI Nos. 113780 y 113781.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Locomoción y de Escribanía y pase a la Contaduría General a sus efectos.-", "date": "2009/02/03", "file_id": "5210-025836-08", "resolution_number": "74/09/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 458.45 (pesos uruguayos cuatrocientos cincuenta y ocho con 45/100), a favor del Banco de Previsión Social, por multa por no inscripción en fecha del vehículo SIM 1789.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48e1d809e5834ecc83257552005b37d0?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la situación en que se encuentra el local donde trabaja el Director del Servicio Central de Inspección General; RESULTANDO: que existe una situación que se mantiene, con fluctuaciones, desde el mes de mayo de 2008, a raíz de la cual dicho local se inunda, cuando llueve, cayendo el agua desde la terraza en la que realiza obras una empresa de impermeabilizaciones y construcciones, además de registrar el ruido que provocan las herramientas utilizadas en horas de trabajo de la oficina y de haber ocurrido otros eventos peligrosos como la caída de un pico, desde gran altura, acaecida también en horas de trabajo de la oficina; CONSIDERANDO: 1o.) que la Asesoría Jurídica propicia la realización de una investigación administrativa, con el fin de esclarecer los hechos que surgen de autos y deslindar eventuales responsabilidades que pudieran corresponder; 2o.) las facultades delegadas existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, con el fin de esclarecer los hechos relacionados en estas actuaciones y deslindar eventuales responsabilidades que pudieran corresponder.- 2o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Conservación del Palacio y Central de Inspección General y pase a la Unidad Sumarios, a sus efectos.-", "date": "2009/02/03", "file_id": "5220-008657-08", "resolution_number": "75/09/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se dispone la realización de una investigación administrativa, con el fin de esclarecer los hechos relacionados a la situación en que se encuentra el local donde trabaja el Director del Servicio Central de Inspección General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec9d6dcab9aef6ed83257552005b3828?OpenDocument"}
{"approval_date": "3/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 321/09, de fecha 30 de enero de 2009; RESULTANDO: que por la misma se prorrogó la pasantía de la Sra. Verónica Pena y se ha constatado que se padeció error en el número de su Cédula de Identidad, siendo el correcto el Nº 3.867.778-0; CONSIDERANDO: 1o.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 321/09, de fecha 30 de enero de 2009, estableciendo que donde dice \"3.851.205\", debe decir \"3.867.778-0\".- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Administración de Recursos Humanos para la notificación y demás efectos.-", "date": "2009/02/03", "file_id": "5110-013884-08", "resolution_number": "76/09/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 321/09, de fecha 30 de enero de 2009, relacionada con la pasante Sra. Verónica Pena, estableciendo que donde dice \"3.851.205\", debe decir \"3.867.778-0\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71be1dcd5e06477b83257552005b3834?OpenDocument"}
