{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de Educación Física, Deportes y Recreación; RESULTANDO: 1o.) que en las mismas informa que en el mes de enero de 2009 funcionarios de la Coordinación Área Operativa, excedieron por razones de servicio el cupo autorizado por Resolución Nº 5547/08, por lo que solicita el pago de las mismas; 2o.) que la Secretaría de Educación Física, Deportes y Recreación se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar como excepción y por única vez, el pago de las horas extras realizadas en el mes de enero de 2009, a los siguientes funcionarios, quienes se desempeñan en la Coordinación Área Operativa, de la Secretaría de Educación Física, Deportes y Recreación: NOMBRE Y APELLIDO C.I.Nº HORAS Sr. Nelson Santana 4.097.425 87 Sr. Diego Ribas 1.598.296 63 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Secretaría de Educación Física, Deportes y Recreación, que notificará a los funcionarios; a las Unidades Información de Personal y al Servicio de Planeamiento y Desarrollo de Recursos Humanos y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/25", "file_id": "3110-000410-09", "resolution_number": "128/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de enero de 2009, por razones de servicio, a los siguientes funcionarios, Sr. Nelson Santana y Sr. Diego Ribas, quienes se desempeñan en la Coordinación Área Operativa, de la Secretaría de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df8eada8614a5e8483257569003ae7be?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1º) que solicita la asignación de un viático a la funcionaria Sra. Verónica De Gregorio, C.I. 1.366.759, para atender los gastos de alimentación y traslado por su concurrencia del 27 de enero al 1º de febrero de 2009 a la ciudad de Punta del Este, en representación del Centro de Desarrollo Local en la Feria Máxima, desarrollada en el Hotel Conrad; 2o.) que se ingresó al SEFI la Solicitud Nº 25603; CONSIDERANDO: 1o.) que corresponde dictar resolución en tal sentido; 2o) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Asignar una Partida Especial de $ 10.000,oo ( pesos uruguayos diez mil) para atender el viático de la funcionaria Sra. Verónica De Gregorio, C.I. 1.366.759, para atender los gastos de alimentación y traslado por su concurrencia del 27 de enero al 1º de febrero de 2009, a la ciudad de Punta del Este, en representación del Centro de Desarrollo Local en la Feria Máxima, desarrollada en el Hotel Conrad.- 2º.- Atender dicha erogación con cargo a la Solicitud No. 25603.- 3º.- Disponer que deberá rendir cuentas en la forma de estilo.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará a la funcionaria, y pase, por su orden a la Contaduría General y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/02/25", "file_id": "2500-000868-09", "resolution_number": "129/09/5000", "subcategory": "VIATICOS", "summary": "Se asigna una Partida Especial de $ 10.000,oo ( pesos uruguayos diez mil) para atender el viático de la funcionaria Sra. Verónica De Gregorio, C.I. 1.366.759, para atender los gastos de alimentación y traslado por su concurrencia del 27 de enero al 1º de febrero de 2009, a la ciudad de Punta del Este, en representación del Centro de Desarrollo Local en la Feria Máxima, desarrollada en el Hotel Conrad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf8db6dedf4c559b83257569003ae7dc?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No. 290/09, de 26 de enero de 2009; RESULTANDO: 1º.) que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto de oposición y méritos, para cubrir tres cargos de la Carrera 5202 –Contador Público, perteneciente al Escalafón Profesional y Científico, Subescalafón – PyC2, Nivel Ingreso, para cumplir tareas en diferentes dependencias municipales y se aprobaron las Bases de Llamado a Concurso Abierto No. 491-P2/08, delegando en la Dirección General del Departamento de Recursos Humanos y Materiales la realización de modificaciones a estas Bases; 2º.) que en dichas Bases se estableció que el proceso de selección de los aspirantes se realizaría en tres etapas: Sorteo, Acreditación de comprobantes de requisitos obligatorios y concurso de oposición y méritos, previéndose el sorteo si el número de inscriptos al presente llamado superase los 150 aspirantes, en cuyo caso se realizaría una preselección de los mismos mediante sorteo ante Escribano Público, continuando con las siguientes instancias del concurso quienes ocupasen los 150 primeros lugares; 3º.) que se dispuso que los aspirantes deberían inscribirse exclusivamente a través de la página web de la I.M.M. (www. montevideo.gub,uy) en fecha y horario a determinar por la Unidad de Selección y Carrera Funcional, realizándose luego el sorteo dado que el número superó los 150; 4º.) que dada la celeridad con que se realizó todo este proceso, -que coincidió con el período estival de vacaciones en que muchos aspirantes no tenían acceso frecuente a la página web de la Comuna-, se constató que muchos aspirantes no pudieron inscribirse y cumplir con la primer etapa del concurso; CONSIDERANDO: que en virtud de lo expuesto, se estima conveniente modificar parcialmente las Bases del referido Llamado, estableciendo de modo excepcional un plazo adicional de cinco días hábiles para inscribirse nuevamente al Concurso, eliminando la etapa del sorteo, y quedando en consecuencia habilitados a participar a todos los aspirantes inscriptos;EL DIRECTOR DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar parcialmente las Bases del Llamado a Concurso Abierto No. 491-P2/08, estableciendo de modo excepcional un plazo adicional de cinco días hábiles, a partir del día siguiente de aprobada la presente resolución, para inscribirse nuevamente al Concurso, eliminando la etapa del sorteo, quedando en consecuencia habilitados a participar todos los aspirantes inscriptos.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Planeamiento y Desarrollo de Recursos Humanos, al Instituto de Estudios Municipales, y pase a la Unidad de Selección y Carrera Funcional para la instrumentación de las modificaciones dispuestas precedentemente.-", "date": "2009/02/25", "file_id": "5112-002532-08", "resolution_number": "130/09/5000", "subcategory": "LLAMADOS", "summary": "Se modifican parcialmente las Bases del Llamado a Concurso Abierto No. 491-P2/08, estableciendo de modo excepcional un plazo adicional de cinco días hábiles, a partir del día siguiente de aprobada la presente resolución, para inscribirse nuevamente al Concurso, eliminando la etapa del sorteo, quedando en consecuencia habilitados a participar todos los aspirantes inscriptos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c75a82c801db98883257569003ae7e7?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante y pizzería, sito en la Avda. Burgues No. 3394, cuyo responsable es la empresa unipersonal Francisco Scala, R.U.T. 214014260010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 15, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 (falta de Habilitaciones Municipales) y otra de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Francisco Scala, R.U.T. 214014260010, responsable del establecimiento destinado a restaurante y pizzería, sito en la Avda. Burgues No. 3394, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/02/25", "file_id": "3370-009430-08", "resolution_number": "206/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "MUltas de U.R. 3.2388 y U.R. 4.9470 al local ubicado en la Avda. Burgues Nº 3394 destinado a restaurante y pizzería, perteneciente a la empresa unipersonal Francisco Scala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d6e30f3c93697f83257569005d4b1e?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a supermercado, sito en la Avda. Mcal. Francisco Solano López Nº 1599, propiedad de la firma Anan S.A., R.U.T. 211332020019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1326/05 de fecha 26/IX/05 y 1321/07 de fecha 12/XII/07), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos- 2ª Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 6.4776 y otra de U.R. 9.894, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6.4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9.894 (Unidades Reajustables nueve con ochocientas noventa y cuatro milésimas), a la firma Anan S.A., R.U.T. 211332020019, propietaria del establecimiento destinado a supermercado, sito en la Avda. Mcal. Francisco Solano López No. 1599, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001907-09", "resolution_number": "207/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 6.4776 y U.R. 9.894 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1599 destinado a supermercado, perteneciente a la firma Anan S.A. (2ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/991c66bb74870ac983257569005d4b39?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a bar y pizzería, sito en la Avda. Mcal. Francisco Solano López Nº 1750, propiedad de la empresa unipersonal Julio César Arrieta, R.U.T. 21353083013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1284/07 de fecha 05/XII/07) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 9.7164 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) a la empresa unipersonal Julio César Arrieta, R.U.T. 21353083013, propietaria del establecimiento destinado a bar y pizzería, sito en la Avda. Mcal. Francisco Solano López No.1750, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001886-09", "resolution_number": "208/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 9.7164 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1750 destinado a bar y pizzería, perteneciente a la empresa unipersonal Julio César Arrieta (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fa73f681b8c538c83257569005d4b3d?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a cochera, sito en la calle Humberto 1º No. 4069, cuyo responsable es la empresa unipersonal Daniel Nuñez Freitas, R.U.T. 211504150012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 14.8410 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14.8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la empresa unipersonal Daniel Nuñez Freitas, R.U.T. 211504150012, responsable del establecimiento destinado a cocheras, sito en la calle Humberto 1º No. 4069, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001818-09", "resolution_number": "209/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 14.8410 al local ubicado en la calle Humberto 1º Nº 4069 destinado a cochera, perteneciente a la empresa unipersonal Daniel Nuñez Freitas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b084e4a0c924851283257569005d4b42?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a bar y parrillada, sito en la Avda. Mcal. Francisco Solano López Nº 1400, propiedad de la firma Las Fraguas S.R.L., R.U.T. 214770070011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1521/05 de fecha 31/X/05) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 9.7164 y otra de U.R. 14.841 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14.841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Las Fraguas S.R.L., R.U.T. 214770070011, propietaria del establecimiento destinado a bar y parrillada, sito en la Avda. Mcal. Francisco Solano López No.1400, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-018111-08", "resolution_number": "210/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 9.7164 y U.R. 14.841 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1400 destinado a bar y parrillada, perteneciente a la firma Las Fraguas S.R.L. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/301eaca523612bd283257569005d4b47?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a gimnasio, sito en la calle Amazonas No. 1658, cuyo responsable es el Sr. Juan Toriani, C.I. 1.518.685-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Juan Toriani, C.I. 1.518.685-9, responsable del establecimiento destinado a gimnasio, sito en la calle Amazonas No. 1658, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001933-09", "resolution_number": "211/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 4.9470 al local ubicado en la calle Amazonas Nº 1658 destinado a gimnasio, perteneciente al Sr. Juan Toriani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ad1b76c3f648e0683257569005d4b4a?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a automotriz y mecánica, sito en la Avda. Gral. José Marñia Paz No. 1310, cuyo responsable es la empresa unipersonal Autocentro Punta Gorda, R.U.T. 215013670019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 5 (cinco) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 9.8940 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la empresa unipersonal Autocentro Punta Gorda, R.U.T. 215013670019, responsable del establecimiento destinado a automotriz y mecánica, sito en la Avda. Gral. José María Paz No. 1310, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001912-09", "resolution_number": "212/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 9.8940 al local ubicado en la Avda. Gral. José María Paz Nº 1310 destinado automotriz y mecánica, perteneciente a la empresa unipersonal Autocentro Punta Gorda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/317eec65ef9cbacb83257569005d4b50?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a tintorería y lavadero, sito en la Avda. Mcal. Francisco Solano López Nº 1873, propiedad de la Sra. Laura Mariela Burgueño, C.I. 3.959.405-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 517/04 de fecha 30/IV/04) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 4.8582 y otra de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la Sra. Laura Mariela Burgueño, C.I. 3.959.405-6, propietaria del establecimiento destinado a tintorería y lavadero, sito en la Avda. Mcal. Francisco Solano López No.1873, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "´3280-001865-09", "resolution_number": "213/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R 4.8582 y U. R. 7.4205 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1873 destinado a tintorería y lavadero, perteneciente a la Sra. Laura Mariela Burgueño (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/755d0c151695e1bf83257569005d4b53?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a restaurante, bar y pizzería, sito en la Avda. Gral. José María Paz Nº 1444, propiedad de la firma San Juan Ltda., R.U.T. 215171150016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 690/06 de fecha 28/VI/06, 925/07 de fecha 31/VIII/07 y 192/08 de fecha 27/II/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos- 3ª Reincidencia); 2o) que el Servicio Central de Inspección General ante el incumplimiento parcial sugiere la aplicación de una multa de U.R. 16.1940, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 16.1940 (Unidades Reajustables dieciseis con mil novecientas cuarenta diezmilésimas), a la firma San Juan Ltda., R.U.T. 215171150016, propietaria del establecimiento destinado a restaurante, bar y pizzería, sito en la Avda. Gral. José María Paz No. 1444, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001839-09", "resolution_number": "214/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa U.R. 16.1940 al local ubicado en la Avda. Gral. José María Paz Nº 1444 destinado a restaurante, bar y pizzería, perteneciente a la firma San Juan Ltda. (3ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc3d9c9712cd18c683257569005d4b58?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de equipos rasteos vehicular, sito en la Avda. Italia No. 5060, cuyo responsable es la firma Global Recovery S.A., R.U.T. 215279790016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación), intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6.4776, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de Habilitaciones Municipales); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6.4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) a la firma Global Recovery S.A., R.U.T. 215279970016, responsable del establecimiento destinado a venta de equipos rasteos vehicular, sito en la Avda. Italia No.5060, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001844-09", "resolution_number": "215/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 6.4776 al local ubicado en la Avda. Italia Nº 5060 destinado a venta de equipos rastreos vehicular, perteneciente a la firma Global recovery S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9ea991167b8258983257569005d4b5e?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la Avda. Gonzalo Ramírez No. 2121 Apto. 309, propiedad del Sr. Juan José Esteves Ehlert, C.I. 2.986.653-6, domiciliado a los fines legales en la calle Carlos Quijano No. 1134; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, intimó al titular de obrados a permitir el ingreso a la citada finca, del Arquitecto Inspector de esta Comuna a efectos de determinar las causas de las humedades que afectan a la Unidad 208 del mismo edificio, bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que ante el incumplimiento de lo intimado, se sugiere la aplicación de la sanción de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, dado que no se permitió el acceso, ni se efectuaron las reparaciones intimadas, manteniéndose afectadas las condiciones de habitabilidad de la finca unidad 208; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Juan José Esteves Ehlert, C.I. 2.986.653-6, propietario de la finca sita en la Avda. Gonzalo Ramírez No. 2121 Apto. 309, domiciliado a los fines legales en la calle Carlos Quijano No. 1134, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2009/02/25", "file_id": "3230-017782-07", "resolution_number": "216/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Juan José Esteves Ehlert, propietario de la finca sita en la Avda. Gonzalo Ramírez No. 2121 Apto. 309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c53799786a2ad0f83257569005d4b63?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a fábrica de tejidos de alambre, sito en la Avda. Italia Nº 3774, propiedad de la empresa unipersonal Nicólas Voza, R.U.T. 214792810018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 519/04 de fecha 30/IV/09, 1120/04/3000 de fecha 30/XI/04 y 381/05/1000 de fecha 07/XI/05), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos- 3ª Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12.9552 y otra de U.R. 19.7880, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19.7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas), a la empresa unipersonal Nicólas Voza, R.U.T. 214792810018, propietaria del establecimiento destinado a fábrica de tejidos de alambre, sito en la Avda. Italia No. 3774, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001797-09", "resolution_number": "217/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 12.9552 y U.R. 19.7880 al local ubicado en la Avda. Italia Nº 3774 destinado a fábrica de tejidos de alambre, perteneciente a la empresa unipersonal Nicólas Voza. (3ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79bc4de9598b942583257569005d4b67?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a pinturería, sito en Bvar. José Batlle y Ordoñez Nº 1694, propiedad de la firma Pinturería Propios S.R.L., R.U.T. 213071090015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1240/07 de fecha 26/XI/07) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General ante el incumplimiento parcial sugiere la aplicación de una multa de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la firma Pinturería Propios S.R.L., R.U.T. 213071090015, propietaria del establecimiento destinado a pinturería, sito en Bvar. José Batlle y Ordoñez No.1694, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001823-09", "resolution_number": "218/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa U.R. 7.4205 al local ubicado en Bvar. José Batlle y Ordoñez Nº 1694 destinado a pinturería, perteneciente a la firma Pinturería Propios S.R.L. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae2c3a85eb96cb8583257569005d4b6c?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a chivitería \"Pepé Trueno\", sito en la calle Hipólito Yrigoyen Nº 1409, propiedad de la firma Vadel Ltda., R.U.T. 2147158090014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1299/06 de fecha 15/XI/06) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 4.8582 y otra de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la firma Vadel Ltda., R.U.T. 214715090014, propietaria del establecimiento destinado a chivitería \"Pepé Trueno\", sito en la calle Hipólito Yrigoyen No.1409, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001870-09", "resolution_number": "219/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 4.8582 y U.R. 7.4205 al local ubicado en la calle Hipólito Yrigoyen Nº 1409 destinado a Chivitería \"Pepé Trueno\", perteneciente a la firma Vadel Ltda. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c23cb0362431158f83257569005d4b71?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a peluquería, sito en la calle Hipólito Yrigoyen No. 1423, cuyo responsable es la empresa unipersonal Susana Eguren, R.U.T. 212827400019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada- Microempresa) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Susana Eguren, R.U.T. 212827400019, responsable del establecimiento destinado a peluquería, sito en la calle Hipólito Yrigoyen No. 1423, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001802-09", "resolution_number": "220/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 4.9470 al local ubicado en la calle Hipólito Yrigoyen Nº 1423 destinado a peluquería, perteneciente a la empresa unipersonal Susana Eguren.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/507151c3eef5393083257569005d4b75?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a autoservicio, sito en la calle Alberto Zum Felde No. 1694, cuyo responsable es la empresa unipersonal Damián Balaguer, R.U.T. 215369530013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada- Microempresa) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 (falta de Habilitaciones Municipales) y otra de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Damián Balaguer, R.U.T. 215369530013, responsable del establecimiento destinado a autoservicio, sito en la calle Alberto Zum Felde No. 1694, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001954-09", "resolution_number": "221/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 3.2388 y U.R. 4.9470 al local ubicado en la calle Alberto Zum Felde Nº 1694 destinado a autoservicio, perteneciente a la empresa unipersonal Damián Balaguer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fb2f72fde7eddae83257569005d4b7c?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a venta de tejidos de alambre, sito en la Avda. Italia Nº 3886, propiedad de la firma Betonil S.A., R.U.T. 214861490013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1287/07 de fecha 05/XII/07) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 4.8582 y otra de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la firma Betonil S.A., R.U.T. 214861490013, propietaria del establecimiento destinado a venta de tejido de alambre, sito en la Avda. Italia No.3886, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001975-09", "resolution_number": "222/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 4.8582 y U.R. 7.4205 al local ubicado en la Avda. Italia Nº 3886 destinado a venta de tejido de alambre, perteneciente a la firma Betonil S.A. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57c09a08768d54d583257569005d4b80?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a cyber, sito en la Avda. Estanislao López No. 4467, cuyo responsable es la empresa unipersonal Betina Palacio Lopetegui, R.U.T. 215925430014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Betina Palacio Lopetegui, R.U.T. 215925430014, responsable del establecimiento destinado a cyber, sito en la Avda. Estanislao López No. 4467, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001928-09", "resolution_number": "223/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 4.9470 al local ubicado en la Avda. Estanislao López Nº 4467 destinado a cyber, perteneciente a la empresa unipersonal Betina Palacio Lopetegui.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c11f89f1e9834f83257569005d4b87?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a caños de escape, sito en Bvar. José Batlle y Ordoñez No. 2140, cuyo responsable es la empresa unipersonal Gustavo Ocampo, R.U.T. 214679750013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 (falta de Habilitaciones Municipales) y otra de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Gustavo Ocampo, R.U.T. 214679750013, responsable del establecimiento destinado a caños de escape, sito en Bvar. José Batlle y Ordoñez No. 2140, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001949-09", "resolution_number": "224/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 3.2388 y U.R. 4.9470 al local ubicado en Bvar. José Batlle y Ordoñez Nº 2140 destinado a caños de escape, perteneciente a la empresa unipersonal Gustavo Ocampo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/450d719f7994e1b783257569005d4b8d?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 757/08/1000, de 17 de diciembre de 2008, se dispuso levantar la clausura dispuesta por Resolución No. 700/08/1000, de 8 de diciembre de 2008, por el término de 30 días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A.; RESULTANDO: 1o.) que dicho levantamiento de clausura fue motivado porque el día en que se presentaba la documentación requerida, no se pudieron realizar los trámites en el Servicio Centro Comunal Zonal No. 11 (paro de actividades), solicitando el levantamiento de la misma por el término de 30 días para completar el trámite correspondiente; 2o.) que por nota de 16/1/09, la Arq. María del Carmen Brusco, en representación de la referida Barraca, solicita una prórroga de 90 días, para la presentación de la tarjeta de trámite de la Sección Locales Industriales y Comerciales, por los motivos expuestos en dicha nota; 3o.) que la Prosecretaría remite estas actuaciones a efectos de dictar la correspondiente resolución prorrogando el levantamiento de la clausura dictada por Resolución No. 757/08/1000, de 17/12/08, por el término de 60 días, para que se presente la habilitación correspondiente; CONSIDERANDO: que por el inciso b) del numeral 1o. de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula la actividad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Prorrogar el levantamiento de la clausura dispuesta por Resolución No. 757/08/1000, de 17 de diciembre de 2008, por el término de 60 (sesenta) días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A., por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 11, al Servicio Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/02/25", "file_id": "5220-000593-09", "resolution_number": "86/09/1000", "subcategory": "CLAUSURAS", "summary": "Prorrogar el levantamiento de la clausura dispuesta por Resolución No. 757/08/1000, de 17 de diciembre de 2008, por el término de 60 (sesenta) días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cedae77d464c6177832575710044ea10?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 10, relacionadas con el funcionamiento del local destinado a Empresa de Transporte con Estacionamiento de Camiones de Gran Porte, ubicado en la calle José María Buyo 4007, propiedad de la firma Granarte S.A., RUT 21 0339040017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 4/9/08, el referido Centro Comunal, aconseja se clausure el local ya que se mantienen las mismas condiciones irregulares de la empresa y el deterioro en la vereda del local; 2o.) que el 6/10/08, la Dirección Profesional del Departamento de Descentralización, señala que visto los plazos concedidos para exhibir los certificados de habilitación correspondientes que demuestren que el mencionado establecimiento cumple con las reglamentaciones vigentes, sin que hasta el momento se haya dado cumplimiento, sugiere se dicte resolución de clausura del local, destacando que por tal motivo se aplicaron diversas sanciones, habiéndose además clausurado por Resolución No. 914/00/3000, de 4 de junio de 2000; 3o.) que el 6/10/08, la Directora General del citado Departamento remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Empresa de Transporte con Estacionamiento de Camiones de Gran Porte\", ubicado en la calle José María Buyo 4007, propiedad de la firma Granarte S.A., RUT 21 0339040017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 10, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 10 a sus efectos.-", "date": "2009/02/25", "file_id": "3000-002788-00", "resolution_number": "87/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Empresa de Transporte con Estacionamiento de Camiones de Gran Porte\", ubicado en la calle José María Buyo 4007, propiedad de la firma Granarte S.A., RUT 21 0339040017,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cebd26c32b889ad832575710044e74c?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 767/08/1000, de 19 de diciembre de 2008, se aplicó una multa de U.R. 14,5746 por falta de habilitaciones municipales y otra de U.R. 22,2615 por falta de la habilitación de la Dirección Nacional de Bomberos, al local destinado a Fábrica de Envases Plásticos y Depósito de Vidrios, ubicado en Camino Servando Gómez 2981/83/85, perteneciente al Ing. Eduardo Rapetti, C.I. 1.881.429-9, razón social Cristalpet S.A., RUT 21 0115610014, con igual domicilio a los efectos legales; RESULTANDO: que el 8/1/09, los representantes de Cristalpet S.A., presentaron descargos con relación a la multa aplicada por falta de habilitación de la Dirección Nacional de Bomberos, razón por la cual el Servicio Centro Comunal Zonal No. 8, solicita se anule la multa aplicada, atento a que la Inspectora firmante de la multa deja constancia en Exp. 3290-001878-02, que el 19/8/08, se presentó tarjeta de trámite de bomberos; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), por falta de habilitación de la Dirección Nacional de Bomberos, aplicada al local destinado a Fábrica de Envases Plásticos y Depósito de Vidrios, ubicado en Camino Servando Gómez 2981/83/85, perteneciente al Ing. Eduardo Rapetti, C.I. 1.881.429-9, razón social Cristalpet S.A., RUT 21 0115610014, que fuera dispuesta por Resolución No. 767/08/1000, de 19 de diciembre de 2008, manteniéndose los restantes términos de la referida Resolución.- 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Central de Inspección General para la notificación correspondiente, a la Junta Local de la Zona No. 8 y pase al Servicio Centro Comunal Zonal No. 8 a sus efectos.-", "date": "2009/02/25", "file_id": "1001-000296-09", "resolution_number": "88/09/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la multa de U.R. 22,2615, aplicada al local destinado a Fábrica de Envases Plásticos y Depólsito de Vidrios, ubicado en Camino Servando Gómez 2981/83/85, perteneciente al Ing. Eduardo Rapetti, C.I. 1.881.429-9, razón social Cristalpet S.A., RUT 21 0115610014, por falta de habilitación de la Dirección Nacional de Bomberos, que fuera dispuesta por Resolución No. 767/08/1000, de 19 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a6a333cac9eae14832575710044f529?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en la calle San Lorenzo 3232, Apto. 105, (UTE 13); RESULTANDO: 1o.) que el 29/10/08, el Servicio Central de Inspección General señala que no se registra anotación de solicitud de permiso de arrendamiento para el inmueble de referencia, intimándose a la propietaria Sra. María Ema Ponce de León, C.I. 1.280.671-5, a presentar en un plazo de 48 horas, la habilitación municipal de arrendamientos; 2o.) que atento al tiempo transcurrido no habiéndose presentado ninguna documentación, el 10 de febrero de 2009 el citado Servicio sugiere aplicar una multa de U.R. 13,7942 a la Sra. María E. Ponce de León, con domicilio a los efectos legales en Renee 1454, por infringir el Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia Municipal de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13,7942 (Unidades Reajustables trece con 7942/10.000), a la Sra. María Ema Ponce de León, C.I. 1.280.671-5, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en la calle San Lorenzo 3232, Apto. 105 (UTE 13).- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio de Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General -para notificar al interesado- y demás efectos.-", "date": "2009/02/25", "file_id": "5220-024266-08", "resolution_number": "89/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13,7942, a la Sra. María Ema Ponce de León, C.I. 1.280.671-5, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en la calle San Lorenzo 3232, Apto. 105 (UTE 13).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dfcb0ddd5183c70832575710044f561?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de Educación Física, Deportes y Recreación; RESULTANDO: 1o.) que en las mismas informa que en el mes de enero de 2009 funcionarios de la Coordinación Área Operativa, excedieron por razones de servicio el cupo autorizado por Resolución Nº 5547/08, por lo que solicita el pago de las mismas; 2o.) que la Secretaría de Educación Física, Deportes y Recreación se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar como excepción y por única vez, el pago de las horas extras realizadas en el mes de enero de 2009, a los siguientes funcionarios, quienes se desempeñan en la Coordinación Área Operativa, de la Secretaría de Educación Física, Deportes y Recreación: NOMBRE Y APELLIDO C.I.Nº HORAS Sr. Nelson Santana 4.097.425 87 Sr. Diego Ribas 1.598.296 63 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Secretaría de Educación Física, Deportes y Recreación, que notificará a los funcionarios; a las Unidades Información de Personal y al Servicio de Planeamiento y Desarrollo de Recursos Humanos y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/02/25", "file_id": "3110-000410-09", "resolution_number": "128/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de enero de 2009, por razones de servicio, a los siguientes funcionarios, Sr. Nelson Santana y Sr. Diego Ribas, quienes se desempeñan en la Coordinación Área Operativa, de la Secretaría de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df8eada8614a5e8483257569003ae7be?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1º) que solicita la asignación de un viático a la funcionaria Sra. Verónica De Gregorio, C.I. 1.366.759, para atender los gastos de alimentación y traslado por su concurrencia del 27 de enero al 1º de febrero de 2009 a la ciudad de Punta del Este, en representación del Centro de Desarrollo Local en la Feria Máxima, desarrollada en el Hotel Conrad; 2o.) que se ingresó al SEFI la Solicitud Nº 25603; CONSIDERANDO: 1o.) que corresponde dictar resolución en tal sentido; 2o) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Asignar una Partida Especial de $ 10.000,oo ( pesos uruguayos diez mil) para atender el viático de la funcionaria Sra. Verónica De Gregorio, C.I. 1.366.759, para atender los gastos de alimentación y traslado por su concurrencia del 27 de enero al 1º de febrero de 2009, a la ciudad de Punta del Este, en representación del Centro de Desarrollo Local en la Feria Máxima, desarrollada en el Hotel Conrad.- 2º.- Atender dicha erogación con cargo a la Solicitud No. 25603.- 3º.- Disponer que deberá rendir cuentas en la forma de estilo.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará a la funcionaria, y pase, por su orden a la Contaduría General y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2009/02/25", "file_id": "2500-000868-09", "resolution_number": "129/09/5000", "subcategory": "VIATICOS", "summary": "Se asigna una Partida Especial de $ 10.000,oo ( pesos uruguayos diez mil) para atender el viático de la funcionaria Sra. Verónica De Gregorio, C.I. 1.366.759, para atender los gastos de alimentación y traslado por su concurrencia del 27 de enero al 1º de febrero de 2009, a la ciudad de Punta del Este, en representación del Centro de Desarrollo Local en la Feria Máxima, desarrollada en el Hotel Conrad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf8db6dedf4c559b83257569003ae7dc?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No. 290/09, de 26 de enero de 2009; RESULTANDO: 1º.) que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a concurso abierto de oposición y méritos, para cubrir tres cargos de la Carrera 5202 –Contador Público, perteneciente al Escalafón Profesional y Científico, Subescalafón – PyC2, Nivel Ingreso, para cumplir tareas en diferentes dependencias municipales y se aprobaron las Bases de Llamado a Concurso Abierto No. 491-P2/08, delegando en la Dirección General del Departamento de Recursos Humanos y Materiales la realización de modificaciones a estas Bases; 2º.) que en dichas Bases se estableció que el proceso de selección de los aspirantes se realizaría en tres etapas: Sorteo, Acreditación de comprobantes de requisitos obligatorios y concurso de oposición y méritos, previéndose el sorteo si el número de inscriptos al presente llamado superase los 150 aspirantes, en cuyo caso se realizaría una preselección de los mismos mediante sorteo ante Escribano Público, continuando con las siguientes instancias del concurso quienes ocupasen los 150 primeros lugares; 3º.) que se dispuso que los aspirantes deberían inscribirse exclusivamente a través de la página web de la I.M.M. (www. montevideo.gub,uy) en fecha y horario a determinar por la Unidad de Selección y Carrera Funcional, realizándose luego el sorteo dado que el número superó los 150; 4º.) que dada la celeridad con que se realizó todo este proceso, -que coincidió con el período estival de vacaciones en que muchos aspirantes no tenían acceso frecuente a la página web de la Comuna-, se constató que muchos aspirantes no pudieron inscribirse y cumplir con la primer etapa del concurso; CONSIDERANDO: que en virtud de lo expuesto, se estima conveniente modificar parcialmente las Bases del referido Llamado, estableciendo de modo excepcional un plazo adicional de cinco días hábiles para inscribirse nuevamente al Concurso, eliminando la etapa del sorteo, y quedando en consecuencia habilitados a participar a todos los aspirantes inscriptos;EL DIRECTOR DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar parcialmente las Bases del Llamado a Concurso Abierto No. 491-P2/08, estableciendo de modo excepcional un plazo adicional de cinco días hábiles, a partir del día siguiente de aprobada la presente resolución, para inscribirse nuevamente al Concurso, eliminando la etapa del sorteo, quedando en consecuencia habilitados a participar todos los aspirantes inscriptos.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Planeamiento y Desarrollo de Recursos Humanos, al Instituto de Estudios Municipales, y pase a la Unidad de Selección y Carrera Funcional para la instrumentación de las modificaciones dispuestas precedentemente.-", "date": "2009/02/25", "file_id": "5112-002532-08", "resolution_number": "130/09/5000", "subcategory": "LLAMADOS", "summary": "Se modifican parcialmente las Bases del Llamado a Concurso Abierto No. 491-P2/08, estableciendo de modo excepcional un plazo adicional de cinco días hábiles, a partir del día siguiente de aprobada la presente resolución, para inscribirse nuevamente al Concurso, eliminando la etapa del sorteo, quedando en consecuencia habilitados a participar todos los aspirantes inscriptos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c75a82c801db98883257569003ae7e7?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante y pizzería, sito en la Avda. Burgues No. 3394, cuyo responsable es la empresa unipersonal Francisco Scala, R.U.T. 214014260010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 15, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 (falta de Habilitaciones Municipales) y otra de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Francisco Scala, R.U.T. 214014260010, responsable del establecimiento destinado a restaurante y pizzería, sito en la Avda. Burgues No. 3394, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/02/25", "file_id": "3370-009430-08", "resolution_number": "206/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "MUltas de U.R. 3.2388 y U.R. 4.9470 al local ubicado en la Avda. Burgues Nº 3394 destinado a restaurante y pizzería, perteneciente a la empresa unipersonal Francisco Scala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d6e30f3c93697f83257569005d4b1e?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a supermercado, sito en la Avda. Mcal. Francisco Solano López Nº 1599, propiedad de la firma Anan S.A., R.U.T. 211332020019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1326/05 de fecha 26/IX/05 y 1321/07 de fecha 12/XII/07), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos- 2ª Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 6.4776 y otra de U.R. 9.894, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6.4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9.894 (Unidades Reajustables nueve con ochocientas noventa y cuatro milésimas), a la firma Anan S.A., R.U.T. 211332020019, propietaria del establecimiento destinado a supermercado, sito en la Avda. Mcal. Francisco Solano López No. 1599, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001907-09", "resolution_number": "207/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 6.4776 y U.R. 9.894 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1599 destinado a supermercado, perteneciente a la firma Anan S.A. (2ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/991c66bb74870ac983257569005d4b39?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a bar y pizzería, sito en la Avda. Mcal. Francisco Solano López Nº 1750, propiedad de la empresa unipersonal Julio César Arrieta, R.U.T. 21353083013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1284/07 de fecha 05/XII/07) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 9.7164 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) a la empresa unipersonal Julio César Arrieta, R.U.T. 21353083013, propietaria del establecimiento destinado a bar y pizzería, sito en la Avda. Mcal. Francisco Solano López No.1750, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001886-09", "resolution_number": "208/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 9.7164 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1750 destinado a bar y pizzería, perteneciente a la empresa unipersonal Julio César Arrieta (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fa73f681b8c538c83257569005d4b3d?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a cochera, sito en la calle Humberto 1º No. 4069, cuyo responsable es la empresa unipersonal Daniel Nuñez Freitas, R.U.T. 211504150012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 14.8410 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14.8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la empresa unipersonal Daniel Nuñez Freitas, R.U.T. 211504150012, responsable del establecimiento destinado a cocheras, sito en la calle Humberto 1º No. 4069, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001818-09", "resolution_number": "209/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 14.8410 al local ubicado en la calle Humberto 1º Nº 4069 destinado a cochera, perteneciente a la empresa unipersonal Daniel Nuñez Freitas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b084e4a0c924851283257569005d4b42?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a bar y parrillada, sito en la Avda. Mcal. Francisco Solano López Nº 1400, propiedad de la firma Las Fraguas S.R.L., R.U.T. 214770070011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1521/05 de fecha 31/X/05) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 9.7164 y otra de U.R. 14.841 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14.841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Las Fraguas S.R.L., R.U.T. 214770070011, propietaria del establecimiento destinado a bar y parrillada, sito en la Avda. Mcal. Francisco Solano López No.1400, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-018111-08", "resolution_number": "210/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 9.7164 y U.R. 14.841 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1400 destinado a bar y parrillada, perteneciente a la firma Las Fraguas S.R.L. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/301eaca523612bd283257569005d4b47?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a gimnasio, sito en la calle Amazonas No. 1658, cuyo responsable es el Sr. Juan Toriani, C.I. 1.518.685-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Juan Toriani, C.I. 1.518.685-9, responsable del establecimiento destinado a gimnasio, sito en la calle Amazonas No. 1658, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001933-09", "resolution_number": "211/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 4.9470 al local ubicado en la calle Amazonas Nº 1658 destinado a gimnasio, perteneciente al Sr. Juan Toriani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ad1b76c3f648e0683257569005d4b4a?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a automotriz y mecánica, sito en la Avda. Gral. José Marñia Paz No. 1310, cuyo responsable es la empresa unipersonal Autocentro Punta Gorda, R.U.T. 215013670019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 5 (cinco) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 9.8940 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la empresa unipersonal Autocentro Punta Gorda, R.U.T. 215013670019, responsable del establecimiento destinado a automotriz y mecánica, sito en la Avda. Gral. José María Paz No. 1310, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001912-09", "resolution_number": "212/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 9.8940 al local ubicado en la Avda. Gral. José María Paz Nº 1310 destinado automotriz y mecánica, perteneciente a la empresa unipersonal Autocentro Punta Gorda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/317eec65ef9cbacb83257569005d4b50?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a tintorería y lavadero, sito en la Avda. Mcal. Francisco Solano López Nº 1873, propiedad de la Sra. Laura Mariela Burgueño, C.I. 3.959.405-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 517/04 de fecha 30/IV/04) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 4.8582 y otra de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la Sra. Laura Mariela Burgueño, C.I. 3.959.405-6, propietaria del establecimiento destinado a tintorería y lavadero, sito en la Avda. Mcal. Francisco Solano López No.1873, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "´3280-001865-09", "resolution_number": "213/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R 4.8582 y U. R. 7.4205 al local ubicado en la Avda. Mcal. Francisco Solano López Nº 1873 destinado a tintorería y lavadero, perteneciente a la Sra. Laura Mariela Burgueño (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/755d0c151695e1bf83257569005d4b53?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a restaurante, bar y pizzería, sito en la Avda. Gral. José María Paz Nº 1444, propiedad de la firma San Juan Ltda., R.U.T. 215171150016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 690/06 de fecha 28/VI/06, 925/07 de fecha 31/VIII/07 y 192/08 de fecha 27/II/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos- 3ª Reincidencia); 2o) que el Servicio Central de Inspección General ante el incumplimiento parcial sugiere la aplicación de una multa de U.R. 16.1940, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 16.1940 (Unidades Reajustables dieciseis con mil novecientas cuarenta diezmilésimas), a la firma San Juan Ltda., R.U.T. 215171150016, propietaria del establecimiento destinado a restaurante, bar y pizzería, sito en la Avda. Gral. José María Paz No. 1444, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001839-09", "resolution_number": "214/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa U.R. 16.1940 al local ubicado en la Avda. Gral. José María Paz Nº 1444 destinado a restaurante, bar y pizzería, perteneciente a la firma San Juan Ltda. (3ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc3d9c9712cd18c683257569005d4b58?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de equipos rasteos vehicular, sito en la Avda. Italia No. 5060, cuyo responsable es la firma Global Recovery S.A., R.U.T. 215279790016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación), intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6.4776, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de Habilitaciones Municipales); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6.4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) a la firma Global Recovery S.A., R.U.T. 215279970016, responsable del establecimiento destinado a venta de equipos rasteos vehicular, sito en la Avda. Italia No.5060, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001844-09", "resolution_number": "215/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 6.4776 al local ubicado en la Avda. Italia Nº 5060 destinado a venta de equipos rastreos vehicular, perteneciente a la firma Global recovery S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9ea991167b8258983257569005d4b5e?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la Avda. Gonzalo Ramírez No. 2121 Apto. 309, propiedad del Sr. Juan José Esteves Ehlert, C.I. 2.986.653-6, domiciliado a los fines legales en la calle Carlos Quijano No. 1134; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, intimó al titular de obrados a permitir el ingreso a la citada finca, del Arquitecto Inspector de esta Comuna a efectos de determinar las causas de las humedades que afectan a la Unidad 208 del mismo edificio, bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que ante el incumplimiento de lo intimado, se sugiere la aplicación de la sanción de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, dado que no se permitió el acceso, ni se efectuaron las reparaciones intimadas, manteniéndose afectadas las condiciones de habitabilidad de la finca unidad 208; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Juan José Esteves Ehlert, C.I. 2.986.653-6, propietario de la finca sita en la Avda. Gonzalo Ramírez No. 2121 Apto. 309, domiciliado a los fines legales en la calle Carlos Quijano No. 1134, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2009/02/25", "file_id": "3230-017782-07", "resolution_number": "216/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Juan José Esteves Ehlert, propietario de la finca sita en la Avda. Gonzalo Ramírez No. 2121 Apto. 309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c53799786a2ad0f83257569005d4b63?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a fábrica de tejidos de alambre, sito en la Avda. Italia Nº 3774, propiedad de la empresa unipersonal Nicólas Voza, R.U.T. 214792810018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 519/04 de fecha 30/IV/09, 1120/04/3000 de fecha 30/XI/04 y 381/05/1000 de fecha 07/XI/05), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos- 3ª Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12.9552 y otra de U.R. 19.7880, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19.7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas), a la empresa unipersonal Nicólas Voza, R.U.T. 214792810018, propietaria del establecimiento destinado a fábrica de tejidos de alambre, sito en la Avda. Italia No. 3774, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001797-09", "resolution_number": "217/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 12.9552 y U.R. 19.7880 al local ubicado en la Avda. Italia Nº 3774 destinado a fábrica de tejidos de alambre, perteneciente a la empresa unipersonal Nicólas Voza. (3ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79bc4de9598b942583257569005d4b67?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a pinturería, sito en Bvar. José Batlle y Ordoñez Nº 1694, propiedad de la firma Pinturería Propios S.R.L., R.U.T. 213071090015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1240/07 de fecha 26/XI/07) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General ante el incumplimiento parcial sugiere la aplicación de una multa de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la firma Pinturería Propios S.R.L., R.U.T. 213071090015, propietaria del establecimiento destinado a pinturería, sito en Bvar. José Batlle y Ordoñez No.1694, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001823-09", "resolution_number": "218/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa U.R. 7.4205 al local ubicado en Bvar. José Batlle y Ordoñez Nº 1694 destinado a pinturería, perteneciente a la firma Pinturería Propios S.R.L. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae2c3a85eb96cb8583257569005d4b6c?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a chivitería \"Pepé Trueno\", sito en la calle Hipólito Yrigoyen Nº 1409, propiedad de la firma Vadel Ltda., R.U.T. 2147158090014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1299/06 de fecha 15/XI/06) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 4.8582 y otra de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la firma Vadel Ltda., R.U.T. 214715090014, propietaria del establecimiento destinado a chivitería \"Pepé Trueno\", sito en la calle Hipólito Yrigoyen No.1409, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001870-09", "resolution_number": "219/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 4.8582 y U.R. 7.4205 al local ubicado en la calle Hipólito Yrigoyen Nº 1409 destinado a Chivitería \"Pepé Trueno\", perteneciente a la firma Vadel Ltda. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c23cb0362431158f83257569005d4b71?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a peluquería, sito en la calle Hipólito Yrigoyen No. 1423, cuyo responsable es la empresa unipersonal Susana Eguren, R.U.T. 212827400019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada- Microempresa) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Susana Eguren, R.U.T. 212827400019, responsable del establecimiento destinado a peluquería, sito en la calle Hipólito Yrigoyen No. 1423, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001802-09", "resolution_number": "220/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 4.9470 al local ubicado en la calle Hipólito Yrigoyen Nº 1423 destinado a peluquería, perteneciente a la empresa unipersonal Susana Eguren.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/507151c3eef5393083257569005d4b75?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a autoservicio, sito en la calle Alberto Zum Felde No. 1694, cuyo responsable es la empresa unipersonal Damián Balaguer, R.U.T. 215369530013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada- Microempresa) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 (falta de Habilitaciones Municipales) y otra de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Damián Balaguer, R.U.T. 215369530013, responsable del establecimiento destinado a autoservicio, sito en la calle Alberto Zum Felde No. 1694, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001954-09", "resolution_number": "221/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 3.2388 y U.R. 4.9470 al local ubicado en la calle Alberto Zum Felde Nº 1694 destinado a autoservicio, perteneciente a la empresa unipersonal Damián Balaguer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fb2f72fde7eddae83257569005d4b7c?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a venta de tejidos de alambre, sito en la Avda. Italia Nº 3886, propiedad de la firma Betonil S.A., R.U.T. 214861490013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 1287/07 de fecha 05/XII/07) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos-1ra. Reincidencia); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 4.8582 y otra de U.R. 7.4205 a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7.4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la firma Betonil S.A., R.U.T. 214861490013, propietaria del establecimiento destinado a venta de tejido de alambre, sito en la Avda. Italia No.3886, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No.7.-", "date": "2009/02/25", "file_id": "3280-001975-09", "resolution_number": "222/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 4.8582 y U.R. 7.4205 al local ubicado en la Avda. Italia Nº 3886 destinado a venta de tejido de alambre, perteneciente a la firma Betonil S.A. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57c09a08768d54d583257569005d4b80?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a cyber, sito en la Avda. Estanislao López No. 4467, cuyo responsable es la empresa unipersonal Betina Palacio Lopetegui, R.U.T. 215925430014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Betina Palacio Lopetegui, R.U.T. 215925430014, responsable del establecimiento destinado a cyber, sito en la Avda. Estanislao López No. 4467, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001928-09", "resolution_number": "223/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa de U.R. 4.9470 al local ubicado en la Avda. Estanislao López Nº 4467 destinado a cyber, perteneciente a la empresa unipersonal Betina Palacio Lopetegui.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c11f89f1e9834f83257569005d4b87?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a caños de escape, sito en Bvar. José Batlle y Ordoñez No. 2140, cuyo responsable es la empresa unipersonal Gustavo Ocampo, R.U.T. 214679750013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 (falta de Habilitaciones Municipales) y otra de U.R. 4.9470 (falta de Habilitación de Bomberos), conforme a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Gustavo Ocampo, R.U.T. 214679750013, responsable del establecimiento destinado a caños de escape, sito en Bvar. José Batlle y Ordoñez No. 2140, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Pase- por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/02/25", "file_id": "3280-001949-09", "resolution_number": "224/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas de U.R. 3.2388 y U.R. 4.9470 al local ubicado en Bvar. José Batlle y Ordoñez Nº 2140 destinado a caños de escape, perteneciente a la empresa unipersonal Gustavo Ocampo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/450d719f7994e1b783257569005d4b8d?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 757/08/1000, de 17 de diciembre de 2008, se dispuso levantar la clausura dispuesta por Resolución No. 700/08/1000, de 8 de diciembre de 2008, por el término de 30 días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A.; RESULTANDO: 1o.) que dicho levantamiento de clausura fue motivado porque el día en que se presentaba la documentación requerida, no se pudieron realizar los trámites en el Servicio Centro Comunal Zonal No. 11 (paro de actividades), solicitando el levantamiento de la misma por el término de 30 días para completar el trámite correspondiente; 2o.) que por nota de 16/1/09, la Arq. María del Carmen Brusco, en representación de la referida Barraca, solicita una prórroga de 90 días, para la presentación de la tarjeta de trámite de la Sección Locales Industriales y Comerciales, por los motivos expuestos en dicha nota; 3o.) que la Prosecretaría remite estas actuaciones a efectos de dictar la correspondiente resolución prorrogando el levantamiento de la clausura dictada por Resolución No. 757/08/1000, de 17/12/08, por el término de 60 días, para que se presente la habilitación correspondiente; CONSIDERANDO: que por el inciso b) del numeral 1o. de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula la actividad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Prorrogar el levantamiento de la clausura dispuesta por Resolución No. 757/08/1000, de 17 de diciembre de 2008, por el término de 60 (sesenta) días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A., por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 11, al Servicio Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/02/25", "file_id": "5220-000593-09", "resolution_number": "86/09/1000", "subcategory": "CLAUSURAS", "summary": "Prorrogar el levantamiento de la clausura dispuesta por Resolución No. 757/08/1000, de 17 de diciembre de 2008, por el término de 60 (sesenta) días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cedae77d464c6177832575710044ea10?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 10, relacionadas con el funcionamiento del local destinado a Empresa de Transporte con Estacionamiento de Camiones de Gran Porte, ubicado en la calle José María Buyo 4007, propiedad de la firma Granarte S.A., RUT 21 0339040017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 4/9/08, el referido Centro Comunal, aconseja se clausure el local ya que se mantienen las mismas condiciones irregulares de la empresa y el deterioro en la vereda del local; 2o.) que el 6/10/08, la Dirección Profesional del Departamento de Descentralización, señala que visto los plazos concedidos para exhibir los certificados de habilitación correspondientes que demuestren que el mencionado establecimiento cumple con las reglamentaciones vigentes, sin que hasta el momento se haya dado cumplimiento, sugiere se dicte resolución de clausura del local, destacando que por tal motivo se aplicaron diversas sanciones, habiéndose además clausurado por Resolución No. 914/00/3000, de 4 de junio de 2000; 3o.) que el 6/10/08, la Directora General del citado Departamento remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Empresa de Transporte con Estacionamiento de Camiones de Gran Porte\", ubicado en la calle José María Buyo 4007, propiedad de la firma Granarte S.A., RUT 21 0339040017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 10, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 10 a sus efectos.-", "date": "2009/02/25", "file_id": "3000-002788-00", "resolution_number": "87/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Empresa de Transporte con Estacionamiento de Camiones de Gran Porte\", ubicado en la calle José María Buyo 4007, propiedad de la firma Granarte S.A., RUT 21 0339040017,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cebd26c32b889ad832575710044e74c?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 767/08/1000, de 19 de diciembre de 2008, se aplicó una multa de U.R. 14,5746 por falta de habilitaciones municipales y otra de U.R. 22,2615 por falta de la habilitación de la Dirección Nacional de Bomberos, al local destinado a Fábrica de Envases Plásticos y Depósito de Vidrios, ubicado en Camino Servando Gómez 2981/83/85, perteneciente al Ing. Eduardo Rapetti, C.I. 1.881.429-9, razón social Cristalpet S.A., RUT 21 0115610014, con igual domicilio a los efectos legales; RESULTANDO: que el 8/1/09, los representantes de Cristalpet S.A., presentaron descargos con relación a la multa aplicada por falta de habilitación de la Dirección Nacional de Bomberos, razón por la cual el Servicio Centro Comunal Zonal No. 8, solicita se anule la multa aplicada, atento a que la Inspectora firmante de la multa deja constancia en Exp. 3290-001878-02, que el 19/8/08, se presentó tarjeta de trámite de bomberos; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), por falta de habilitación de la Dirección Nacional de Bomberos, aplicada al local destinado a Fábrica de Envases Plásticos y Depósito de Vidrios, ubicado en Camino Servando Gómez 2981/83/85, perteneciente al Ing. Eduardo Rapetti, C.I. 1.881.429-9, razón social Cristalpet S.A., RUT 21 0115610014, que fuera dispuesta por Resolución No. 767/08/1000, de 19 de diciembre de 2008, manteniéndose los restantes términos de la referida Resolución.- 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Central de Inspección General para la notificación correspondiente, a la Junta Local de la Zona No. 8 y pase al Servicio Centro Comunal Zonal No. 8 a sus efectos.-", "date": "2009/02/25", "file_id": "1001-000296-09", "resolution_number": "88/09/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la multa de U.R. 22,2615, aplicada al local destinado a Fábrica de Envases Plásticos y Depólsito de Vidrios, ubicado en Camino Servando Gómez 2981/83/85, perteneciente al Ing. Eduardo Rapetti, C.I. 1.881.429-9, razón social Cristalpet S.A., RUT 21 0115610014, por falta de habilitación de la Dirección Nacional de Bomberos, que fuera dispuesta por Resolución No. 767/08/1000, de 19 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a6a333cac9eae14832575710044f529?OpenDocument"}
{"approval_date": "25/2/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en la calle San Lorenzo 3232, Apto. 105, (UTE 13); RESULTANDO: 1o.) que el 29/10/08, el Servicio Central de Inspección General señala que no se registra anotación de solicitud de permiso de arrendamiento para el inmueble de referencia, intimándose a la propietaria Sra. María Ema Ponce de León, C.I. 1.280.671-5, a presentar en un plazo de 48 horas, la habilitación municipal de arrendamientos; 2o.) que atento al tiempo transcurrido no habiéndose presentado ninguna documentación, el 10 de febrero de 2009 el citado Servicio sugiere aplicar una multa de U.R. 13,7942 a la Sra. María E. Ponce de León, con domicilio a los efectos legales en Renee 1454, por infringir el Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia Municipal de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13,7942 (Unidades Reajustables trece con 7942/10.000), a la Sra. María Ema Ponce de León, C.I. 1.280.671-5, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en la calle San Lorenzo 3232, Apto. 105 (UTE 13).- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio de Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General -para notificar al interesado- y demás efectos.-", "date": "2009/02/25", "file_id": "5220-024266-08", "resolution_number": "89/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13,7942, a la Sra. María Ema Ponce de León, C.I. 1.280.671-5, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en la calle San Lorenzo 3232, Apto. 105 (UTE 13).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dfcb0ddd5183c70832575710044f561?OpenDocument"}
