{"approval_date": "5/2/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada por la Sra. Marianela Morán Carballo, Cédula de Identidad Nº 4.210.196-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho al acceso a la información pública); RESULTANDO: 1º) que la Sra. Morán comparece solicitando un balance detallado del gasto efectuado por el Departamento de Acondicionamiento Urbano para obras destinadas a la Comisión Especial Ejecutora de Atención al PIAI (Programa de Integración de Asentamientos Irregulares) en el año 2012; 2º) que la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI, en fecha 31 de enero próximo pasado, eleva informe referente a lo solicitado; CONSIDERANDO: las facultades delegadas en el Secretario General de esta Intendencia mediante Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por la Sra. Marianela Morán Carballo, Cédula de Identidad Nº 4.210.196-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho al acceso a la información pública), en los términos del informe efectuado por la Comisión Especial Ejecutora de Atención al PIAI (Programa de Integración de Asentamientos Irregulares), obrante a fs. 4 y 5 de estas actuaciones.- 2. Comuníquese al Departamento de Acondicionamiento Urbano, a las Divisiones Asesoría Jurídica, Tierras y Hábitat, a la Comisión Especial Ejecutora de Atención al PIAI y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/02/05", "file_id": "1090-000110-13", "resolution_number": "113/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Marianela Morán Carballo, referente al gasto efectuado por el Departamento de Acondicionamiento Urbano para obras destinadas a la Comisión Especial Ejecutora de Atención al PIAI en el año 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ac5f1103c36a83383257b0b00410b47?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada por el Sr. Yack Luis Calachi Chobi, Cédula de Identidad Nº 987.841-2, al amparo de la Ley Nº 18.381; RESULTANDO: 1o.) que el Sr. Calachi comparece solicitando información referente a la publicidad radial que la Intendencia de Montevideo haya contratado como anunciante desde el año 2006 a la fecha, en montos de dinero, discriminando los impuestos; 2o.) que el Departamento de Recursos Financieros, con fecha 31 de enero próximo pasado, remite la información solicitada; CONSIDERANDO: las facultades delegadas en el Secretario General de esta Intendencia mediante Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por el Sr. Yack Luis Calachi Chobi, Cédula de Identidad Nº 987.841-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho al acceso a la información pública), en los términos del informe efectuado por el Departamento de Recursos Financieros en estas actuaciones.- 2. Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica, y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/02/05", "file_id": "1090-002209-12", "resolution_number": "114/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Yack Luis Calachi Chobi, referente a la publicidad radial que la Intendencia de Montevideo haya contratado como anunciante desde el año 2006 a la fecha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dcd19480e0ec03383257b0b00410b99?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 118/13/5000, de fecha 30 de enero de 2013; RESULTANDO: 1º.) que por la misma se dispuso dar de baja por incapacidad física, a partir del 1º de febrero de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Sergio Bottero; 2º.) que en el citado acto administrativo se lo denomina \"Carlos\", siendo su nombre correcto \"Sergio\"; CONSIDERANDO: 1º.) que se estima procedente dictar resolución modificando el citado acto administrativo; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 118/13/5000, de fecha 30 de enero de 2013, en el sentido que donde dice \"Carlos Bottero\", debe decir \"Sergio Bottero\".- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Areas Verdes; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comuniciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.", "date": "2013/02/05", "file_id": "5130-002627-12", "resolution_number": "168/13/5000", "subcategory": "BAJAS", "summary": "Se modifica la Resolución Nº 118/13/5000, de fecha 30 de enero de 2013, en el sentido que donde dice \"Carlos Bottero\", debe decir \"Sergio Bottero\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66ffb4359d9b56a783257b0900494f63?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras proyectadas por Gralado S.A., en el predio empadronado con el Nº 418.495, delimitado por las calles Goes, Acevedo Díaz, Dr. Salvador Ferrer Serra y el Bvar. Gral Artigas; RESULTANDO: 1º) que por Resoluciones Nos. 1774/11 del 14/IV/11, 452/11/4000 del 8/XI/11 y 199/12/4000 del 3/VIII/12 se concedieron plazos de 90 días para la presentación del correspondiente Permiso de Construcción, cuyas obras fueron autorizadas a iniciar en forma anticipada por Resolución Nº 4959/10 del 25/X/10; 2º) que el último plazo ha finalizado y el referido Permiso no pudo presentarse al no tener aún aprobado el Estudio de Impacto Territorial; 3º) que la División Espacios Públicos y Edificaciones propicia conceder un nuevo plazo de 90 días; CONSIDERANDO: que por el numeral 2º de la Resolución Nº 1774/11 del 14/IV/11, se facultó a la Dirección General de este Departamento a conceder nuevos plazos para la presentación del Permiso de Construcción, en el caso que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder a Gralado S.A., un nuevo plazo de 90 (noventa) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 418.495, delimitado por las calles Goes, Acevedo Díaz, Dr. Salvador Ferrer Serra y el Bvar. Gral Artigas.- 2º.- Comuníquese al Municipio B y al Servicio Centro Comunal Zonal Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2013/02/05", "file_id": "4113-011582-10", "resolution_number": "17/13/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede a Gralado S.A., un nuevo plazo de 90 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 418.495, delimitado por las calles Goes, Acevedo Díaz, Dr. Salvador Ferrer Serra y el Bvar. Gral Artigas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8f4bc1f4f52197183257b090057b303?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: el proyecto de instalación de semáforos en el cruce de la Avda. Carlos María Ramírez y Bogotá; RESULTANDO: 1º) que en tal sentido la Unidad de Planificación del Transporte Urbano informa que: a) los semáforos tendrán tres fases con giro a la izquierda, desde Avda. Carlos María Ramírez al Oeste por la calle Bogotá; b) se recomienda que las líneas L26 y 126, que giran en igual sentido en Río de Janeiro pasen a realizar esta maniobra en este cruce; c) se entiende conveniente modificar el recorrido de las líneas mencionadas, para que realicen el mismo recorrido que las que circulan por el corredor Bogotá, debiendo suprimir las paradas ubicadas sobre la calle Río de Janeiro en los cruces con las calles Japón, Berna, Perú, China y Suecia (sentido Cerro); 2º) que la División Tránsito y Transporte comparte el criterio sustentado por dicha Unidad. CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el recorrido de las L26 y 126, en sentido B, desde la Avda. Carlos María Ramírez y la calle Bogotá, continuando por esta hasta la calle Suecia, a su recorrido habitual. 2.- Eliminar las paradas de transporte colectivo, que sirven a las líneas L26 y 126, ubicadas sobre la calle Río de Janeiro esquina Japón (cód. 1213), esquina Berna (Cód. 1214), esquina Perú (cód. 1215), esquina China (cód. 1216) y esquina Suecia (cód. 1217). 3.- Asignar las líneas L26 y 126 a las paradas ya existentes sobre la calle Bogotá, en los cruces con las calles Japón, Berna, Perú, China y Suecia, que sirven a las líneas 17, 195, 370, 76 y L18. 4.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes. 5.- Comuníquese al Municipio A, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Ingeniería de Tránsito y Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.", "date": "2013/02/05", "file_id": "1001-001992-11", "resolution_number": "43/13/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Modificar el recorrido de las L26 y 126, en sentido B, desde la Avda. Carlos María Ramírez y la calle Bogotá, continuando por esta hasta la calle Suecia, a su recorrido habitual.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50db85a54eeb3eb183257b09004a84de?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Nº 5203/12 de 26 de noviembre de 2012 se dieron de baja los adeudos anteriores al 30 de abril de 2011 de las cuentas corrientes Nos. 4204449, 711346, 711345, 2235181, 1746407, 1746408, 1746409, 1746410, 1746411 y 1746412 que se emiten por el padrón No. 919, ubicado en la calle Vázquez No. 1361, para dar cumplimiento a lo dispuesto en el concurso voluntario de la empresa AGAPY S.A. por la Resolución Judicial No. 788 de 17/05/2011; RESULTANDO: 1o.) que el Servicio de Gestión de Contribuyentes omitió incluir la cuenta corriente Nº 711347 (Tasa General de la unidad 102), que corresponde concederle el mismo beneficio; 2o.) que la Asesora Profesional del Departamento de Recursos Financieros expresa que correspondería el dictado de una Resolución ampliatoria de la No. 5203/12, por la que se incluya la baja de adeudos anteriores al 30 de abril de 2011 de la cuenta corriente Nº 711347, por concepto de Tasa General respecto del padrón Nº 919/102 de la calle Vázquez Nº 1361; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende procedente el dictado de la Resolución ampliatoria correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1o.- Ampliar la Resolución Nº 5203/12 de 26 de noviembre de 2012, incluyendo la baja de adeudos anteriores al 30 de abril de 2011 de la cuenta corriente Nº 711347, por concepto de Tasa General respecto del padrón Nº 919/102, ubicado en la calle Vázquez Nº 1361.- 2o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2013/02/05", "file_id": "8966-003903-12", "resolution_number": "601/13", "subcategory": "AMPLIACIONES", "summary": "Se amplia la Resolución Nº 5203/12 de 26 de noviembre de 2012, incluyendo la baja de adeudos anteriores al 30 de abril de 2011 de la cuenta corriente Nº 711347, por concepto de Tasa General respecto del padrón Nº 919/102, ubicado en la calle Vázquez Nº 1361.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57ecf633a580fccc83257b2d004f4ca5?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto No. 34407 de fecha 29 de octubre de 2012, promulgado por Resolución Nº 5842/12 de fecha 28 de diciembre de 2012; RESULTANDO: 1º.) que el artículo 16 del mismo facultó a esta Intendencia hasta la finalización del actual período de Gobierno a incorporar a la Carrera 3230 - Inspector de la Intendencia del Sub-Escalafón Especialista Profesional Técnico a los funcionarios de la actual carrera 2301-Administrativo del Sub-Escalafón Administrativo A3, que ingresaron mediante Concurso Abierto de Oposición y Méritos y que desempeñan efectivamente tareas inspectivas en el Servicio Central de Inspección General y en los Municipios; 2º.) que por Resolución 377/13 se aprobó la reglamentación respectiva que estableció los requisitos a cumplir por los funcionarios comprendidos en el citado artículo. 3º.) que de acuerdo a dicha disposición la incorporación se efectuará mediante la transformación del cargo correspondiente en el caso de funcionarios presupuestados, y mediante la modificación de su contratación para aquellos funcionarios contratados; 4º.) que se ha verificado el cumplimiento de los requisitos establecidos en la Reglamentación citada. CONSIDERANDO: 1º.) que este Ejecutivo Departamental ha resuelto hacer uso de dicha facultad; 2º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana eleva las nóminas de los funcionarios que se encuentran en condiciones de ser incorporados a la Carrera 3230 - Inspector de la Intendencia; 3º.) que la División Administración de Personal y el Departamento de Gestión Humana y Recursos Materiales estiman procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar a partir del 1º de enero de 2013, al amparo de lo dispuesto en el artículo 16 del Decreto 34.407 promulgado por Resolución Nº 5842/12 de fecha 28 de diciembre de 2012, el cargo de los funcionarios presupuestados correspondientes, actualmente, a la carrera 2301- Administrativo del Sub-Escalafón Administrativo A3, que ingresaron mediante Concurso Abierto de Oposición y Méritos, que desempeñan efectivamente tareas inspectivas en el Servicio Central de Inspección General y en los Municipios, quienes pasarán a revestir en la Carrera 3230 - Inspector de la Intendencia del Sub-Escalafón Especialista Profesional Técnico, de acuerdo a la siguiente nómina y condiciones: CARRERA ACTUAL 2301-Administrativo Subescalafón A3 CARRERA NUEVA 3230 - Inspector de la Intendencia Subescalafón E2 Cédula Nombre Nivel actualGrado SIR Nivel nuevoGrado SIR 4.139.814MATHIAS BENTANCURV5V6 4.048.404LILIANA MURNIKOVASV5V6 3.108.445JUAN VOLONTERIOV5V6 3.822.776MARIA GRANJAV5V6 3.905587GONZALO AYALAV5V6 4.143.802CHRISTIAN MIRANDAV5V6 1.332.908MARIA GALVANIII7III8 4.402.624MARIA BARRO V5V6 4.246.266PAULO RODRÍGUEZV5V6 3.834.830MARTIN AMSTRONGV5V6 4.642.299NATALIA HERNÁNDEZV5V6 4.062.859NELSON GASPARINIIII7III8 2.995.799NICOLÁS AGOCSV5V6 4.726.627JORGE EMALDIV5V6 3.397.777ANDRÉS MONINV5V6 4.358.854LOURDES GONZÁLEZV5V6 4.441.064ALEJANDRO GIORDANOV5V6 4.346.442HUGO MÁRQUEZV5V6 2.993.589BETTINA BUSTOSV5V6 4.666.643SANTIAGO DELMONTEV5V6 4.665.851YESSICA PÉREZV5V6 4.659.565JOHANA NARSV5V6 4.440.507MARIA SILVAV5V6 3.988.818JUAN FRESENGOV5V6 4.146.489CECILIA GAMBARDELAV5V6 4.804.331EMILIANA KOZULICHV5V6 4.741.841MARIA FAJARDOV5V6 4.594.364VICTORIA MIRANDAV5V6 4.525.253ROMINA CRAPUCHETTIV5V6 4.487.430CRISTIAN JAURENAV5V6 4.484.895JORGE MARTÍNEZV5V6 4.352.191GABRIEL CALASCIONIV5V6 4.335.372ADRIAN GOLTZERV5V6 4.279.635FABIÁN GARCÍAV5V6 4.199.652ALVARO LUQUEV5V6 4.189.302SILVINA CARROV5V6 4.117.344JIMENA RODRÍGUEZV5V6 4.028.039GONZALO MONTERIÑOV5V6 3.945.393CESAR DELGADOV5V6 3.939.185PABLO MUÑOZV5V6 3.890.292PABLO REYESV5V6 3.732.102MARTÍN MAILHEV5V6 3.659.777DANIELA MUSETTIV5V6 3.438.491IVANA REYV5V6 3.216.455NICOLÁS CURBELOV5V6 3.170.270DAMIÁN RODRÍGUEZV5V6 2.996.049MARIA RIERAV5V6 2.575.631JORGE DA ROSAV5V6 3.804.009LEONEL TELLECHEAV5V6 4.158.463ALDO TOMASSINIV5V6 4.244.042ANA JUNCAV5V6 4.018.207MARTA GARAGORRYV5V6 3.273.022DIEGO BLANCOV5V6 2º.-Modificar a partir del 1º de enero de 2013, al amparo de lo dispuesto por el artículo 16 del Decreto 34.407 promulgado por Resolución Nº 5842/12 de fecha 28 de diciembre de 2012, la contratación del funcionario Sr. Matias Dorteau C.I. Nº 4.453.045, actualmente incluido en la carrera 2301-Administrativo del Subescalafón Administrativo A3, Nivel V, Grado SIR 5, que ingresó mediante Concurso Abierto de Oposición y Méritos, y que desempeña efectivamente tareas inspectivas en el Servicio Centro Comunal Zonal Nº 3 , pasando a cumplir funciones de la Carrera 3230 - Inspector de la Intendencia del Subescalafón Especialista Profesional Técnico E2, Nivel V, Grado SIR 6.- 3º.-Comuníquese a los Municipios, para la notificación correspondiente, a los Departamentos de Recursos Financieros y de Cultura; a la División Administración de Personal; a los Servicios Central de Inspección General, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/02/05", "file_id": "5112-000085-13", "resolution_number": "602/13", "subcategory": "VARIOS", "summary": "Se modifica a partir del 1º de enero de 2013, el cargo de los funcionarios correspondientes, actualmente, a la carrera 2301- Administrativo del Sub-Escalafón Administrativo A3, que desempeñan efectivamente tareas inspectivas en el Servicio Central de Inspección General y en los Municipios, quienes pasarán a revestir en la Carrera 3230 - Inspector de la Intendencia del Sub-Escalafón Especialista Profesional Técnico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f41d6553b0b099283257b2d004f27a2?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Turismo para el período comprendido entre el 1º de marzo de 2012 y el 28 de febrero de 2013, aprobadas por Resolución Nº 116/12/2500 de fecha 1º de marzo de 2012; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2o.) que el ECO Referente del Servicio Turismo solicita ajustar el valor de la meta \"Equipamiento Mirador Panorámico\" para el tercer cuatrimestre del Compromiso de Gestión, dado que no se cuenta con los rubros presupuestales necesarios para la consecución de la misma; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado por Resolución 3916/11 de 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre, si no se cumplen los supuestos considerados en la planificación; 2o.) que la División Turismo promueve la solicitud de ajuste de metas propuesta por el ECO Referente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aprobar el siguiente ajuste de meta para el Compromiso de Gestión del Servicio Turismo para el período comprendido entre el 1º de marzo de 2012 y el 28 de febrero de 2013: * Meta \"Equipamiento Mirador Panorámico\": para el tercer cuatrimestre la meta se ajustará a 0%. 2.- Comuníquese a la División Turismo; a la Unidad Central de Auditoría Interna; al Equipo de Proyecto de Compromisos de Gestión; y pase al Servicio de Turismo para la notificación a los funcionarios y demás efectos.", "date": "2013/02/05", "file_id": "5100-000069-13", "resolution_number": "61/13/2500", "subcategory": "TURISMO", "summary": "COMPROMISO DE GESTION", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36c682581c0b5e7483257b09004ccaa5?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad Montevideo Rural relacionadas con la autorización de gasto y pago de la suma de U$S 1.430,oo a la Sociedad de Fomento y Defensa Agraria; RESULTANDO: 1o.) que el mismo responde a la adquisición de 200 Kg. de semillas de alfalfa, para el Proyecto Montevideo Rural Sustentable, el cual cuenta con la cooperación de la Corporación Andina de Fomento; 2o.) que en tal sentido informa que de los presupuestos presentados por las empresas Agroventa (Gepe Ltda.), Estero S.A. y Sociedad de Fomento y Defensa Agraria, siendo el de esta última el más bajo; 3o.) que la Unidad Gestión Presupuestal adjunta la Solicitud SEFI Nro. 155401 por la suma total de $ 27.360,19; CONSIDERANDO: las facultades delegadas por Resolución Nº 2464/10 de 7 de junio de 2010 de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 1.430,oo (dólares americanos mil cuatrocientos treinta), equivalentes a $ 27.360,19 (pesos uruguayos veintisiete mil trescientos sesenta con 19/100), siendo mercadería exenta de IVA a favor de la SOCIEDAD DE FOMENTO Y DEFENSA AGRARIA. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 155401 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Corporación Andina de Fomento. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960553948, del Proyecto Montevideo Rural Sustentable, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la Unidad Montevideo Rural y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/02/05", "file_id": "3160-002961-11", "resolution_number": "62/13/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO SOCIEDAD DE FOMENTO Y DEFENSA AGRARIA - SOL. 155401", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3e471c869cfc62983257b09005fff5d?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad Montevideo Rural relacionadas con la autorización de gasto y pago de la suma de U$S 16.775 a la empresa Sociedad de Fomento y Defensa Agraria; RESULTANDO: 1o.) que el mismo responde a la adquisición de 61 toneladas de fertilizante Fosforita, para el Proyecto Montevideo Rural Sustentable, el cual cuenta con la cooperación de la Corporación Andina de Fomento; 2o.) que en tal sentido adjunta presupuesto de la mencionada empresa con la cotización por tonelada precio unitario de U$S 275, mercadería exenta de IVA; 3o.) que la Unidad Gestión Presupuestal adjunta la Solicitud SEFI Nro. 155382 por la suma total de $ 320.956.08; CONSIDERANDO: las facultades delegadas por Resolución Nº 2464/10 de 7 de junio de 2010 de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 16.775 (dólares americanos dieciseis mil setecientos setenta y cinco) equivalente a la suma de $ 320.956.08 (pesos uruguayos trescientos veinte mil novecientos cincuenta y seis con 08/100) a favor de la SOCIEDAD DE FOMENTO Y DEFENSA AGRARIA. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 155382. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU Nº 1960553948, del Proyecto Montevideo Rural Sustentable, a cuentas generales de esta Intendencia para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la Unidad Montevideo Rural y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/02/05", "file_id": "3160-000054-13", "resolution_number": "63/13/2500", "subcategory": "GASTO Y PAGO", "summary": "SOCIEDAD DE FOMENTO Y DEFENSA AGRARIA SEFI 155382", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/029eb9794ab5a7d983257b09005fff70?OpenDocument"}
{"approval_date": "5/2/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad Montevideo Rural relacionadas con la autorización de gasto y pago de la suma de U$S 350,oo a la empresa Estero S.A.; RESULTANDO: 1o.) que el mismo responde a la adquisición de 500 Kg. de semillas de Moha de origen nacional, para el Proyecto Montevideo Rural Sustentable, el cual cuenta con la cooperación de la Corporación Andina de Fomento; 2o.) que la Unidad Gestión Presupuestal adjunta la Solicitud SEFI Nro. 155392 por la suma total de $ 6.696,55; CONSIDERANDO: las facultades delegadas por Resolución Nº 2464/10 de 7 de junio de 2010 de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 350,oo (dólares americanos trescientos cincuenta), equivalentes a $ 6.696,55 (pesos uruguayos seis mil seiscientos noventa y seis con 55/100), siendo mercadería exenta de IVA a favor de la empresa ESTERO S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 155392 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Corporación Andina de Fomento. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960553948, del Proyecto Montevideo Rural Sustentable, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la Unidad Montevideo Rural y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2013/02/05", "file_id": "3160-000049-13", "resolution_number": "64/13/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ESTERO S.A. - SOL. 155392", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22a154309435323883257b09005fff76?OpenDocument"}
