{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa EL TIGRE S.R.L., Daniel Ferreiro, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Scosería Nº 2501; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa EL TIGRE S.R.L., Daniel Ferreiro, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Scosería Nº 2501, según croquis de fs. 2, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: NOVIEMBRE DE 2002: 10 MESAS, derechos 4.77 Unidades Reajustables DICIEMBRE DE 2002: 10 MESAS, derechos 4.77 Unidades Reajustables ENERO DE 2003: 10 MESAS, derechos 4.77 Unidades Reajustables FEBRERO DE 2003: 10 MESAS, derechos 4.77 Unidades Reajustables MARZO DE 2003: 10 MESAS, derechos 4.77 Unidades Reajustables ABRIL DE 2003: 10 MESAS, derechos 4.77 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/12/03", "file_id": "7300-031113-02", "resolution_number": "1130/02/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "EL TIGRE S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6cca768628c073e03256c84005ab358?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa FEMIX S.A., Potenza Ramos, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Williman Nº 602; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa FEMIX S.A., Potenza Ramos, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Williman Nº 602, según croquis de fs. 6, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2002: 6 MESAS, derechos 2.82 Unidades Reajustables NOVIEMBRE DE 2002: 6 MESAS, derechos 2.82 Unidades Reajustables DICIEMBRE DE 2002: 6 MESAS, derechos 2.82 Unidades Reajustables ENERO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables FEBRERO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables MARZO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables ABRIL DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/12/03", "file_id": "7300-031485-02", "resolution_number": "1131/02/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "FEMIX S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09d7bcccb6c81f2403256c84005ab73a?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa GELATERIA PARMALAT URUGUAY S.A., Sr. Mariano Gutman, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre Nº 2904; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa GELATERIA PARMALAT URUGUAY S.A., Sr. Mariano Gutman, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle 21 de Setiembre Nº 2904, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2002: 4 MESAS, derechos 1.88 Unidades Reajustables NOVIEMBRE DE 2002: 4 MESAS, derechos 1.88 Unidades Reajustables DICIEMBRE DE 2002: 4 MESAS, derechos 1.88 Unidades Reajustables ENERO DE 2003: 4 MESAS, derechos 1.88 Unidades Reajustables FEBRERO DE 2003: 4 MESAS, derechos 1.88 Unidades Reajustables MARZO DE 2003: 4 MESAS, derechos 1.88 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/12/03", "file_id": "7300-030167-02", "resolution_number": "1132/02/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "GELATERIA PARMALAT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59f50b04e71df2f303256c84005ac004?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa THE MANCHESTER S.A., Sr. Luis García Pérez, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Av. 18 de Julio Nº 899; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa THE MANCHESTER S.A., Sr. Luis García Pérez, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Av. 18 de Julio Nº 899, según croquis de fs. 3, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2002: 11 MESAS, derechos 5.17 Unidades Reajustables NOVIEMBRE DE 2002: 11 MESAS, derechos 5.17 Unidades Reajustables DICIEMBRE DE 2002: 11 MESAS, derechos 5.17 Unidades Reajustables ENERO DE 2003: 11 MESAS, derechos 5.17 Unidades Reajustables FEBRERO DE 2003: 11 MESAS, derechos 5.17 Unidades Reajustables MARZO DE 2003: 11 MESAS, derechos 5.17 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/12/03", "file_id": "7300-030214-02", "resolution_number": "1133/02/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "THE MANCHESTER S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25a25d802181bd8103256c84005ac284?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo Habilitado \"San Francisco de Asís\" para que se les autorice la realización de una bicicleteada el 4/XII/02 de 16:00 a 18:15 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3110-004580-02; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación estima conveniente brindar el apoyo del cuerpo inspectivo para garantizar la seguridad de los participantes; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, apoyando con personal en moto de servicio; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio y Liceo Habilitado \"San Francisco de Asís\" a realizar una bicicleteada el 4/XII/02 de 16:00 a 18:15 horas, de acuerdo al siguiente recorrido: salida José Llupes y Ladines, por Julián Laguna hasta Yugoeslavia, por ésta hasta María Orticochea, Cayetano de Herrera y por ésta hasta Avda. Millán, por Avda. Millán hasta Cno. Lecocq (cruce de ruta) a la izquierda Cno. de las Tropas hasta La Tablada y luego Cno. Melilla hasta el Aeródromo Angel Adami, contando con personal de apoyo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/12/03", "file_id": "3110-004580-02", "resolution_number": "1275/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Colegio y Liceo Habilitado \"San Francisco de Asís\" autorización bicicleteada el 4/XII/02 de 16.00 a 18:15 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc3c8fe7599af36803256c840070a747?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Jesús la Roca para que se le conceda el uso del espacio público cercano al Monumento a la Diligencia en el Prado, para realizar el Pesebre Viviente, el 21/XII/02 a las 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 15 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que la gestionante deberá responsabilizarse de todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene y realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Jesús La Roca el uso del espacio público cercano al Monumento a la Diligencia en el Prado, el 21/XII/02 a las 18:00 horas, siendo responsable la gestionante de todo deterioro que se produzca en dicho espacio público como consecuencia del acto programado, debiendo restituir el mismo en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 15 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/12/03", "file_id": "3370-007963-02", "resolution_number": "1276/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Iglesia Evangélica Jesús la Roca autorización evento el 21/XII/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e3c989ced93825003256c840070c9e6?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Residentes de Río Negro para que se le conceda el uso de la Plaza José Pedro Varela, para realizar un festival de coros el 21/XII/02 a partir de las 19:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al gestionante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe, en correctas condiciones de higiene y tomar todas las medidas de seguridad necesarias para este tipo de eventos y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club de residentes de Río Negro el uso de la Plaza José Pedro Varela el 21/XII/02 a partir de las 19:00 horas, para la actuación de un Festival de Coros, responsabilizándose al gestionante de todo deterioro que se produzca en dicho espacio público, a consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y tomar todas las medidas de seguridad necesarias para este tipo de eventos .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/12/03", "file_id": "4201-021636-02", "resolution_number": "1277/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Club Residentes de Río Negro solicita Plaza José P. Varela el 21/XII/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4c430af507d0e9403256c840070ca42?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. María Inés Rodríguez para que se le conceda el uso de la Plaza Tomás Gomensoro para realizar un desfile de modas el 11/XII/02 a las 20:00 horas, o en su defecto el día 18/XII/02 si razones climáticas impiden la realización del mismo; RESULTANDO: 1º) que la Junta Local Zona Nº 5 informa que visto la importante donación en pintura para el repintado de la Plaza y del compromiso de la Comisión Vecinal de la Plaza Tomás Gomensoro de apoyar con alimentos no perecederos a la \"Red Solidaria de la Zona Nº 5\"; 2º) que la División Espacios Públicos y Edificaciones entiende que debe autorizarse el uso de la citada plaza, debiendo la solicitante: a) coordinar con el Servicio de Diseño y Dirección de Obras el color de la pintura a realizar en dicha plaza y la supervisión de los trabajos; b) mantener la higiene y el cuidado de la misma y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. María Inés Rodríguez el uso de la Plaza Tomás Gomensoro para realizar un desfile de modas, el 11/XI/02 a las 21:00 horas, o el 18/XII/02 en caso de que razones climáticas impidan la realización del mismo, debiendo la solicitante: a) coordinar con el Servicio de Diseño y Dirección de Obras el color de la pintura a realizar en dicha plaza y la supervisión de los trabajos y b) mantener la higiene y el cuidado de la misma.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y a los Servicios de Diseño y Dirección de Obras y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/12/03", "file_id": "4001-003802-02 1001-058875-02", "resolution_number": "1278/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sra. María Inés Rodríguez autorización de Plaza Tomás Gomensoro el 11/XII/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4960ef828c606d503256c840070cabc?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Círculo Atletas Veteranos de Montevideo para la realización de la Media Maratón enmarcada en el Torneo Internacional de Atletismo Veterano Juan J. López Testa, el 15/XII/02 a partir de las 08:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3110-004617-02; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia informa que no tiene inconveniente en acceder a lo solicitado y que consultados los organizadores el tramo de Avda. Italia se realizará por la acera, debiendo los interesados procurar apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Círculo Atletas Veteranos de Montevideo a realizar la Media Maratón enmarcada en el Torneo Internacional de Atletismo Veterano Juan J. López Testa, el 15/XII/02 a partir de las 08:00 horas, de acuerdo al siguiente recorrido: Avda. Dr. Américo Ricaldoni y Avda. Italia, por la acera, debiendo los interesados procurar apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la Comisión de Educación Física Deportes y Recreación, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/12/03", "file_id": "3110-004617-02", "resolution_number": "1279/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Circulo Atletas Veteranos de Montevideo solicita autorización media maratón el 15/XII/02, Avdas. Italia y Ricaldoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0ecbdd45b00dae503256c840070a7ca?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 282, del Sub-Rubro 28, de la Actividad 001, del Sub-Programa 0001, del Programa 0803, en la suma de $ 3:000.000,oo RESULTANDO: 1o.) que motiva esa solicitud la necesidad de atender pagos de consultoras del Saneamiento III, de la Unidad Ejecutora del Plan de Saneamiento; 2o.) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento Urbano informa, que a tales efectos se podría afectar el Renglón 383, del Sub-Rubro 38, de la Actividad 001, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o.) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6367; 2o.) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 282 \"Profesionales y técnicos\", del Sub-Rubro 28 \"Servicios técnicos, profesionales y artísticos\", por la suma de PESOS URUGUAYOS TRES MILLONES ($ 3:000.000,oo), de la Actividad 001 \"Unidad Ejecutora del Plan de Saneamiento\", del Sub-Programa 0001 \"Unidad Ejecutora del Plan de Saneamiento\", del Programa 0803 \"Proyecto de Saneamiento Urbano\", con cargo al Renglón 383 \"Obras hidráulicas, hidroeléctricas y sanitarias\", del Sub-Rubro 38 \"Construcciones, mejoras y reparaciones mayores\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad Ejecutora del Plan de Saneamiento Urbano; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/12/03", "file_id": "6370-006126-02", "resolution_number": "400/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 282 del Sub-Rubro 28, por la suma de $ 3:000.000,oo, con carga al Renglón 383, SEFI No. 6367.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92481292e7afcf7703256c850050aaf1?OpenDocument"}
{"approval_date": "3/12/2002", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el mantenimiento de la Casa Grande de la Comisión Administradora de los Humedales del Santa Lucía; RESULTANDO: 1o) que la citada casa necesita la reparación del piso por ruptura de tirante central; 2o) que a tales efectos, es necesario la asignación de una Partida Especial, de $ 15.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 12820, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo), sujeta a rendición de cuentas, a favor de la Comisión Administradora de los Humedales del Santa Lucía, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago a favor de la Comisión Administradora de los Humedales del Santa Lucía.", "date": "2002/12/03", "file_id": "6302-005980-02", "resolution_number": "401/02/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 15.000,oo, para el mantenimiento de la Casa Grande de la Comisión Administradora de los Humedales. SEFI No. 12820.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/753df3bddc5ffed203256c850050ab24?OpenDocument"}
