{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la Asociación de Feriantes de Ferias Especiales; RESULTANDO: 1o.) que por la misma solicitan se autorice en forma extraordinaria el funcionamiento de las Ferias Especiales, los días 21, 22, 28 y 29 de diciembre de 2002, 4 y 5 de enero de 2003; 2o.) que se entiende provechoso para la actividad comercial y para la comunidad que se acceda a lo solicitado; CONSIDERANDO: que por lo expuesto, corresponde el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el funcionamiento en forma extraordinaria de las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó en los horarios y días que se establecen: sábado 21 de diciembre hasta las 19 hs. domingo 22 de diciembre hasta las 19 hs. sábado 28 de diciembre hasta las 18 hs. domingo 29 de diciembre hasta las 18 hs. sábado 4 de enero de 2003 hasta las 19 hs. domingo 5 de enero de 2003 hasta las 19 hs. 2.- Las ferias de los días miércoles 25 de diciembre de 2002 y 1 de enero de 2003, funcionarán los días lunes 23 y 30 de diciembre de 2002, respectivamente. 3.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; a los Servicios Central de Inspección General y Centro Comunal Zonal respectivo y pase a sus efectos a la División Promoción Económica.", "date": "2002/12/17", "file_id": "2500-009596-020", "resolution_number": "1153/02/2500", "subcategory": "FERIAS", "summary": "extensión horaria ferias", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70ce823917a170db03256c92005d2f86?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Grinor S.A., según orden de pago Nº 384042; RESULTANDO: 1º) que con fecha 10 de diciembre de 2002, el Contador Delegado del Tribunal de Cuentas de la República expresa que debe observarse el gasto referido de acuerdo al Art. 15 del TOCAF; 2º) que la Sub-Contadora General informa que debe observarse el gasto por la suma de $32.154,oo, según referencias Nos: 218856 y 218858; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de $32.154,oo (PESOS URUGUAYOS TREINTA Y DOS MIL CIENTO CINCUENTA Y CUATRO), que corresponde pagar a la firma Grinor S.A., según orden de pago Nº 384042 (referencias Nos: 218856 y 218858). 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/12/17", "file_id": "9210-015941-02", "resolution_number": "143/02/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 32.154,oo, a la firma Grinor S.A. según orden de pago Nº 384042 (referencias Nos: 218856 y 218858).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e325d09bde6f7fe103256c9500633f5c?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Expropiaciones; RESULTANDO: que por las mismas, se solicita se aprueben los horarios a cumplir por los siguientes funcionarios hasta el 31 de dciembre de 2003: Amilcar Almada C.I. Nº 954.829, Miguel Fleitas C.I. Nº 1.398.880, Eduardo Medina C.I. Nº 905.297, César González C.I. Nº 1.284.570, Julio Nabune C.I. Nº 1.374.018, Jorge Oddone C.I. Nº 775.300 y Victor Romero C.I. Nº 1.095.870, el horario a cumplir será de 8:00 a 8:30 (días hábiles), el Ing. Agrim. Pablo Fernández , C.I. Nº 1.820.654, de 8:30 a 8:45 hs, los días miércoles, jueves y viernes y de 14:00 a 16:00 hs. los días lunes y martes, el Ing. Agrim. Carlos García C.I. Nº 1.223.582 de 15:30 a 17:30 hs. lunes, miércoles y viernes y de 8:00 a 8:45 hs, los días martes y jueves; CONSIDERANDO: que por Resolución Nº 832 bis/90 del 10/IV/90, el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal la facultad, entre otras, de adaptar los horarios a las exigencias de los Servicios;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar a los siguientes funcionarios pertenecientes a la Unidad de Expropiaciones, a cumplir los horarios que se detallan a continuación, hasta el 31 de diciembre de 2003: * Amilcar Almada C.I. Nº 954.829 * Miguel Fleitas C.I. Nº 1.398.880 * César González C.I. Nº 1.284.570 * Eduardo Medina C.I. Nº 905.297 * Julio Nabune C.I. Nº 1.374.018 * Jorge Oddone C.I. Nº 775.300 * Victor Romero C.I. Nº 1.095.870 el horario a cumplir será de 8:00 a 8:30 hs. (todos los días hábiles); * Ing. Agrim. Pablo Fernández C.I. Nº 1.820.654, el horario a cumplir será de 8:30 a 8:45 hs, los días miércoles, jueves y viernes y de 14:00 a 16:00 hs. los días lunes y martes; * Ing. Agrim. Carlos García C.I. Nº 1.223.582, el horario a cumplir será de 15:30 a 17:30 hs. lunes, miércoles y viernes y de 8:00 a 8:45 hs, los días martes y jueves. 2o.- Comuníquese a la División Planificación Territorial, a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT) y pase a la Unidad de Expropiaciones quien notificará a los mencionados funcionarios.", "date": "2002/12/17", "file_id": "6402-002150-02", "resolution_number": "144/02/6000", "subcategory": "VARIOS", "summary": "Autorizar horarios a funcionarios de la Unidad de Expropiaciones", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c267e240290584b03256c9500633a8f?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Información Territorial; RESULTANDO: 1º) que por las mismas se solicita la renovación de las tareas externas en el período comprendido entre el 2 enero hasta el 31 de diciembre del 2003, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1:284.893, José Luzardo C.I. Nº 1:389.282, Wilson Batalla C.I. Nº 1:968.556-4 y al Ing. Agrim Carlos Chirico , quienes cumplen tareas (de campo) en la Sección Topografía del Sector Fotogrametría del Servicio de Información Territorial, los citados funcionarios permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 en la Sección mencionada 2º) que se estima conveniente dictar nueva resolución manteniendo el régimen de trabajo; CONSIDERANDO: que por Resolución Nº 832 bis/90 del 10/IV/90, el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal la facultad, entre otras, de adaptar los horarios a las exigencias de los Servicios;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Asignar tareas externas en el período comprendido entre el 2 enero hasta el 31 de diciembre del 2003, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1:284.893, José Luzardo C.I. Nº 1:389.282 y Wilson Batalla C.I. Nº 1:968.556-4 y al Ing. Agrim. Carlos Chirico C.I. Nº 2.013.317, quienes cumplen tareas (de campo) en la Sección Topografía del Sector Fotogrametría del Servicio de Información Territorial, los citados funcionarios permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 en la Sección mencionada, por los motivos indicados en la parte expositiva de la presente resolución. 2o.- Comuníquese a la División Planificación Territorial, a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT) y pase al Servicio de Información Territorial quien notificará a los mencionados funcionarios.", "date": "2002/12/17", "file_id": "6425-000871-02", "resolution_number": "145/02/6000", "subcategory": "VARIOS", "summary": "Tareas externas de funcionarios de la Sección Topografía.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45b285920173b5eb03256c9500633b3b?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la solicitud de regularización de horario del funcionario Sr. Jorge Gutiérrez, C.I. Nº 1.349.705-4; RESULTANDO: 1º) que el Encargado del Sector Nomenclatura y Numeración del Servicio de Información Territorial, informa a fs. 1 las tareas que realiza el citado funcionario; 2º) que por tal motivo el Director del Servicio de Información Territorial solicita se regularice su horario estableciendo que cumpla tareas internas de 13 a 16 horas; CONSIDERANDO: por Resolución Nº 832 bis/90 del 10/IV/90, el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal la facultad, entre otras, de adaptar los horarios a las exigencias de los Servicios; EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS 1. Autorizar al funcionario Sr. Jorge Gutiérrez, C.I. Nº 1.349.705-4, a cumplir tareas internas en el horario de 13:00 a 16:00 hs., en el Sector Nomenclatura y Numeración del Servicio de Información Territorial, hasta el 31 de diciembre de 2003.- 2. Comuníquese a la División Planificación Territorial, a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos, y pase al Servicio de Información Territorial para la notificación del interesado.-", "date": "2002/12/17", "file_id": "6425-000929-02", "resolution_number": "146/02/6000", "subcategory": "VARIOS", "summary": "Autorizar al funcionario Sr. Jorge Gutiérrez, C.I. Nº 1.349.705-4, a cumplir tareas externas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e917646c68adbc6d03256c9500633b57?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.); RESULTANDO: que solicita la aprobación de la Cesión de Derechos de Cobro a favor del Sr. Luis Ignacio Rospide Sarasola, por la suma de U$S 753.744,oo (dólares estadounidenses setecientos cincuenta y tres mil setecientos cuarenta y cuatro), pagaderos en la forma establecida en el literal d) de la cláusula Primera del Contrato de Cesión de Crédito de fecha 10 de diciembre de 2002, a descontar del crédito que tiene la empresa derivado del subsidio para compensar el menor precio de los boletos bonificados de estudiantes y jubilados, y de los costos del boleto institucional para uso de funcionarios de Instituciones públicas o privadas, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Luis Ignacio Rospide Sarasola, por la suma de U$S 753.744,oo (dólares estadounidenses setecientos cincuenta y tres mil setecientos cuarenta y cuatro), pagaderos de acuerdo a lo establecido en el literal d) de la cláusula Primera del Contrato de Cesión de Crédito de fecha 10 de diciembre de 2002, a descontar del crédito que tiene la empresa, derivado del subsidio para compensar el menor precio de los boletos bonificados de estudiantes y jubilados, y de los costos del boleto institucional para uso de funcionarios de Instituciones públicas o privadas, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la parte cesionaria declaró conocer la especial naturaleza y condiciones de los créditos a los que refiere la cesión, por lo que el importe total que C.U.T.C.S.A. recibe por estos conceptos, varía según la cantidad de boletos vendidos, y que la parte cedente declaró que los créditos objeto de cesión, han sido cedidos parcialmente con anterioridad.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/12/17", "file_id": "8552-001254-02", "resolution_number": "238/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Luis Ignacio Rospide Sarasola, por la suma de U$S 753.744,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/587a32ac52dce96d03256c930071a345?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Convenio de colaboración celebrado entre la Xunta de Galicia a través de la Consellería de Emigración y Cooperación Exterior y la Intendencia Municipal de Montevideo, para la realización de un proyecto de emergencia alimentaria para la ciudad de Montevideo; RESULTANDO: 1º) que por el mismo se pone en marcha un programa alimentario y de desarrollo económico, por el que la Intendencia Municipal de Montevideo se compromete a realizar las siguientes actuaciones: a) asistir en la alimentación y nutrición a niños carenciados que no son atendidos por el sistema de alimentación existente; b) promover el ejercicio de derechos básicos de niños y niñas; c) desarrollar una estrategia de promoción económica focalizada; 2º) que por el referido convenio la consellería de Emigración y Cooperación Exterior colabora en el desarrollo del mencionado programa mediante la adquisición de equipos para la preparación y conservación de alimentos; 3º) que se establece en el referido convenio una donación proveniente de la Consellería de Emigración y Cooperación Exterior de 115.500 euros con destino a la adquisición de equipos para la preparación y conservación de alimentos; 4º) que la Intendencia Municipal de Montevdieo viene trabajando desde hace años con diferentes grupos de mujeres rurales, agricultores orgánicos, pequeñas empresas y diversas organizaciones de la sociedad civil que producen y elaboran diferentes alimentos que serán utilizados en la presente emergencia; 5º) que en mérito a lo expuesto la División Relaciones Internacionales y Cooperación solicita el dictado de la Resolución correspondiente adjudicando dicha partida directamente a los siguientes grupos, \"Asociación de Mujeres Rurales del Uruguay\", \"Asociación de Productores Orgánicos del Uruguay\", \"Corporación de Cunicultores\", \"Cooperativa de Vivienda Sueño Rural\", \"Instituto de Promoción Económico Social del Uruguay\" y \"Comisión Administradora del Parque Tecnológico Industrial de Montevideo\", formalizada a través de los correspondientes acuerdos con el Departamento de Desarrollo Económico e Integración Regional; CONSIDERANDO: 1º) que desde el punto de vista del Ordenamiento Jurídico del Estado uruguayo la referida subvención constituye una donación para la finalidad señalada en el Resultando 3º); 2º) lo dispuesto en el artículo Nº 1615, inciso 2 del Código Civil y en el artículo 39º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aceptar la donación de la Consellería de Emigración y Cooperación Exterior de la Xunta de Galicia, por un monto de 115.500,oo euros (ciento quince mil quinientos euros) mediante los cheques Nos. 38823370001 y 38823460005 de la Caixa de Galicia por U$S 29.017,67 (dólares americanos veintinueve mil diecisiete con 67/100) y U$S 86.738,40 (dólares americanos ochenta y seis mil setecientos treinta y ocho con 40/100) respectivamente, librados por la Xunta de Galicia.- 2º.- Adjudicar lo donado a las organizaciones \"Asociación de Mujeres Rurales del Uruguay\", \"Asociación de Productores Orgánicos del Uruguay\", \"Corporación de Cunicultores\", \"Cooperativa de Vivienda Sueño Rural\", \"Instituto de Promoción Económico Social del Uruguay\" y \"Comisión Administradora del Parque Tecnológico Industrial de Montevideo\", lo que se formalizará a través de sendos acuerdos con el Departamento de Desarrollo Económico e Integración Regional, delegándose en el Director General de ese Departamento la firma de los mismos.- 3º.- Comuníquese a las organizaciones beneficiadas, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Contadora General Municipal y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2002/12/17", "file_id": "1002-009501-02", "resolution_number": "4918/02", "subcategory": "DONACIONES", "summary": "Se acepta la donación de la Consellería de Emigración y Cooperación Exterior de la Xunta de Galicia por un monto de 115.500,oo euros, mediante los cheques que se indican, librados por la Xunta de Galicia, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bda16efd067eb51f03256cd70052755e?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del 9 de diciembre del año en curso, del Presidente de la Comisión de Infancia, en la cual adjunta el proyecto de Convenio marco a ser firmado entre esta Intendencia Municipal y el Instituto de Investigación sobre Integración, Pobreza y Exclusión Social de la Universidad Católica del Uruguay; RESULTANDO: que asimismo expresa que el objeto de dicho Convenio es promover el intercambio científico y la cooperación entre la Comisión de Infancia de esta Intendencia Municipal y el Instituto, fomentando el desarrollo de líneas de capacitación e investigación que se consideren de mutuo interés, vinculadas a los temas de infancia y adolescencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Se aprueba el texto de CONVENIO MARCO DE COOPERACION ENTRE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO Y EL INSTITUTO DE INVESTIGACIÓN SOBRE INTEGRACION, POBREZA Y EXCLUSION SOCIAL DE LA UNIVERSIDAD CATOLICA DEL URUGUAY: En Montevideo a los días del mes de , de dos mil , POR UNA PARTE: la Intendencia Municipal de Montevideo -en adelante la Intendencia- representada por , con domicilio en esta ciudad en Av. 18 de Julio 1360 y POR OTRA PARTE: el Instituto de Investigación sobre Integración, Pobreza y Exclusión Social de la Universidad Católica del Uruguay -en adelante el Instituto- representado por su Director , con domicilio en esta ciudad en Av. 8 de Octubre 2738, acuerdan el presente Convenio de Cooperación que se regirá por las siguientes cláusulas: PRIMERO: OBJETO: El presente convenio tiene por finalidad promover el intercambio científico y la cooperación entre la Comisión de Infancia de esta Intendencia y el Instituto fomentando el desarrollo de líneas de capacitación e investigación que se consideren de mutuo interés, vinculados a los temas de infancia y adolescencia.- SEGUNDO: ACTIVIDADES: Las actividades que se desarrollarán dentro del marco de este Convenio deberán ser diseñadas, programadas e instrumentadas por ambas partes.- TERCERO: PLANES DE TRABAJO: Las tareas específicas a desarrollarse deberán ser formuladas en planes de trabajo, estableciendo pautas y plazos para el cumplimiento de sus finalidades. Tales planes de trabajo, serán suscritos e informados con ajuste a las normas internas de organización y erogación presupuestaria de las partes.- CUARTO: MODALIDADES DE LA COOPERACION: Las actividades a desarrollarse bajo el presente Convenio podrán incluir: a) la elaboración y el desarrollo de proyectos de investigación especializada sobre temas socioeconómicos. b) la organización de seminarios, conferencias y talleres de trabajo. c) el intercambio de información y publicaciones. d) el planeamiento de ediciones o publicaciones conjuntas, para difundir los resultados de sus proyectos conjuntos de investigación. e) la realización de acciones conjuntas destinadas a obtener recursos financieros nacionales, extranjeros o internacionales, para el desarrollo de los proyectos conjuntos y de otras actividades previstas en el presente Convenio. QUINTO: CONFIDENCIALIDAD: Los intercambios y provisión de información que puedan efectuarse entre las partes estarán sometidos a las reservas de confidencialidad de la información exitente de acuerdo a los criterios que están definidos por la Intendencia y el Instituto.- SEXTO: REPRESENTANTES: Con el objeto de diseñar y coordinar las actividades que deriven de la aplicación de este Convenio, se designará un representante por cada Institución, quienes actuarán como nexos interinstitucionales.- SEPTIMO: CONVENIOS CON OTRAS INSTITUCIONES: La suscripción del presente Convenio, no significa un obstáculo para que las partes signatarias puedan concretar convenios similares con otras Instituciones interesadas en fines análogos.- OCTAVO: FINANCIAMIENTO: Para el desarrollo de las actividades programadas, podrá solicitarse financiamiento interno y externo, siendo facultad de las partes intervinientes actuar individual o conjuntamente para obtener dichos recursos.- NOVENO: INTERPRETACION: Las dudas o cuestiones originadas en este Convenio serán resueltas de común acuerdo por las partes.- DECIMO: PLAZO Y VIGENCIA: El presente convenio entrará en vigencia a partir de la fecha de su firma y tendrá una duración de 2 (dos) años, pudiendo ser renovado por un período similar previa evaluación conjunta.- DECIMO PRIMERO: RESCISION: En caso de incumplimiento de las obligaciones pactadas, la Intendencia o el Instituto podrán dar por rescindido este Convenio sin que proceda indemnización alguna, previa comunicación con sesenta días de antelación. La rescisión del acuerdo no suspenderá ni alterará el desarrollo de los programas y proyectos en curso de ejecución.- DECIMO SEGUNDO: DOMICILIOS ESPECIALES: Las partes fijan domicilios especiales en los indicados como suyos en la comparecencia.- DECIMO TERCERO: TELEGRAMA COLACIONADO: Las partes estipulan el valor del telegrama colacionado como medio de notificación e intimación entre ellas.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2º.- Comuníquese a la Universidad Católica del Uruguay, al Departamento de Descentralización, al Servicio de Escribanía, a la Comisión de Infancia y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/12/17", "file_id": "3009-000283-02", "resolution_number": "4919/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de Convenio marco de Cooperación entre la Comisión de Infancia de esta Intendencia Municipal y el Instituto de Investigación sobre integración, pobreza y exclusión social de la Universidad Católica del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a11bb71a82602e103256cd700527547?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el proyecto presentado por la firma \"BEIMAN S.A.\"; RESULTANDO: 1o.) que el mismo tiene por objeto la creación de un Parque Temático, denominado \"PARQUE ACUATICO LAVALLEJA\", en el actual Parque Lavalleja; 2o.) que este proyecto se ubica dentro del segmento industrial del entretenimiento, y la inversión estimada será de U$S 3:500.000 (dólares americanos tres millones quinientos mil), considerando la instalación de atracciones que permitirán una capacidad operativa para recibir 2.200 (dos mil doscientos) visitantes por día; 3o.) que por Decreto No. 30.117 sancionado por la Junta Departamental de Montevideo el 14 de noviembre del año en curso, promulgado por Resolución No. 4485/02, de 25 de noviembre de 2002, se faculta al Ejecutivo Comunal a llamar a licitación para la instalación de un parque acuático en el Parque Lavalleja, reconsiderando parcialmente a esos efectos, la concesión oportunamente otorgada al Club Banco República; CONSIDERANDO: 1o.) que el proyecto fue analizado por la Comisión Asesora creada por Resolución No. 2899/98 y modificada por Resolución No. 420/01, destacándose que desde el punto de vista jurídico, encuadra dentro de lo estipulado en el Decreto No. 26.207, de 14 de diciembre de 1993, en la redacción dada por el Decreto No. 27.957, de 30 de marzo de 1998, y la reglamentación aprobada por Resolución No. 2899/98, de 27 de julio de 1998, relacionados con propuestas o sugerencias de particulares cuyo objeto sea la realización de obras públicas municipales; 2o.) que en virtud de lo expuesto, se estima que puede declararse el mismo de interés municipal; 3o.) que en lo atinente a los costos directos en que incurrió la empresa promotora del proyecto, corresponde tener en cuenta lo establecido en el artículo 9º del Decreto No. 27.957, que dispone en su último inciso: \".....si la adjudicación recayera en oferente diferente al autor de la idea licitada, éste no tendrá otro derecho que el reembolso de los costos denunciados y reconocidos oportunamente por la Administración, los que serán de cargo de quien resulte adjudicatario\", y en el numeral 7, del literal D) del artículo 1º de la respectiva reglamentación, que menciona que la propuesta debe contener: \" comprobantes que justifiquen los costos directos en que incurrió para la presentación de la propuesta\"; 4o.) que, por otra parte, la Comisión Asesora está facultada para evaluar los mismos en función de criterios de razonabilidad respecto a la oportunidad, su cuantificación y las formalidades que le son inherentes; 5o.) que, en consecuencia, en lo concerniente a la referencia efectuada por la firma \"BEIMAN S.A.\", relativa a los costos directos en que incurrió para la presentación de la propuesta, no deberán tenerse en cuenta los siguientes gastos: a) Adquisición de sociedad anónima y reforma de sus estatutos (U$S 3.500); b) Pasajes desde y hacia el exterior (U$S 22.000); c) Alojamiento en el exterior y en el Uruguay (U$S 9.000 más IVA); 6o.) que se confirió vista de lo resuelto a la precitada empresa, la que se notificó con fecha 28 de noviembre del presente año; 7o.) que se estima conveniente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el proyecto presentado por la firma \"BEIMAN S.A.\", para la creación de un Parque Temático, denominado \"PARQUE ACUATICO LAVALLEJA\", en el actual Parque Lavalleja.- 2. Aceptar los siguientes costos directos incurridos por la precitada firma: a) Honorarios arquitectura, confección anteproyecto y gestión- U$S 50.000 más IVA, b) Honorarios elaboración proyecto de inversión y su viabilidad económica, sus declaratorias de interés nacional y turístico, asesoramiento fiscal y financieros, negociación y acuerdos con el Banco República - U$S 20.000 más IVA, c) Estudio de Mercado - U$S 7.000 más IVA.- 3. Comuníquese a los interesados, a la División Espacios Públicos y Edificaciones, y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2002/12/17", "file_id": "1001-050148-02", "resolution_number": "4920/02", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de Interés Municipal el proyecto presentado por la firma \"BEIMAN S.A.\", para la creación de un Parque Temático, denominado \"PARQUE ACUATICO LAVALLEJA\", en el actual Parque Lavalleja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2ffc23c5f2c3dbf03256cd700527454?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Centro de Altos Estudios Nacionales (C.AL.E.N.), ha comunicado que, como en años anteriores, realizará el Curso de Altos Estudios Nacionales correspondiente al Programa Maestría en Estrategia Nacional, invitando a esta Comuna a designar un representante; RESULTANDO: que se ha propuesto a la Secretaria de la Junta Local de la Zona No. 16, Sra. Alejandra Ostria, para participar en el Curso de que se trata; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar a la Secretaria de la Junta Local de la Zona No. 16, Sra. ALEJANDRA OSTRIA, C.I. 2.922.146-3, para asistir, en representación de esta Intendencia Municipal, al Curso de Altos Estudios Nacionales - Programa de Maestría en Estrategia Nacional, que dictará el Centro de Altos Estudios Nacionales (C.AL.E.N.), del Ministerio de Defensa Nacional.- 2. Comuníquese al C.AL.E.N., a los Departamentos de Recursos Humanos y Materiales y de Descentralización, a la División Región Centro, al Servicio de Administración de Recursos Humanos y pase al Servicio Centro Comunal Zonal No. 16 para notificar a la funcionaria designada y demás efectos.-.", "date": "2002/12/17", "file_id": "1002-009517-02", "resolution_number": "4921/02", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Secretaria de la Junta Local de la Zona No. 16, Sra. Alejandra Ostria, al Curso de Altos Ejecutivos Nacionales - Programa de Maestría en Estrategia Nacional que dictará el C.AL.E.N..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77aae02803c9aa3d03256cd700527573?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de diciembre del año en curso, del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, en la cual expresa que hará uso de 11 días de licencia anual reglamentaria, a partir del 2 de enero de 2003; RESULTANDO: que en tal sentido como en anteriores oportunidades, sugiere se designe como Directora Interina de la mencionada División a la Dra. Perla Vivas, mientras dure su ausencia; CONSIDERANDO: que se entiende pertinente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder 11 (ONCE) días de licencia anual reglamentaria, a partir del 2 de enero de 2003, al Director de la División Salud y Programas Sociales, DR. MIGUEL FERNANDEZ GALEANO, C.I. 1.295.490.- 2º.- Designar Directora Interina de la División Salud y Programas Sociales, a partir del 2 de enero de 2003 y hasta el reintegro del titular, a la DRA. PERLA VIVAS, C.I. 1.223.742.- 3º.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden a la División Salud y Programas Sociales -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/12/17", "file_id": "4300-007226-02", "resolution_number": "4922/02", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 11 días de licencia anual reglamentaria a partir del 2 de enero de 2003, al Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano y se designa Directora Interina de la mencionada División a la Dra. Perla Vivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d417066c58049df703256cd7005274b3?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de diciembre del año en curso, de la Directora de la División Región Oeste, en la cual expresa, que de acuerdo al plan de licencia anual, el Director General del Departamento de Descentralización, señor Ernesto de los Campos, hará uso de su licencia anual reglamentaria a partir del 2 y hasta el 20 de enero de 2003; RESULTANDO: que asimismo informa, que se hará cargo interinamente de la Dirección General del Departamento de Descentralización en la fecha mencionada y sugiere como Directora Interina de la División Región Oeste, a la Presidenta de la Comisión de la Mujer, As. Soc. Mariela Mazzotti; CONSIDERANDO: que se entiende pertinente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder licencia anual reglamentaria, en el período comprendido entre el 2 y el 20 de enero de 2003, al Director General del Departamento de Descentralización, señor ERNESTO DE LOS CAMPOS, C.I. 1.006.637.- 2º.- Designar Directora General Interina del Departamento de Descentralización, a partir del 2 de enero de 2003 y hasta el reintegro del titular, a la Directora de la División Región Oeste, PROFESORA ANA OLIVERA, C.I. 1.325.310.- 3º.- Designar Directora Interina de la División Región Oeste, a partir del 2 de enero de 2003 y hasta que la titular ejerza la función asignada por el numeral anterior, a la Presidenta de la Comisión de la Mujer, ASISTENTE SOCIAL MARIELA MAZZOTTI, C.I. 1.676.310.- 4º.-Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, a la División Región Oeste, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a la Comisión de la Mujer y pase, por su orden, al Departamento de Descentralización -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/12/17", "file_id": "3000-006349-02", "resolution_number": "4923/02", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 2 y el 20 de enero de 2003, al Director General del Departamento de Descentralización, señor Ernesto de los Campos y se designan Directora General Interina a la Directora de la División Región Oeste, Prof. Ana Olivera y Directora Interina de la mencionada División a la Presidenta de la Comisión de la Mujer, As. Soc. Mariela Mazzotti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bab7dd70dea64c703256cd7005274dc?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 8281, de 12 de diciembre del año en curso, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito señor Intendente Municipal de Montevideo, Arq. Mariano Arana, a los efectos de asistir a la ceremonia de asunción como Presidente de la República Federativa de Brasil del señor Luis Inácio Lula Da Silva, entre los días 30 de diciembre de 2002 y 2 de enero de 2003, convocándose al suplente respectivo señor Ernesto de los Campos; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Tomar conocimiento de la Resolución Nº 8281, de 12 de diciembre de 2002, de la Junta Departamental de Montevideo, y, en consecuencia de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, señor Ernesto de los Campos, para ocupar el cargo hasta el reintegro del titular.- 2º.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Escribanía y téngase presente.-", "date": "2002/12/17", "file_id": "1001-064465-02", "resolution_number": "4924/02", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al señor Intendente Municipal de Montevideo, Arq. Mariano Arana, entre los días 30 de diciembre de 2002 y 2 de enero de 2003, a los efectos de asistir a la ceremonia de asunción como Presidente de la República Federativa de Brasil del señor Luis Inácio Lula Da Silva y se convoca al suplente respectivo, señor Ernesto de los Campos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9196f1e75f10cea403256cd70052758e?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el Contrato de Comodato a celebrarse entre esta Intendencia Municipal y la Armada Nacional, relacionado con el Crucero propiedad de la primera, denominado \"MARIA\"; RESULTANDO: que en acuerdo con la Armada Nacional, se elaboró el proyecto correspondiente, interviniendo la Secretaría General y el Departamento Jurídico; CONSIDERANDO: que de acuerdo a lo dispuesto por el numeral 10, del artículo 35º, de la Ley Orgánica Municipal Nº 9515, de 28 de octubre de 1935, se estima conveniente remitir Proyecto de Decreto a la Junta Departamental de Montevideo, recabando la anuencia correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO: Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo, a celebrar un Contrato de Comodato con la Armada Nacional, en los siguientes términos: CONTRATO DE COMODATO: En la ciudad de Montevideo, el de , dos mil , POR UNA PARTE: La ARMADA NACIONAL, representada en este acto por el señor Prefecto Nacional Naval, , constituyendo domicilio en Rambla 25 de Agosto de 1825, s/n Piso 4 y POR OTRA PARTE: La INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante IMM) representada por el señor Intendente Municipal, , constituyendo domicilio en Av. 18 de Julio 1360, ACUERDAN LO SIGUIENTE: PRIMERO: (OBJETO): La IMM da en comodato a la Armada Nacional, quien en tal concepto recibe la embarcación de su propiedad que se describe en la cláusula siguiente. SEGUNDO: (INDIVIDUALIZACION): Se trata del Crucero denominado \"MARIA\", inscrito en la Matrícula de Deportes con el Nº 7756 del Puerto de Montevdieo, con las siguientes características: Tonelaje neto 6.732 kilogramos, Tonelaje total 7.086 kilogramos, Eslora 7,85 metros, Manga 2,95 metros, Puntal 1,53 metro, Motor Marca BMW Número 00008670031 Tipo Diesel marino, de 150 HP. La embarcación se encuentra inscrita en fecha 1º de marzo de 1991, en el Registro de Escribanía de Marina con el Nº 2 al Folio 2do. vuelta del Libro 84. La nave se encuentra actualmente en el varadero del Astillero Santa Lucía. TERCERO: (PLAZO): El plazo del presente comodato es de quince años a partir de este otorgamiento. CUARTO: (DESTINO): La embarcación será destinada al cumplimiento de las tareas que confiere la Ley a la Prefectura Nacional Naval en las áreas de su jurisdicción. QUINTO: (MODO): La Prefectura Nacional Naval deberá poner a disposición de la IMM cualquier embarcación, con su correspondiente tripulación, que sea adecuada para el control de la calidad de las aguas que realiza la IMM. El servicio prestado por la Armada Nacional será sin costo alguno para la IMM. SEXTO: (APRESTAMIENTO): Serán de cargo de la Armada Nacional todos los gastos de puesta a son de mar, mantenimiento, combustible y dotación de Personal adiestrado para la operación de la embarcación. SEPTIMO: (MANTENIMIENTO): La Armada Nacional se obliga a realizar un mantenimiento cuidadoso de la nave, de modo tal de preservarla en las condiciones que fue entregada. La IMM en ningún caso estará obligada a realizar reparaciones, ni abonar expensas de clase alguna (ni siquiera extraordinarias) para la conservación de la embarcación. OCTAVO: (DAÑOS): La IMM no responderá por los daños que el bien objeto del presente comodato sufriere, ni por los que se ocasionaren a terceros, ni aún de los provenientes de vicios o defectos de la embarcación. NOVENO: (PERDIDA): En caso que se produzca la destrucción total o parcial de la nave, por causas no imputables a culpa o negligencia de la Armada Nacional, debidamente acreditadas, ésta no responderá por su restitución ni en especie, ni en dinero, ni deberá pagar indemnización alguna. DECIMO: Este Comodato se rescindirá de pleno derecho, a opción de la IMM, en caso de incumplimiento de la comodataria de cualquiera de las obligaciones que asume por este contrato o que le corresponden por aplicación de la Ley. DECIMO PRIMERO: Las partes caerán en mora de pleno sin necesidad de interpelación judicial o extrajudicial alguna y establecen como domicilios especiales a todos los efectos de este contrato los indicados como suyos precedentemente, los que solo podrán variar previa comunicación en forma fehaciente a la otra parte. DECIMO SEGUNDO: (NORMATIVA APLICABLE): El presente contrato se regirá, en todo aquello que no ha sido en él previsto, por lo dispuesto en los artículos 2216º y siguientes del Código Civil. DECIMO TERCERO: Para este contrato se obtuvieron las siguientes autorizaciones: A) De la Junta Departamental de Montevideo, según Decreto Nº , de , de , de dos mil , y B) Del Ministerio de Defensa Nacional según Resolución Nº , de , de , de dos mil .- Para constancia, los comparecientes suscriben el presente en dos ejemplares del mismo tenor en el lugar y fecha indicados.- Artículo 2º.- Comuníquese.- 2º.- Remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2002/12/17", "file_id": "8552-001275-02", "resolution_number": "4925/02", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo, Proyecto de Decreto para autorizar a la esta Intendencia Municipal a celebrar un Contrato de Comodato con la Armada Nacional en los términos que se indican, relacionado con el Crucero, denominado \"María\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a2344da0207901103256cd7005275c0?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el Acta de Declaración a suscribirse entre esta Intendencia Municipal, la Fundación por la Salud del Paciente Leucémico (PORSALEU) y la Sra. Elena Weinstein; RESULTANDO: 1o.) que por Convenio celebrado entre la Administración Municipal y la Sra. Elena Weinstein, con fecha 5 de diciembre de 2002, aprobado por Resolución No. 4339/02, de 13 de noviembre del mismo año, se aceptó la dación en pago propuesta por la segunda de las nombradas, vinculada con los inmuebles empadronados con los Nos. 4203, con frente a la calle Buenos Aires Nos. 454/456, y 4662 con frente a la calle 25 de Mayo Nos. 687/89/91, quedando la misma sujeta a la condición resolutoria de que la Junta Departamental de Montevideo apruebe la operación de que se trata; 2o.) que por Resolución No. 4509/02, de 25 de noviembre de 2002, se remitió el respectivo Proyecto de Decreto al Deliberativo Departamental, solicitando la autorización correspondiente, de acuerdo a lo dispuesto por el Art. 31 del Texto Ordenado de Tributos e Ingresos Municipales (T.O.T.I.M.), en virtud de no tener la titular la libre disposición de los inmuebles de referencia por encontrarse parcialmente ocupados; 3o.) que la Fundación por la Salud del Paciente Leucémico (PORSALEU), que tiene entre sus objetivos el resolver el alojamiento de los pacientes del Interior en tratamientos ambulatorios, y en algunos casos el de los familiares que los acompañan, ha solicitado a esta Intendencia Municipal el usufructo del inmueble con frente a la calle Buenos Aires; CONSIDERANDO: que se estima conveniente la suscripción de un Acta de Declaración, en la que el Ejecutivo Comunal, a la vez que agradezca formalmente a la Sra. Elena Weinstein su ofrecimiento, manifieste su propósito -una vez adquirida la titularidad dominial del inmueble empadronado con el No. 4203, con frente a la calle Buenos Aires Nos. 454/64- de gestionar su concesión de uso a favor de la Fundación por la Salud del Paciente Leucémico (PORSALEU);EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Acta de Declaración a suscribirse entre la Intendencia Municipal de Montevideo, la Fundación por la Salud del Paciente Leucémico (PORSALEU) y la Sra. Elena Weinstein, en los términos que a continuación se expresan: ACTA DE DECLARACIÓN: En la ciudad de Montevideo, a los días del mes de del año dos mil dos, entre POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por el Sr. Intendente Municipal Arq. Mariano Arana y la Sra. Secretaria General Dra. María Julia Muñoz, con domicilio en la Av. 18 de Julio No. 1360, POR OTRA PARTE: la Fundación por la Salud del Paciente Leucémico (PORSALEU), representada por los Sres. Enrique Bodega, C.I. 936.742-1, Raúl Gabús, C.I. 1.275.608-1 y Rúben Cesarco, C.I. 1.369.664-0, en sus calidades de Presidente, Secretario y Tesorero, respectivamente, con sede en el Hospital Maciel-Servicio de Hematología, en la calle 25 de Mayo No. 174, y POR OTRA PARTE:. la Sra. Elena Weinstein, C.I. No. 454.401-8, con domicilio en la calle Juan Paullier No. 1253, quienes expresan lo siguiente: PRIMERO: Por Convenio celebrado entre la Intendencia Municipal de Montevideo y la Sra. Elena Weinstein, con fecha 5 de diciembre de 2002, aprobado por Resolución No. 4339/02, de 13 de noviembre del mismo año, se aceptó la dación en pago propuesta por la segunda de las nombradas, relacionada con los inmuebles empadronados con los Nos. 4203, con frente a la calle Buenos Aires Nos. 454/456, y 4662 con frente a la calle 25 de Mayo Nos. 687/89/91, quedando la misma sujeta a la condición resolutoria de que la Junta Departamental de Montevideo apruebe la operación de que se trata.- SEGUNDO: Por Resolución No. 4509/02, de 25 de noviembre de 2002, se remitió el respectivo Proyecto de Decreto al Deliberativo Departamental, solicitando la autorización correspondiente, de acuerdo a lo dispuesto por el artículo 31 del Texto Ordenado de Tributos e Ingresos Municipales (T.O.T.I.M.), en virtud de no tener la titular la libre disposición de los inmuebles de referencia por encontrarse parcialmente ocupados.- TERCERO: La Fundación por la Salud del Paciente Leucémico (PORSALEU), que tiene entre sus objetivos el resolver el alojamiento de los pacientes del Interior en tratamientos ambulatorios, y en algunos casos el de los familiares que los acompañan, ha solicitado a la Intendencia Municipal de Montevideo el usufructo del inmueble individualizado en la Cláusula Primera con frente a la calle Buenos Aires.- CUARTO: En este acto, la Intendencia Municipal de Montevideo agradece formalmente a la Sra. Elena Weinstein su ofrecimiento, que permitirá una vez que la Junta Departamental de Montevideo conceda la autorización pertinente y se otorgue la escritura traslativa de dominio, dar a los precitados inmuebles diversos usos, previéndose que el empadronado con el No. 4662 sea sede del Proyecto del Programa de URBAL \"Políticas Sociales Urbanas: una propuesta para la integración social en áreas centrales\". QUINTO: En concordancia con lo estipulado en la cláusula precedente, y en relación al bien empadronado con el No. 4023, con frente a la calle Buenos Aires Nos. 454/64, la Intendencia Municipal de Montevideo manifiesta su propósito -una vez adquirida la titularidad dominial del mismo- de gestionar su concesión de uso a favor de la Fundación por la Salud del Paciente Leucémico (PORSALEU), cuyo destino será la instalación de una residencia para albergar a los pacientes durante sus tratamientos ambulatorios. Para constancia y como prueba de conformidad, se suscriben tres ejemplares de idéntico tenor, en el lugar y fecha arriba indicados.- 2. Comuníquese a la Unidad Central de Planificación Municipal, a la División Relaciones Internacionales y Cooperación, al Servicio de Escribanía y pase por su orden, al Servicio de Relaciones Públicas para la formalización del Acta y vuelva a la Secretaría General.-", "date": "2002/12/17", "file_id": "1001-060570-02", "resolution_number": "4926/02", "subcategory": "VARIOS", "summary": "Se aprueba el texto del Acta de Declaración a suscribirse entre esta Intendencia Municipal, la Fundación por la Salud del Paciente Leucémico (PORSALEU) y la Sra. Elena Weinstein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b19fd86c42cb056003256cd7005275a6?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 100.000,oo a la empresa Hernández y González S.A., correspondiente a obligaciones emergentes del Contrato No. 1425 \"Mantenimiento de pavimentos económicos estándares\". Obra SIAB 117, (Solicitud 61391); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.: 2o.) que en la misma fecha, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL) a favor de la empresa HERNANDEZ Y GONZALEZ S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/12/17", "file_id": "4540-001493-98 - 4530-001192-00", "resolution_number": "4927/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 100.000,oo a favor de la empresa Hernández y González S.A. (Contrato 1425 \"Mantenimiento de pavimentos económicos Estándares\").-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef41cf39452a045403256cd7005274cb?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2:420.000,oo a la empresa GRINOR S.A., correspondiente a obligaciones emergentes del Contrato No. 1413 \"Mantenimiento Vial por Estándares\" (Zona Oeste) (Solicitudes 61380 y 61389); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.: 2o.) que en la misma fecha, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2:420.000,oo (PESOS URUGUAYOS DOS MILLONES CUATROCIENTOS VEINTE MIL) a favor de la empresa GRINOR S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/12/17", "file_id": "4001-001337-97", "resolution_number": "4928/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2:420.000,oo a favor de la empresa GRINOR S.A. (Conrtato No. 1413 \"Mantenimiento Vial por Estándares\" (Zona Oeste).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5626f732a16fcae603256cd7005274ee?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 194.000,oo a la empresa EMILIO LALANNE LTDA., correspondiente a obligaciones emergentes del Contrato No. 1319 \"Recapado con Carpeta Asfáltica en caliente\" (Solicitud 61375); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.: 2o.) que en la misma fecha, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 194.000,oo (PESOS URUGUAYOS CIENTO NOVENTA Y CUATRO MIL) a favor de la empresa EMILIO LALANNE LTDA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/12/17", "file_id": "4530-000378-99", "resolution_number": "4929/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 194.000,oo a favor de la empresa Emilio Lalanne Ltda. (Contrato No. 1319 \"Recapado con Carpeta Asfáltica en caliente\").-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e18382c62a407c8f03256cd700527500?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer gestiona la suscripción de un Convenio con la Casa de la Mujer de la Unión; RESULTANDO: 1o) que a través del mismo se persigue \"Fortalecer y Especializar a la Comisión de la Mujer de la Intendencia Municipal de Montevideo, para diseñar e implementar políticas de empleo y ciudadanía activa dirigidas a las mujeres\"; 2o) que la erogación resultante será atendida con cargo a la solicitud SEFI Nro. 61246; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar el siguiente proyecto de Convenio a suscribirse entre esta Comuna y la Casa de la Mujer de la Unión en los siguientes términos: CONVENIO: En Montevideo, a los ............... días del mes de ........... del año dos mil dos , POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................................, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Casa de la Mujer de la Unión, en adelante la Institución, representada por ........................................., con domicilio en esta ciudad en la calle ......................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: La Intendencia efectuó, oportunamente, un llamado público a Organizaciones No Gubernamentales, sin fines de lucro. La Institución seleccionada tiene como propósito \"impulsar y efectivizar actividades y programas tendientes a promover a la mujer, contribuyendo al desarrollo de todas sus potencialidades, para alcanzar igualdad de oportunidades en la sociedad, entre hombres y mujeres, en todos los ámbitos de la sociedad\".- SEGUNDO: OBJETO: Este Convenio tiene por objeto \"Fortalecer y especializar a la Comisión de la Mujer de la Intendencia, para diseñar e implementar políticas de empleo y ciudadanía activa dirigidas a las mujeres.- El mismo se realiza en el marco del proyecto \"Empleo y Ciudadanía Activa de las Mujeres\", el que cuenta con el apoyo de la Unión Europea, y del que participa la Comisión de la Mujer.- TERCERO: APORTE DE LA INSTITUCION: A los efectos referidos la Institución será responsable de desarrollar y ejecutar las acciones presentadas en la propuesta adjunta que se considera parte de este convenio, entregando un documento final que recoja los escenarios, áreas potenciales y nichos de mercado para la creación de nuevos servicios y/o mejora de los existentes, que incidan en la mejora de las oportunidades laborales para las mujeres.- CUARTO: APORTE DE LA INTENDENCIA: La Intendencia transferirá a la Institución, por concepto de donación modal el equivalente a 10.000.- euros (diez mil euros), monto que será aportado por la Unión Europea. La transferencia se realizará en dólares, según el tipo de cambio al momento del giro a ser efectuado por la Prefeitura de Sao Paulo en su calidad de coordinadora general del proyecto. Se realizará una primera entrega del 50% (cincuenta por ciento) a la firma del presente convenio y el 50% (cincuenta por ciento) restante en el mes de abril de 2003.- QUINTO: SEGUIMIENTO Y EVALUACION: A efectos de cumplir con el seguimiento y la evaluación del presente Convenio, las técnicas de la Comisión de la Mujer, coordinaran instancias conjuntas con la Institución.- SEXTO: RENDICION DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la Comisión de la Mujer en la forma que ésta determine.- SEPTIMO: DE LAS RELACIONES LABORALES: La Intendencia no tendrá injerencia alguna en las relaciones laborales que eventualmente se deriven de este convenio, siendo de exclusiva responsabilidad de la Institución el cumplimiento de tales obligaciones de acuerdo a las leyes vigentes.- OCTAVO: PLAZO: El presente Convenio comenzará a regir a partir de su firma y hasta el 31 de julio de 2003.- NOVENO: INCUMPLIMIENTO: El incumplimiento de lo acordado entre las partes, habilitará la rescisión inmediata del presente convenio.- Para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- Establecer que la erogación resultante se atenderá con cargo a la solicitud SEFI Nro. 61246.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía; Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Contaduría General y a la Comisión de la Mujer.-", "date": "2002/12/17", "file_id": "3180-001225-02", "resolution_number": "4930/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas de Convenio a suscribirse entre la Intendencia y la Casa de la Mujer Unión, a través del cual se persigue \"Fortalecer y especializar a la Comisión de la Mujer de la Intendencia Municipal de Montevideo, para diseñar e implementar políticas de empleo y ciudadanía activa dirigidas a mujeres\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f90ec64905ebd103256cd7005218bd?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer gestiona la suscripción de un Convenio con la Institución Acción Promocional 18 de Julio; RESULTANDO: 1o) que el mismo es a los efectos de realizar trabajos de barrido en la zona afectada por la Feria Periódica de Fin de Año y Reyes ubicada dentro de las Zonas 10 y 11 de Montevideo, hasta el 10 de enero de 2003 en el marco del llamado abierto a propuestas de ONG, a través del cual se desarrollarán experiencias socio-laborales de carácter transitorio, que beneficiarán a mujeres desempleadas, jefas de familia con hijos menores a su cargo, las que realizarán tareas de barrido y limpieza en Centros Comerciales dentro de la órbita de las Zonas Nros. 10 y 11; 2o) que la erogación resultante será atendida con cargo a la solicitud SEFI Nro. 61493; CONSIDERANDO: 1o) que se estima procedente el dictado de resolución aprobando el convenio de que se trata; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar el siguiente proyecto de Convenio a suscribirse con la Institución Acción Promocional 18 de Julio: CONVENIO: En Montevideo, a los ............... días del mes de ........... del año dos mil dos , POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................................, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Institución Acción Promocional 18 de Julio, en adelante La Institución, representada por ........................................., con domicilio en esta ciudad en la calle ......................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- La Intendencia efectuó, oportunamente, un llamado público a Organizaciones No Gubernamentales, sin fines de lucro, integrantes del Registro aprobado por Resolución No. 2822/96 ampliado por Resolución No. 452/02. La Institución seleccionada tiene por objetivo: \"Desarrollar una tarea de promoción comunitaria integral en el barrio \"18 de julio\" en la cual los habitantes sean protagonistas de sus propios procesos, logren fortalecer el sentimiento de pertenencia al mismo y puedan convivir en forma armónica entre sí y con el medio ambiente, contando con las mismas oportunidades y derechos, y que esto repercuta en una mayor escala geográfica\". Este convenio tuvo por objeto desarrollar una línea de política social que brinde una experiencia socio laboral alternativa, de carácter transitorio, dirigida a mujeres jefas de familia en condiciones de pobreza.- SEGUNDO: OBJETO: En el marco del cierre del proyecto mencionado, y a solicitud de las Juntas Locales de las Zonas Nros. 10 y 11, se resuelve reforzar esta experiencia, en una línea de política social \"por más oportunidades laborales\" para mujeres.- TERCERO: APORTE DE LA INSTITUCION.- A los efectos referidos la Institución seleccionará, de la cuadrilla de mujeres involucradas en el proyecto de referencia, 10 (diez) mujeres para el barrido de la zona afectada por la Feria Periódica de Fin de Año y Reyes, hasta el 10 de enero de 2003, ubicada en: Zona No. 10 -Avda. Gral. Flores entre Bvar. Aparicio Saravia y Avda. José Belloni, Centro Comercial Piedras Blancas- en: Zona No. 11 -Avda. Gral. Flores desde Santiago Sierra hasta Chimborazo (acera oeste), Santa Ana desde Gral. Flores hasta Nicolás de Herrera, Plazoleta limitada por León Pérez, Nicolás de Herrera y Avda. Gral. Flores-. La Institución debe asegurar la presencia diaria del total de las mujeres.- CUARTO: APORTE DE LA INTENDENCIA.- La Intendencia transferirá a la Institución, por concepto de donación modal la suma de $ 19.500,oo (pesos uruguayos diecinueve mil quinientos) pagaderos en una cuota, a la firma del convenio para el pago de sueldos, uniformes y materiales.- QUINTO: SEGUIMIENTO Y EVALUACION.- A efectos de cumplir con el seguimiento y la evaluación del proceso educativo, los técnicos de la Unidad de Convenios y de la Comisión de la Mujer, coordinarán una instancia conjunta con la Institución. La evaluación de la tarea de barrido la realizará el Servicio Centro Comunal Zonal correspondiente y la División Limpieza.- SEXTO: DE LAS RELACIONES LABORALES.- La Intendencia no tendrá injerencia alguna en las relaciones laborales que eventualmente se deriven de este convenio, siendo de exclusiva responsabilidad de la Institución el cumplimiento de tales obligaciones de acuerdo a las leyes vigentes.- OCTAVO: ACCIDENTES DE TRABAJO.- En el caso de que los trabajadores sufriesen cualquier accidente con motivo del cumplimiento de su tarea, la responsabilidad será de la Institución.- NOVENO: INCUMPLIMIENTO.- El incumplimiento de lo acordado entre las partes, habilitará la rescisión inmediata del presente convenio. DECIMO: PLAZO: El presente Convenio comenzará a regir a partir de su firma y a hasta el 10 de enero de 2003.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- Establecer que la erogación resultante se atenderá con cargo a la solicitud SEFI Nro. 61493.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía; Unidades Central de Auditoría Interna; Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Contaduría General y a la Comisión de la Mujer.-", "date": "2002/12/17", "file_id": "3180-001314-02", "resolution_number": "4931/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse con la Institución Acción Promocional 18 de Julio, a efectos de atender el barrido de los lugares afectados por la Feria Periódica de Fin de Año y Reyes que funciona en las Zonas Nros. 10 y 11, a partir de su firma y hasta el 10 de enero de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ce0d52748f29b4703256cd7005218d2?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma UCAR Emergencia Móvil, por concepto de cobertura de emergencia móvil de los Hogares Diurnos de las Zonas Nros. 2 y 8, dependiente de la Comisión para el Adulto Mayor, por el período enero-diciembre de 2002; RESULTANDO: 1o) que la misma asciende a la suma de $ 14.420,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 60958; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago por la suma de $ 14.420,oo ( pesos uruguayos catorce mil cuatrocientos veinte), a favor de la firma UCAR Emergencia Móvil, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.", "date": "2002/12/17", "file_id": "3150-000025-98", "resolution_number": "4932/02", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $14.420,oo a favor de Ucar Emergencia Móvil, por el período comprendido entre los meses de enero a diciembre de 2002, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1c8500cfe18fca603256cd700521822?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la reclamación presentada por el Sr. Javier Pereyra Caniellas, C.I. 2.947.507-6, relativa al siniestro acaecido el día 13/III/02, en circunstancias en que, estando el rodado de su propiedad estacionado en la calle Salto esquina Bernabé Rivera, cayó sobre él una rama de un árbol del ornato público, ocasionándole varios daños; RESULTANDO: 1o) que el Sr. Pereyra solicita la indemnización correspondiente por los daños causados a su vehículo; 2o.) que según Acta de fecha 21/XI/02, el reclamante acepta como única y total indemnización la suma de $ 11.950,oo (pesos uruguayos once mil novecientos cincuenta), no teniendo ningún otro género de reclamación que formular que directa o indirectamente se relacione con el referido hecho; 3o) que se efectuó solicitud SEFI No. 61334; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Librar orden de pago por la suma de $ 11.950,oo (pesos uruguayos once mil novecientos cincuenta), a favor del Sr. Javier Pereyra Caniellas, C.I. 2.947.507-6, con domicilio a los efectos legales en la calle Constituyente No. 1556 apto. 703, como única y total indemnización por los daños sufridos por la caída de una rama de un ejemplar del ornato público sobre el vehículo de su propiedad, marca Subaru, modelo M80, matrícula No. SAK 5521, padrón 393661, cuando se encontraba estacionado en la calle Salto esquina Bernabé Rivera, el día 13 de marzo de 2002.- 2.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico; Servicio Centro Comunal Zonal No. 2; División Región Centro; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.-", "date": "2002/12/17", "file_id": "3230-008457-02", "resolution_number": "4933/02", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 11.950,oo a favor del Sr. Javier Pereyra, por concepto de indemnización por los daños ocasionados por la caída de una rama de un árbol del ornato público en el coche de su propiedad, Padrón 393661.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99874975642e18ce03256cd700521847?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales solicita el refuerzo del Renglón Presupuestal 2.3.5. de la Actividad Presupuestal 303000209 en la suma de $ 2.800,oo según solicitud No. 6343; RESULTANDO: que motiva dicha solicitud la necesidad de cubrir un traspaso desde la División Salud y Programas Sociales a la Comisión de Gestión Social para la Discapacidad; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.3.5. de la Actividad Presupuestal 303000209 en la suma de $ 2.800,oo (pesos uruguayos dos mil ochocientos), con cargo al Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000201.-. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Salud y Programas Sociales; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.-", "date": "2002/12/17", "file_id": "4300-006751-02", "resolution_number": "4934/02", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo el Renglón Presupuestal 2.3.5. en la suma de $ 2.800,oo para cubrir traspaso desde la Comisión de Gestión Social para la Discapacidad a la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d080741eb57401b103256cd70052180f?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 39.000,oo, a favor del Taller Uruguayo de Música Popular (TUMP), por concepto de pago de la segunda partida del Plan de Apoyo y Promoción Comunitaria, según No. de solicitud 60762; RESULTANDO: que con fecha 25/XI/02, el Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto por la suma de $ 39.000,oo ( pesos uruguayos treinta y nueve mil), a favor del Taller de Música Popular (TUMP).- Establecer que el gasto de que se trata fue cubierto con el traspaso No. 78864.- Comuníquese a la Secretaria General; Departamento de Recursos Financieros; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/12/17", "file_id": "9210-008347-02 3171-000264-02", "resolution_number": "4935/02", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 39.000,oo a favor del Taller de Música Popular (TUMP), según Nro. de solicitud 60762.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b1fe14cfb41c35403256cd700521831?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Asociación General de Autores del Uruguay (AGADU), solicita autorización para realizar la cremación de los restos de ex-asociados, cuyos fallecimientos se produjeron hasta el año 1980, que se encuentran depositados en el Nicho Nº 4834 y en los Sepulcros Nos. 18 y 20 del Cementerio del Norte; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que la solicitud fue presentada por quienes por Estatutos representan a la Institución, habiendo ésta por Asamblea aprobado el acto en cuestión, por lo que puede accederse a lo solicitado, debiéndose cumplir con las publicaciones correspondientes; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a la Asociación General de Autores del Uruguay (AGADU), para realizar la cremación de los restos de ex-asociados, cuyos fallecimientos se produjeron hasta el año 1980, que se encuentran depositados en el Nicho Nº 4834 y en los Sepulcros Nos. 18 y 20 del Cementerio del Norte, previas publicaciones que se efectuarán durante dos días en el Diario Oficial y un diario de la Capital.- 2°.- Disponer que en aquellos casos que no fueran reclamados por sus deudos a contar de los 30 (treinta) días de las mencionadas publicaciones, deberán colocarse las cenizas en urnas.- 3°.- Establecer que será de cargo exclusivo de la solicitante cualquier reclamación que pudiera producirse por la autorización que se concede por la presente resolución.- 4º.- Pase al Servicio Fúnebre y Necrópolis.-", "date": "2002/12/17", "file_id": "4330-004255-02", "resolution_number": "4936/02", "subcategory": "NECROPOLIS", "summary": "Autorizar Asociación General de Autores del Uruguay (AGADU), realizar cremación restos ex-asociados, fallecimientos hasta año 1980, depositados Nicho Nº 4834 y Sepulcros Nos. 18 y 20 del Cementerio del Norte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74de797c3a00bc4e03256cd70051e901?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Asociación Uruguaya de Artesanos ofrece su colaboración para el mejoramiento de la Plaza De Cagancha y su entorno inmediato, mediante la fabricación e instalación de nuevos puestos de venta callejera para artesanos y libreros allí implantados; RESULTANDO: 1º) que en tal sentido se compromete a destinar recursos para su realización; 2º) que por su parte esta Intendencia Municipal aportará el equivalente a U$S 14.250, los que serán transferidos a AUDA para la realización e implantación de 16 puestos para artesanos; 3º) que en tal sentido se ingreso al SEFI la solicitud de preventiva Nº 61005; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde la aprobación del convenio respectivo, que luce de fs. .. a fs... de estas actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y la Asociación de Artesanos del Uruguay: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los ……. días del mes de ……. del dos mil dos, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, (en adelante IMM), con domicilio en la Avda. 18 de Julio Nº 1360, representada por …….- POR OTRA PARTE: La Asociación Uruguaya de Artesanos, (en adelante AUDA),con personería jurídica vigente, representada por ……. en sus calidades de …… respectivamente, con domicilio en …… .- Convienen lo siguiente: PRIMERO.- ANTECEDENTES: AUDA y la IMM, a través del Departamento de Cultura y con la intervención de diversas dependencias municipales, registra una larga serie de compromisos y acciones con la Ciudad de Montevideo y especialmente en pro de la revitalización de su Centro. AUDA ha ofrecido su colaboración para el mejoramiento de la Plaza Cagancha y su entorno inmediato mediante la fabricación e instalación de nuevos puestos de venta callejera para los artesanos y libreros allí implantados según la normativa municipal vigente.- SEGUNDO.- OBJETO: El presente Convenio tiene por objeto complementar la contribución de AUDA para con la revitalización del Centro y el mejoramiento de la Plaza Cagancha y su entorno inmediato, según es su voluntad y quedó relatado en la cláusula anterior.- TERCERO.- AUDA se compromete a destinar recursos para la realización de los puestos para los artesanos, según diseño y materiales que constan en plano agregado y que forman parte de este convenio y su implantación de acuerdo a las directivas de la División Espacios Públicos y Edificaciones. Realizará el encargo de las obras a producir en taller, de los materiales y equipos necesarios para su ejecución e implantación en el sitio.- CUARTO.- La IMM transferirá a AUDA la suma de $ 413.250,oo (cuatrocientos trece mil doscientos cincuenta pesos uruguayos), equivalente a U$S 14.250 (catorce mil doscientos cincuenta dólares estadounidenses), los que serán destinados a la realización e implantación de 16 (dieciséis) puestos para los artesanos de la Plaza Cagancha, según se detalla en la cláusula precedente. La transferencia se hará efectiva a la firma de este convenio.- QUINTO: Las obras detalladas en la cláusula Tercera deberán ser realizadas dentro de los 15 (quince) días siguientes a la firma de este convenio, y se ejecutarán bajo la supervisión del Arquitecto que designe la División Espacios Públicos y Edificaciones a esos efectos. Los técnicos de la IMM podrán visitar el taller o lugar donde se construyan los puestos, a efectos de verificar el ajuste al diseño aprobado, la calidad de los materiales a utilizar, el armado y ensamble de las partes y toda otra comprobación que estimen necesario efectuar. Las indicaciones técnicas que éste realice deberán ser atendidas por AUDA, y en caso contrario se podrá llegar a la suspensión de las obras de acuerdo a lo previsto en la cláusula Novena.- SEXTO.- AUDA asume la responsabilidad por los trabajos que se contraten, por la efectivización de los pagos que se generen (materiales, salarios, leyes sociales, accidentes de trabajo, etc.) y ante cualquier reclamación que terceros pudieran realizar con motivo de las obras. SEPTIMO.- AUDA deberá rendir cuentas ante el Departamento de Acondicionamiento Urbano sobre la asignación de los recursos otorgados una vez finalizadas las obras, teniendo obligación de presentar toda la documentación que le sea exigida. OCTAVO.- El Departamento de Acondicionamiento Urbano, en acuerdo con la Junta Local de la Zona Nº 1, podrá suspender la ejecución de las obras y reclamar devolución de la parte del monto transferido que corresponda al incumplimiento verificado, previa intimación a AUDA de cumplir con lo acordado.- NOVENO.- Si cumplidas las instancias previstas en la cláusula precedente AUDA no pudiera garantizar la conclusión de las obras previstas o en caso de constatarse incumplimiento grave de su parte, la IMM podrá rescindir el presente convenio, debiendo AUDA reintegrar el dinero que corresponda.- DECIMO.- Las partes acuerdan: a) la indivisibilidad de las obligaciones asumidas; b) constituir domicilios especiales para todos los efectos judiciales o extrajudiciales a que dé lugar este convenio en los indicados como suyos en la comparecencia; c) darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado y d) pactar la mora automática.- Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Delegar en el Director General del Departamento de Acondicionamiento Urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 413.250,oo (cuatrocientos trece mil doscientos cincuenta pesos uruguayos) con cargo a la Actividad 504050203, Derivado 389000.- 4º.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura y de Descentralización para conocimiento de la Junta Local de la Zona Nº 1 y a la División Espacios Públicos y Edificaciones y pase por su orden a la Contaduría General y al Departamento de Acondicionamiento Urbano.-", "date": "2002/12/17", "file_id": "4001-004057-02", "resolution_number": "4937/02", "subcategory": "CONVENIO-CONTRATO", "summary": "Convenio IMM-AUDA, instalación nuevos puestos venta callejera Plaza De Cagancha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a91fbb338df14d7503256cd70051e8c4?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Club Durazno solicitó regularizar el establecimiento destinado a salón de fiestas, ubicado en el predio empadronado con el Nº 22.804, sito con frente a la calle Maldonado Nº 2071; RESULTANDO: 1º) que por Resolución Nº 3.839/02 del 30/IX/02 se admitió con carácter temporal la viabilidad de uso para la regularización del mencionado establecimiento; 2º) que el Servicio de contralor de la Edificación expresa que se padeció error en el inciso d) del Numeral 1º de la citada Resolución ya que se solicitó una extensión del horario de funcionamiento de 08:00 a 4:00 horas según escrito presentado con fecha 15/IV/02; 3º) que la División Espacios Públicos y Edificaciones propicia modificar el inciso de la mencionada Resolución; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano presta su conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar el inciso d) del Numeral 1º de la Resolución Nº 3.839/02 del 30/IX/02, el que quedará redactado de la siguiente manera: \" d) que se trabaje en el horario declarado de 08:00 a 04:00 hs.\", manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2002/12/17", "file_id": "4112-015892-01", "resolution_number": "4938/02", "subcategory": "TRAMITE PREVIO", "summary": "Modificar inciso d) Numeral 1º Res. Nº 3.839/02 del 30/IX/02, Club Durazno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aea0e9b736596ff003256cd70051e93b?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la actividad de los Casinos Municipales en las Fiestas tradicionales de Navidad y Año Nuevo; RESULTANDO: 1o.) que el Servicio de Casinos Municipales sugiere el cese de actividades de los Casinos Parque Hotel y Carrasco los días 24, 25 y 31 de diciembre próximos y el 1º de enero del 2003; 2o.) que dicha solicitud se basa en la experiencia recogida en años anteriores, ya que el producido de los días víspera de feriados en que dichos establecimientos trabajan en horario restringido, no justifica su funcionamiento; CONSIDERANDO: 1o.) que los feriados mencionados, son de un significativo carácter social, por tratarse de días en los cuales se produce el encuentro y la reunión familiar, permitiendo de esta forma a aquellos funcionarios que por el cumplimiento de sus tareas, se encuentran limitados en tener dicha posibilidad; 2o.) que el Departamento de Desarrollo Económico e Integración Regional comparte lo planteado, considerando oportuno proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Establecer que los Casinos Parque Hotel y Carrasco no funcionarán los días 24, 25 y 31 de diciembre de 2002 y 1º de enero del 2003. 2.- Comuníquese a Secretaría General; Servicio de Prensa para su más amplia difusión; a la Unidad de Personal y Contralor de Servicios, y pase a sus efectos al Servicio de Casinos Municipales.", "date": "2002/12/17", "file_id": "2500-010125-02", "resolution_number": "4939/02", "subcategory": "CASINOS", "summary": "Establecer que los Casinos Parque Hotel y Carrasco no funcionarán los días 24, 25 y 31 de diciembre de 2002 y 1º de enero del 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6d9f40874d68b4103256cd700520c32?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la suscripción con la empresa PRODIE S.A., de un contrato de concesión de uso de un predio de 1.500 metros cuadrados en el Parque Tecnológico e Industrial del Cerro; RESULTANDO: que por Decreto Nº 30.116 de la Junta Departamental de Montevideo, de fecha 14 de noviembre de 2002, se autorizó a la Administración, para celebrar el contrato de uso, en forma gratuita por 10 años del predio mencionado anteriormente, ubicado en la calle Pasaje de las Palmeras Nº 1490; CONSIDERANDO: que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando autorización para la suscripción del convenio entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Celebrar Contrato de concesión de uso con la empresa PRODIE S.A. de acuerdo a la facultad conferida por el Decreto de la Junta Departamental Nº 30.116 de fecha 14 de noviembre de 2002. 2.- El referido Contrato deberá suscribirse en los términos y condiciones previstos en el artículo 2o. del Decreto autorizado por la Junta Departamental. 3.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad de suscribir el contrato respectivo. 4.- Comuníquese a los interesados; a la Unidad Central de Planificación Municipal; al Departamento de Recursos Fiancieros y pase al Departamento de Desarrollo Económico e Integración Regional para la suscripción del contrato respectivo y su posterior comunicación al Servicio de Escribanía.", "date": "2002/12/17", "file_id": "2500-002632-02", "resolution_number": "4940/02", "subcategory": "CONCESIONES", "summary": "Celebrar Contrato de concesión de uso con la empresa PRODIE S.A. de acuerdo a la facultad conferida por el Decreto de la Junta Departamental Nº 30.116 de fecha 14 de noviembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/549d5a9e2c4ce9be03256cd700520c63?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2893/99 de 28 de julio de 1999 y la Nº 3874/02 de 30 de setiembre de 2002; RESULTANDO: que por la primera se aprobó la estructura del Area Informática de la Intendencia Municipal de Montevideo; CONSIDERANDO: 1o.) que resulta necesario modificar los numerales 9º y 10º de dicha Resolución, para adecuar las compensaciones a la función informática allí establecidas, a la nueva dedicación horaria; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales y la Dirección General de la Unidad Central de Planificación Municipal estiman procedente el dictado de una resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el numeral 9º del art. 1º de la Resolución Nº 2893/99 de 28 de julio de 1999, el cual quedará redactado de la siguiente manera: \"9º.- A los efectos de lo establecido por el artículo 2º de la presente Resolución, serán las retribuciones propias de las funciones contratadas de conducción y de las técnico profesionales: Director de Desarrollo Organizacional e Informático -Grado SIR: 22 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 20.8% Dirección Superior -Grados SIR: 19, 20, 21 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 18% Dirección Especializada -Grados SIR: 16, 17, 18 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 18% Jefatura Operaciones Informáticas -Grados SIR: 13, 14, 15 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 15% Ingeniero Informático -Grados SIR: 15, 16, 17, 18 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 15% Analista Informático -Grados SIR: 15, 16 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 15% ------------------------------------------------------------------------- -Grados SIR: 13, 14 -Sueldo Básico: 40 horas semanales -Compensación sobre el sueldo Básico: 12% Técnico Informático -Grados SIR: 9, 10, 11, 12, 13 -Sueldo Básico: 30 horas semanales -Compensación sobre el Sueldo Básico para 40 horas de dedicación semanal: 44% Sector Producción c/régimen especial de dedicación -Compensación sobre el Sueldo Básico para régimen especial de dedicación: 50% Asistente Informático -Grados SIR: 6, 7, 8, 9, 10 -Sueldo Básico: 30 horas semanales a) El régimen especial de dedicación para una parte de los funcionarios del Sector Producción será de lunes a domingo, incluyendo feriados. Cada funcionario, en cada periodo de cuatro semanas, trabajará 17 (diecisiete) días de lunes a viernes, en jornadas de 6 (seis) horas. Asimismo, y en régimen de alternancia, trabajará la mitad de los sábados, domingos y feriados en jornadas de 7 (siete) horas. b) La compensación sobre el sueldo básico para todos los casos estará sujeta a todos los descuentos legales, y no será tenida en cuenta para el cálculo de ningún beneficio, a excepción del aguinaldo. c) Los regímenes que superen la dedicación básica de 30 (treinta) horas de lo Técnicos Informáticos, serán otorgados por la Administración a propuesta del Director de Desarrollo Organizacional e Informático por un periodo de un año, con renovación sujeta a evaluación de desempeño y necesidad de la Administración.\" 2o.) Los Técnicos Informáticos del Sector Producción con régimen especial de dedicación son: NOMBREC. I. Nº Charquero, Mabel1.388.554 Passadore, Roberto1.413.750 Galli, Virgilio1.699.055 Puente, Cristina597.665 Ponce, Myriam1.007.437 Garicoits, Mariana1.078.254 Gandolfo, Daniel1.112.095 Nicolais, María1.517.360 Ramos, Sonia1.853.741 Muzi, Orlando945.614 Della Croce, Adela1.014.828 Fernández, Alba1.114.725 Tocco, Elena1.457.304 Devincenzi, Miriam1.580.437 Callero, Juan Carlos1.012.004 Tobia, Carlos1.476.924 Avellanal, Rodolfo3.333.369 Parente, María1.246.789 Avellanal, Fernando3.307.925 3o.- Los funcionarios que en aplicación del art. 1º, inc. 23 de la Resolución Nº 2893/99 hubiesen optado por mantener una dedicación de 30 (treinta) horas semanales mantendrán su dedicación y retribución actual.- 4o.- Modificar la compensación a la persona generada por la aplicación de la Resolución Nº 2893/99 (Código de Haber 129), adecuándola a la nueva dedicación horaria.- 5o.- Suprimir el numeral 10º del art. 1º de la Resolución Nº 2893/99 de 28 de julio de 1999.- 6o.- Establecer que a todos los efectos, este régimen comenzará a regir a partir del 1º de octubre del presente año y hasta el 31 de diciembre de 2003.- 7o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; a la División Administración de Personal; al Instituto de Estudios Municipales; al Nodo Informático del Departamento de Recursos Humanos y Materiales; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a las Unidades Auditoría de Personal y Empleos; cumplido, pase por su orden, a la Dirección de Desarrollo Organizacional e Informático para la notificación de los interesados y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/12/17", "file_id": "5010-006360-02", "resolution_number": "4941/02", "subcategory": "VARIOS", "summary": "Se modifica el Numeral 9º del art. 1º de la Resolución Nº 2893/99 de 28 de julio de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02dc1b1d38fb2a6903256cd700522969?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a PALLADIUM S.A.-ANDAMIOS TUBULARES, correspondiente al arrendamiento de andamio; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 13.291,74 (Referencia Nº 203318), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 13.291,74 (pesos uruguayos trece mil doscientos noventa y uno con setenta y cuatro centésimos), (Referencia Nº 203318) a favor de PALLADIUM S.A.-ANDAMIOS TUBULARES, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/12/17", "file_id": "9210-015171-02", "resolution_number": "831/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 13.291,74 a favor de la firma Palladium S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dc594608f2f62d803256c9200629ed9?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la Asociación de Feriantes de Ferias Especiales; RESULTANDO: 1o.) que por la misma solicitan se autorice en forma extraordinaria el funcionamiento de las Ferias Especiales, los días 21, 22, 28 y 29 de diciembre de 2002, 4 y 5 de enero de 2003; 2o.) que se entiende provechoso para la actividad comercial y para la comunidad que se acceda a lo solicitado; CONSIDERANDO: que por lo expuesto, corresponde el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el funcionamiento en forma extraordinaria de las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó en los horarios y días que se establecen: sábado 21 de diciembre hasta las 19 hs. domingo 22 de diciembre hasta las 19 hs. sábado 28 de diciembre hasta las 18 hs. domingo 29 de diciembre hasta las 18 hs. sábado 4 de enero de 2003 hasta las 19 hs. domingo 5 de enero de 2003 hasta las 19 hs. 2.- Las ferias de los días miércoles 25 de diciembre de 2002 y 1 de enero de 2003, funcionarán los días lunes 23 y 30 de diciembre de 2002, respectivamente. 3.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; a los Servicios Central de Inspección General y Centro Comunal Zonal respectivo y pase a sus efectos a la División Promoción Económica.", "date": "2002/12/17", "file_id": "2500-009596-020", "resolution_number": "1153/02/2500", "subcategory": "FERIAS", "summary": "extensión horaria ferias", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70ce823917a170db03256c92005d2f86?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Grinor S.A., según orden de pago Nº 384042; RESULTANDO: 1º) que con fecha 10 de diciembre de 2002, el Contador Delegado del Tribunal de Cuentas de la República expresa que debe observarse el gasto referido de acuerdo al Art. 15 del TOCAF; 2º) que la Sub-Contadora General informa que debe observarse el gasto por la suma de $32.154,oo, según referencias Nos: 218856 y 218858; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de $32.154,oo (PESOS URUGUAYOS TREINTA Y DOS MIL CIENTO CINCUENTA Y CUATRO), que corresponde pagar a la firma Grinor S.A., según orden de pago Nº 384042 (referencias Nos: 218856 y 218858). 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/12/17", "file_id": "9210-015941-02", "resolution_number": "143/02/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 32.154,oo, a la firma Grinor S.A. según orden de pago Nº 384042 (referencias Nos: 218856 y 218858).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e325d09bde6f7fe103256c9500633f5c?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Expropiaciones; RESULTANDO: que por las mismas, se solicita se aprueben los horarios a cumplir por los siguientes funcionarios hasta el 31 de dciembre de 2003: Amilcar Almada C.I. Nº 954.829, Miguel Fleitas C.I. Nº 1.398.880, Eduardo Medina C.I. Nº 905.297, César González C.I. Nº 1.284.570, Julio Nabune C.I. Nº 1.374.018, Jorge Oddone C.I. Nº 775.300 y Victor Romero C.I. Nº 1.095.870, el horario a cumplir será de 8:00 a 8:30 (días hábiles), el Ing. Agrim. Pablo Fernández , C.I. Nº 1.820.654, de 8:30 a 8:45 hs, los días miércoles, jueves y viernes y de 14:00 a 16:00 hs. los días lunes y martes, el Ing. Agrim. Carlos García C.I. Nº 1.223.582 de 15:30 a 17:30 hs. lunes, miércoles y viernes y de 8:00 a 8:45 hs, los días martes y jueves; CONSIDERANDO: que por Resolución Nº 832 bis/90 del 10/IV/90, el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal la facultad, entre otras, de adaptar los horarios a las exigencias de los Servicios;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar a los siguientes funcionarios pertenecientes a la Unidad de Expropiaciones, a cumplir los horarios que se detallan a continuación, hasta el 31 de diciembre de 2003: * Amilcar Almada C.I. Nº 954.829 * Miguel Fleitas C.I. Nº 1.398.880 * César González C.I. Nº 1.284.570 * Eduardo Medina C.I. Nº 905.297 * Julio Nabune C.I. Nº 1.374.018 * Jorge Oddone C.I. Nº 775.300 * Victor Romero C.I. Nº 1.095.870 el horario a cumplir será de 8:00 a 8:30 hs. (todos los días hábiles); * Ing. Agrim. Pablo Fernández C.I. Nº 1.820.654, el horario a cumplir será de 8:30 a 8:45 hs, los días miércoles, jueves y viernes y de 14:00 a 16:00 hs. los días lunes y martes; * Ing. Agrim. Carlos García C.I. Nº 1.223.582, el horario a cumplir será de 15:30 a 17:30 hs. lunes, miércoles y viernes y de 8:00 a 8:45 hs, los días martes y jueves. 2o.- Comuníquese a la División Planificación Territorial, a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT) y pase a la Unidad de Expropiaciones quien notificará a los mencionados funcionarios.", "date": "2002/12/17", "file_id": "6402-002150-02", "resolution_number": "144/02/6000", "subcategory": "VARIOS", "summary": "Autorizar horarios a funcionarios de la Unidad de Expropiaciones", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c267e240290584b03256c9500633a8f?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Información Territorial; RESULTANDO: 1º) que por las mismas se solicita la renovación de las tareas externas en el período comprendido entre el 2 enero hasta el 31 de diciembre del 2003, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1:284.893, José Luzardo C.I. Nº 1:389.282, Wilson Batalla C.I. Nº 1:968.556-4 y al Ing. Agrim Carlos Chirico , quienes cumplen tareas (de campo) en la Sección Topografía del Sector Fotogrametría del Servicio de Información Territorial, los citados funcionarios permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 en la Sección mencionada 2º) que se estima conveniente dictar nueva resolución manteniendo el régimen de trabajo; CONSIDERANDO: que por Resolución Nº 832 bis/90 del 10/IV/90, el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal la facultad, entre otras, de adaptar los horarios a las exigencias de los Servicios;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Asignar tareas externas en el período comprendido entre el 2 enero hasta el 31 de diciembre del 2003, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1:284.893, José Luzardo C.I. Nº 1:389.282 y Wilson Batalla C.I. Nº 1:968.556-4 y al Ing. Agrim. Carlos Chirico C.I. Nº 2.013.317, quienes cumplen tareas (de campo) en la Sección Topografía del Sector Fotogrametría del Servicio de Información Territorial, los citados funcionarios permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 en la Sección mencionada, por los motivos indicados en la parte expositiva de la presente resolución. 2o.- Comuníquese a la División Planificación Territorial, a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT) y pase al Servicio de Información Territorial quien notificará a los mencionados funcionarios.", "date": "2002/12/17", "file_id": "6425-000871-02", "resolution_number": "145/02/6000", "subcategory": "VARIOS", "summary": "Tareas externas de funcionarios de la Sección Topografía.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45b285920173b5eb03256c9500633b3b?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la solicitud de regularización de horario del funcionario Sr. Jorge Gutiérrez, C.I. Nº 1.349.705-4; RESULTANDO: 1º) que el Encargado del Sector Nomenclatura y Numeración del Servicio de Información Territorial, informa a fs. 1 las tareas que realiza el citado funcionario; 2º) que por tal motivo el Director del Servicio de Información Territorial solicita se regularice su horario estableciendo que cumpla tareas internas de 13 a 16 horas; CONSIDERANDO: por Resolución Nº 832 bis/90 del 10/IV/90, el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal la facultad, entre otras, de adaptar los horarios a las exigencias de los Servicios; EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS 1. Autorizar al funcionario Sr. Jorge Gutiérrez, C.I. Nº 1.349.705-4, a cumplir tareas internas en el horario de 13:00 a 16:00 hs., en el Sector Nomenclatura y Numeración del Servicio de Información Territorial, hasta el 31 de diciembre de 2003.- 2. Comuníquese a la División Planificación Territorial, a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos, y pase al Servicio de Información Territorial para la notificación del interesado.-", "date": "2002/12/17", "file_id": "6425-000929-02", "resolution_number": "146/02/6000", "subcategory": "VARIOS", "summary": "Autorizar al funcionario Sr. Jorge Gutiérrez, C.I. Nº 1.349.705-4, a cumplir tareas externas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e917646c68adbc6d03256c9500633b57?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.); RESULTANDO: que solicita la aprobación de la Cesión de Derechos de Cobro a favor del Sr. Luis Ignacio Rospide Sarasola, por la suma de U$S 753.744,oo (dólares estadounidenses setecientos cincuenta y tres mil setecientos cuarenta y cuatro), pagaderos en la forma establecida en el literal d) de la cláusula Primera del Contrato de Cesión de Crédito de fecha 10 de diciembre de 2002, a descontar del crédito que tiene la empresa derivado del subsidio para compensar el menor precio de los boletos bonificados de estudiantes y jubilados, y de los costos del boleto institucional para uso de funcionarios de Instituciones públicas o privadas, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Luis Ignacio Rospide Sarasola, por la suma de U$S 753.744,oo (dólares estadounidenses setecientos cincuenta y tres mil setecientos cuarenta y cuatro), pagaderos de acuerdo a lo establecido en el literal d) de la cláusula Primera del Contrato de Cesión de Crédito de fecha 10 de diciembre de 2002, a descontar del crédito que tiene la empresa, derivado del subsidio para compensar el menor precio de los boletos bonificados de estudiantes y jubilados, y de los costos del boleto institucional para uso de funcionarios de Instituciones públicas o privadas, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la parte cesionaria declaró conocer la especial naturaleza y condiciones de los créditos a los que refiere la cesión, por lo que el importe total que C.U.T.C.S.A. recibe por estos conceptos, varía según la cantidad de boletos vendidos, y que la parte cedente declaró que los créditos objeto de cesión, han sido cedidos parcialmente con anterioridad.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/12/17", "file_id": "8552-001254-02", "resolution_number": "238/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Compañía Uruguaya de Transportes Colectivos Sociedad Anónima (C.U.T.C.S.A.), a favor del Sr. Luis Ignacio Rospide Sarasola, por la suma de U$S 753.744,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/587a32ac52dce96d03256c930071a345?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Convenio de colaboración celebrado entre la Xunta de Galicia a través de la Consellería de Emigración y Cooperación Exterior y la Intendencia Municipal de Montevideo, para la realización de un proyecto de emergencia alimentaria para la ciudad de Montevideo; RESULTANDO: 1º) que por el mismo se pone en marcha un programa alimentario y de desarrollo económico, por el que la Intendencia Municipal de Montevideo se compromete a realizar las siguientes actuaciones: a) asistir en la alimentación y nutrición a niños carenciados que no son atendidos por el sistema de alimentación existente; b) promover el ejercicio de derechos básicos de niños y niñas; c) desarrollar una estrategia de promoción económica focalizada; 2º) que por el referido convenio la consellería de Emigración y Cooperación Exterior colabora en el desarrollo del mencionado programa mediante la adquisición de equipos para la preparación y conservación de alimentos; 3º) que se establece en el referido convenio una donación proveniente de la Consellería de Emigración y Cooperación Exterior de 115.500 euros con destino a la adquisición de equipos para la preparación y conservación de alimentos; 4º) que la Intendencia Municipal de Montevdieo viene trabajando desde hace años con diferentes grupos de mujeres rurales, agricultores orgánicos, pequeñas empresas y diversas organizaciones de la sociedad civil que producen y elaboran diferentes alimentos que serán utilizados en la presente emergencia; 5º) que en mérito a lo expuesto la División Relaciones Internacionales y Cooperación solicita el dictado de la Resolución correspondiente adjudicando dicha partida directamente a los siguientes grupos, \"Asociación de Mujeres Rurales del Uruguay\", \"Asociación de Productores Orgánicos del Uruguay\", \"Corporación de Cunicultores\", \"Cooperativa de Vivienda Sueño Rural\", \"Instituto de Promoción Económico Social del Uruguay\" y \"Comisión Administradora del Parque Tecnológico Industrial de Montevideo\", formalizada a través de los correspondientes acuerdos con el Departamento de Desarrollo Económico e Integración Regional; CONSIDERANDO: 1º) que desde el punto de vista del Ordenamiento Jurídico del Estado uruguayo la referida subvención constituye una donación para la finalidad señalada en el Resultando 3º); 2º) lo dispuesto en el artículo Nº 1615, inciso 2 del Código Civil y en el artículo 39º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aceptar la donación de la Consellería de Emigración y Cooperación Exterior de la Xunta de Galicia, por un monto de 115.500,oo euros (ciento quince mil quinientos euros) mediante los cheques Nos. 38823370001 y 38823460005 de la Caixa de Galicia por U$S 29.017,67 (dólares americanos veintinueve mil diecisiete con 67/100) y U$S 86.738,40 (dólares americanos ochenta y seis mil setecientos treinta y ocho con 40/100) respectivamente, librados por la Xunta de Galicia.- 2º.- Adjudicar lo donado a las organizaciones \"Asociación de Mujeres Rurales del Uruguay\", \"Asociación de Productores Orgánicos del Uruguay\", \"Corporación de Cunicultores\", \"Cooperativa de Vivienda Sueño Rural\", \"Instituto de Promoción Económico Social del Uruguay\" y \"Comisión Administradora del Parque Tecnológico Industrial de Montevideo\", lo que se formalizará a través de sendos acuerdos con el Departamento de Desarrollo Económico e Integración Regional, delegándose en el Director General de ese Departamento la firma de los mismos.- 3º.- Comuníquese a las organizaciones beneficiadas, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Contadora General Municipal y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2002/12/17", "file_id": "1002-009501-02", "resolution_number": "4918/02", "subcategory": "DONACIONES", "summary": "Se acepta la donación de la Consellería de Emigración y Cooperación Exterior de la Xunta de Galicia por un monto de 115.500,oo euros, mediante los cheques que se indican, librados por la Xunta de Galicia, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bda16efd067eb51f03256cd70052755e?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del 9 de diciembre del año en curso, del Presidente de la Comisión de Infancia, en la cual adjunta el proyecto de Convenio marco a ser firmado entre esta Intendencia Municipal y el Instituto de Investigación sobre Integración, Pobreza y Exclusión Social de la Universidad Católica del Uruguay; RESULTANDO: que asimismo expresa que el objeto de dicho Convenio es promover el intercambio científico y la cooperación entre la Comisión de Infancia de esta Intendencia Municipal y el Instituto, fomentando el desarrollo de líneas de capacitación e investigación que se consideren de mutuo interés, vinculadas a los temas de infancia y adolescencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Se aprueba el texto de CONVENIO MARCO DE COOPERACION ENTRE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO Y EL INSTITUTO DE INVESTIGACIÓN SOBRE INTEGRACION, POBREZA Y EXCLUSION SOCIAL DE LA UNIVERSIDAD CATOLICA DEL URUGUAY: En Montevideo a los días del mes de , de dos mil , POR UNA PARTE: la Intendencia Municipal de Montevideo -en adelante la Intendencia- representada por , con domicilio en esta ciudad en Av. 18 de Julio 1360 y POR OTRA PARTE: el Instituto de Investigación sobre Integración, Pobreza y Exclusión Social de la Universidad Católica del Uruguay -en adelante el Instituto- representado por su Director , con domicilio en esta ciudad en Av. 8 de Octubre 2738, acuerdan el presente Convenio de Cooperación que se regirá por las siguientes cláusulas: PRIMERO: OBJETO: El presente convenio tiene por finalidad promover el intercambio científico y la cooperación entre la Comisión de Infancia de esta Intendencia y el Instituto fomentando el desarrollo de líneas de capacitación e investigación que se consideren de mutuo interés, vinculados a los temas de infancia y adolescencia.- SEGUNDO: ACTIVIDADES: Las actividades que se desarrollarán dentro del marco de este Convenio deberán ser diseñadas, programadas e instrumentadas por ambas partes.- TERCERO: PLANES DE TRABAJO: Las tareas específicas a desarrollarse deberán ser formuladas en planes de trabajo, estableciendo pautas y plazos para el cumplimiento de sus finalidades. Tales planes de trabajo, serán suscritos e informados con ajuste a las normas internas de organización y erogación presupuestaria de las partes.- CUARTO: MODALIDADES DE LA COOPERACION: Las actividades a desarrollarse bajo el presente Convenio podrán incluir: a) la elaboración y el desarrollo de proyectos de investigación especializada sobre temas socioeconómicos. b) la organización de seminarios, conferencias y talleres de trabajo. c) el intercambio de información y publicaciones. d) el planeamiento de ediciones o publicaciones conjuntas, para difundir los resultados de sus proyectos conjuntos de investigación. e) la realización de acciones conjuntas destinadas a obtener recursos financieros nacionales, extranjeros o internacionales, para el desarrollo de los proyectos conjuntos y de otras actividades previstas en el presente Convenio. QUINTO: CONFIDENCIALIDAD: Los intercambios y provisión de información que puedan efectuarse entre las partes estarán sometidos a las reservas de confidencialidad de la información exitente de acuerdo a los criterios que están definidos por la Intendencia y el Instituto.- SEXTO: REPRESENTANTES: Con el objeto de diseñar y coordinar las actividades que deriven de la aplicación de este Convenio, se designará un representante por cada Institución, quienes actuarán como nexos interinstitucionales.- SEPTIMO: CONVENIOS CON OTRAS INSTITUCIONES: La suscripción del presente Convenio, no significa un obstáculo para que las partes signatarias puedan concretar convenios similares con otras Instituciones interesadas en fines análogos.- OCTAVO: FINANCIAMIENTO: Para el desarrollo de las actividades programadas, podrá solicitarse financiamiento interno y externo, siendo facultad de las partes intervinientes actuar individual o conjuntamente para obtener dichos recursos.- NOVENO: INTERPRETACION: Las dudas o cuestiones originadas en este Convenio serán resueltas de común acuerdo por las partes.- DECIMO: PLAZO Y VIGENCIA: El presente convenio entrará en vigencia a partir de la fecha de su firma y tendrá una duración de 2 (dos) años, pudiendo ser renovado por un período similar previa evaluación conjunta.- DECIMO PRIMERO: RESCISION: En caso de incumplimiento de las obligaciones pactadas, la Intendencia o el Instituto podrán dar por rescindido este Convenio sin que proceda indemnización alguna, previa comunicación con sesenta días de antelación. La rescisión del acuerdo no suspenderá ni alterará el desarrollo de los programas y proyectos en curso de ejecución.- DECIMO SEGUNDO: DOMICILIOS ESPECIALES: Las partes fijan domicilios especiales en los indicados como suyos en la comparecencia.- DECIMO TERCERO: TELEGRAMA COLACIONADO: Las partes estipulan el valor del telegrama colacionado como medio de notificación e intimación entre ellas.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2º.- Comuníquese a la Universidad Católica del Uruguay, al Departamento de Descentralización, al Servicio de Escribanía, a la Comisión de Infancia y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/12/17", "file_id": "3009-000283-02", "resolution_number": "4919/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de Convenio marco de Cooperación entre la Comisión de Infancia de esta Intendencia Municipal y el Instituto de Investigación sobre integración, pobreza y exclusión social de la Universidad Católica del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a11bb71a82602e103256cd700527547?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el proyecto presentado por la firma \"BEIMAN S.A.\"; RESULTANDO: 1o.) que el mismo tiene por objeto la creación de un Parque Temático, denominado \"PARQUE ACUATICO LAVALLEJA\", en el actual Parque Lavalleja; 2o.) que este proyecto se ubica dentro del segmento industrial del entretenimiento, y la inversión estimada será de U$S 3:500.000 (dólares americanos tres millones quinientos mil), considerando la instalación de atracciones que permitirán una capacidad operativa para recibir 2.200 (dos mil doscientos) visitantes por día; 3o.) que por Decreto No. 30.117 sancionado por la Junta Departamental de Montevideo el 14 de noviembre del año en curso, promulgado por Resolución No. 4485/02, de 25 de noviembre de 2002, se faculta al Ejecutivo Comunal a llamar a licitación para la instalación de un parque acuático en el Parque Lavalleja, reconsiderando parcialmente a esos efectos, la concesión oportunamente otorgada al Club Banco República; CONSIDERANDO: 1o.) que el proyecto fue analizado por la Comisión Asesora creada por Resolución No. 2899/98 y modificada por Resolución No. 420/01, destacándose que desde el punto de vista jurídico, encuadra dentro de lo estipulado en el Decreto No. 26.207, de 14 de diciembre de 1993, en la redacción dada por el Decreto No. 27.957, de 30 de marzo de 1998, y la reglamentación aprobada por Resolución No. 2899/98, de 27 de julio de 1998, relacionados con propuestas o sugerencias de particulares cuyo objeto sea la realización de obras públicas municipales; 2o.) que en virtud de lo expuesto, se estima que puede declararse el mismo de interés municipal; 3o.) que en lo atinente a los costos directos en que incurrió la empresa promotora del proyecto, corresponde tener en cuenta lo establecido en el artículo 9º del Decreto No. 27.957, que dispone en su último inciso: \".....si la adjudicación recayera en oferente diferente al autor de la idea licitada, éste no tendrá otro derecho que el reembolso de los costos denunciados y reconocidos oportunamente por la Administración, los que serán de cargo de quien resulte adjudicatario\", y en el numeral 7, del literal D) del artículo 1º de la respectiva reglamentación, que menciona que la propuesta debe contener: \" comprobantes que justifiquen los costos directos en que incurrió para la presentación de la propuesta\"; 4o.) que, por otra parte, la Comisión Asesora está facultada para evaluar los mismos en función de criterios de razonabilidad respecto a la oportunidad, su cuantificación y las formalidades que le son inherentes; 5o.) que, en consecuencia, en lo concerniente a la referencia efectuada por la firma \"BEIMAN S.A.\", relativa a los costos directos en que incurrió para la presentación de la propuesta, no deberán tenerse en cuenta los siguientes gastos: a) Adquisición de sociedad anónima y reforma de sus estatutos (U$S 3.500); b) Pasajes desde y hacia el exterior (U$S 22.000); c) Alojamiento en el exterior y en el Uruguay (U$S 9.000 más IVA); 6o.) que se confirió vista de lo resuelto a la precitada empresa, la que se notificó con fecha 28 de noviembre del presente año; 7o.) que se estima conveniente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal el proyecto presentado por la firma \"BEIMAN S.A.\", para la creación de un Parque Temático, denominado \"PARQUE ACUATICO LAVALLEJA\", en el actual Parque Lavalleja.- 2. Aceptar los siguientes costos directos incurridos por la precitada firma: a) Honorarios arquitectura, confección anteproyecto y gestión- U$S 50.000 más IVA, b) Honorarios elaboración proyecto de inversión y su viabilidad económica, sus declaratorias de interés nacional y turístico, asesoramiento fiscal y financieros, negociación y acuerdos con el Banco República - U$S 20.000 más IVA, c) Estudio de Mercado - U$S 7.000 más IVA.- 3. Comuníquese a los interesados, a la División Espacios Públicos y Edificaciones, y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2002/12/17", "file_id": "1001-050148-02", "resolution_number": "4920/02", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de Interés Municipal el proyecto presentado por la firma \"BEIMAN S.A.\", para la creación de un Parque Temático, denominado \"PARQUE ACUATICO LAVALLEJA\", en el actual Parque Lavalleja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2ffc23c5f2c3dbf03256cd700527454?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Centro de Altos Estudios Nacionales (C.AL.E.N.), ha comunicado que, como en años anteriores, realizará el Curso de Altos Estudios Nacionales correspondiente al Programa Maestría en Estrategia Nacional, invitando a esta Comuna a designar un representante; RESULTANDO: que se ha propuesto a la Secretaria de la Junta Local de la Zona No. 16, Sra. Alejandra Ostria, para participar en el Curso de que se trata; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar a la Secretaria de la Junta Local de la Zona No. 16, Sra. ALEJANDRA OSTRIA, C.I. 2.922.146-3, para asistir, en representación de esta Intendencia Municipal, al Curso de Altos Estudios Nacionales - Programa de Maestría en Estrategia Nacional, que dictará el Centro de Altos Estudios Nacionales (C.AL.E.N.), del Ministerio de Defensa Nacional.- 2. Comuníquese al C.AL.E.N., a los Departamentos de Recursos Humanos y Materiales y de Descentralización, a la División Región Centro, al Servicio de Administración de Recursos Humanos y pase al Servicio Centro Comunal Zonal No. 16 para notificar a la funcionaria designada y demás efectos.-.", "date": "2002/12/17", "file_id": "1002-009517-02", "resolution_number": "4921/02", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Secretaria de la Junta Local de la Zona No. 16, Sra. Alejandra Ostria, al Curso de Altos Ejecutivos Nacionales - Programa de Maestría en Estrategia Nacional que dictará el C.AL.E.N..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77aae02803c9aa3d03256cd700527573?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de diciembre del año en curso, del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, en la cual expresa que hará uso de 11 días de licencia anual reglamentaria, a partir del 2 de enero de 2003; RESULTANDO: que en tal sentido como en anteriores oportunidades, sugiere se designe como Directora Interina de la mencionada División a la Dra. Perla Vivas, mientras dure su ausencia; CONSIDERANDO: que se entiende pertinente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder 11 (ONCE) días de licencia anual reglamentaria, a partir del 2 de enero de 2003, al Director de la División Salud y Programas Sociales, DR. MIGUEL FERNANDEZ GALEANO, C.I. 1.295.490.- 2º.- Designar Directora Interina de la División Salud y Programas Sociales, a partir del 2 de enero de 2003 y hasta el reintegro del titular, a la DRA. PERLA VIVAS, C.I. 1.223.742.- 3º.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden a la División Salud y Programas Sociales -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/12/17", "file_id": "4300-007226-02", "resolution_number": "4922/02", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 11 días de licencia anual reglamentaria a partir del 2 de enero de 2003, al Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano y se designa Directora Interina de la mencionada División a la Dra. Perla Vivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d417066c58049df703256cd7005274b3?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de diciembre del año en curso, de la Directora de la División Región Oeste, en la cual expresa, que de acuerdo al plan de licencia anual, el Director General del Departamento de Descentralización, señor Ernesto de los Campos, hará uso de su licencia anual reglamentaria a partir del 2 y hasta el 20 de enero de 2003; RESULTANDO: que asimismo informa, que se hará cargo interinamente de la Dirección General del Departamento de Descentralización en la fecha mencionada y sugiere como Directora Interina de la División Región Oeste, a la Presidenta de la Comisión de la Mujer, As. Soc. Mariela Mazzotti; CONSIDERANDO: que se entiende pertinente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder licencia anual reglamentaria, en el período comprendido entre el 2 y el 20 de enero de 2003, al Director General del Departamento de Descentralización, señor ERNESTO DE LOS CAMPOS, C.I. 1.006.637.- 2º.- Designar Directora General Interina del Departamento de Descentralización, a partir del 2 de enero de 2003 y hasta el reintegro del titular, a la Directora de la División Región Oeste, PROFESORA ANA OLIVERA, C.I. 1.325.310.- 3º.- Designar Directora Interina de la División Región Oeste, a partir del 2 de enero de 2003 y hasta que la titular ejerza la función asignada por el numeral anterior, a la Presidenta de la Comisión de la Mujer, ASISTENTE SOCIAL MARIELA MAZZOTTI, C.I. 1.676.310.- 4º.-Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, a la División Región Oeste, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a la Comisión de la Mujer y pase, por su orden, al Departamento de Descentralización -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/12/17", "file_id": "3000-006349-02", "resolution_number": "4923/02", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 2 y el 20 de enero de 2003, al Director General del Departamento de Descentralización, señor Ernesto de los Campos y se designan Directora General Interina a la Directora de la División Región Oeste, Prof. Ana Olivera y Directora Interina de la mencionada División a la Presidenta de la Comisión de la Mujer, As. Soc. Mariela Mazzotti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bab7dd70dea64c703256cd7005274dc?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 8281, de 12 de diciembre del año en curso, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al suscrito señor Intendente Municipal de Montevideo, Arq. Mariano Arana, a los efectos de asistir a la ceremonia de asunción como Presidente de la República Federativa de Brasil del señor Luis Inácio Lula Da Silva, entre los días 30 de diciembre de 2002 y 2 de enero de 2003, convocándose al suplente respectivo señor Ernesto de los Campos; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Tomar conocimiento de la Resolución Nº 8281, de 12 de diciembre de 2002, de la Junta Departamental de Montevideo, y, en consecuencia de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, señor Ernesto de los Campos, para ocupar el cargo hasta el reintegro del titular.- 2º.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Escribanía y téngase presente.-", "date": "2002/12/17", "file_id": "1001-064465-02", "resolution_number": "4924/02", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia al señor Intendente Municipal de Montevideo, Arq. Mariano Arana, entre los días 30 de diciembre de 2002 y 2 de enero de 2003, a los efectos de asistir a la ceremonia de asunción como Presidente de la República Federativa de Brasil del señor Luis Inácio Lula Da Silva y se convoca al suplente respectivo, señor Ernesto de los Campos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9196f1e75f10cea403256cd70052758e?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el Contrato de Comodato a celebrarse entre esta Intendencia Municipal y la Armada Nacional, relacionado con el Crucero propiedad de la primera, denominado \"MARIA\"; RESULTANDO: que en acuerdo con la Armada Nacional, se elaboró el proyecto correspondiente, interviniendo la Secretaría General y el Departamento Jurídico; CONSIDERANDO: que de acuerdo a lo dispuesto por el numeral 10, del artículo 35º, de la Ley Orgánica Municipal Nº 9515, de 28 de octubre de 1935, se estima conveniente remitir Proyecto de Decreto a la Junta Departamental de Montevideo, recabando la anuencia correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO: Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo, a celebrar un Contrato de Comodato con la Armada Nacional, en los siguientes términos: CONTRATO DE COMODATO: En la ciudad de Montevideo, el de , dos mil , POR UNA PARTE: La ARMADA NACIONAL, representada en este acto por el señor Prefecto Nacional Naval, , constituyendo domicilio en Rambla 25 de Agosto de 1825, s/n Piso 4 y POR OTRA PARTE: La INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante IMM) representada por el señor Intendente Municipal, , constituyendo domicilio en Av. 18 de Julio 1360, ACUERDAN LO SIGUIENTE: PRIMERO: (OBJETO): La IMM da en comodato a la Armada Nacional, quien en tal concepto recibe la embarcación de su propiedad que se describe en la cláusula siguiente. SEGUNDO: (INDIVIDUALIZACION): Se trata del Crucero denominado \"MARIA\", inscrito en la Matrícula de Deportes con el Nº 7756 del Puerto de Montevdieo, con las siguientes características: Tonelaje neto 6.732 kilogramos, Tonelaje total 7.086 kilogramos, Eslora 7,85 metros, Manga 2,95 metros, Puntal 1,53 metro, Motor Marca BMW Número 00008670031 Tipo Diesel marino, de 150 HP. La embarcación se encuentra inscrita en fecha 1º de marzo de 1991, en el Registro de Escribanía de Marina con el Nº 2 al Folio 2do. vuelta del Libro 84. La nave se encuentra actualmente en el varadero del Astillero Santa Lucía. TERCERO: (PLAZO): El plazo del presente comodato es de quince años a partir de este otorgamiento. CUARTO: (DESTINO): La embarcación será destinada al cumplimiento de las tareas que confiere la Ley a la Prefectura Nacional Naval en las áreas de su jurisdicción. QUINTO: (MODO): La Prefectura Nacional Naval deberá poner a disposición de la IMM cualquier embarcación, con su correspondiente tripulación, que sea adecuada para el control de la calidad de las aguas que realiza la IMM. El servicio prestado por la Armada Nacional será sin costo alguno para la IMM. SEXTO: (APRESTAMIENTO): Serán de cargo de la Armada Nacional todos los gastos de puesta a son de mar, mantenimiento, combustible y dotación de Personal adiestrado para la operación de la embarcación. SEPTIMO: (MANTENIMIENTO): La Armada Nacional se obliga a realizar un mantenimiento cuidadoso de la nave, de modo tal de preservarla en las condiciones que fue entregada. La IMM en ningún caso estará obligada a realizar reparaciones, ni abonar expensas de clase alguna (ni siquiera extraordinarias) para la conservación de la embarcación. OCTAVO: (DAÑOS): La IMM no responderá por los daños que el bien objeto del presente comodato sufriere, ni por los que se ocasionaren a terceros, ni aún de los provenientes de vicios o defectos de la embarcación. NOVENO: (PERDIDA): En caso que se produzca la destrucción total o parcial de la nave, por causas no imputables a culpa o negligencia de la Armada Nacional, debidamente acreditadas, ésta no responderá por su restitución ni en especie, ni en dinero, ni deberá pagar indemnización alguna. DECIMO: Este Comodato se rescindirá de pleno derecho, a opción de la IMM, en caso de incumplimiento de la comodataria de cualquiera de las obligaciones que asume por este contrato o que le corresponden por aplicación de la Ley. DECIMO PRIMERO: Las partes caerán en mora de pleno sin necesidad de interpelación judicial o extrajudicial alguna y establecen como domicilios especiales a todos los efectos de este contrato los indicados como suyos precedentemente, los que solo podrán variar previa comunicación en forma fehaciente a la otra parte. DECIMO SEGUNDO: (NORMATIVA APLICABLE): El presente contrato se regirá, en todo aquello que no ha sido en él previsto, por lo dispuesto en los artículos 2216º y siguientes del Código Civil. DECIMO TERCERO: Para este contrato se obtuvieron las siguientes autorizaciones: A) De la Junta Departamental de Montevideo, según Decreto Nº , de , de , de dos mil , y B) Del Ministerio de Defensa Nacional según Resolución Nº , de , de , de dos mil .- Para constancia, los comparecientes suscriben el presente en dos ejemplares del mismo tenor en el lugar y fecha indicados.- Artículo 2º.- Comuníquese.- 2º.- Remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2002/12/17", "file_id": "8552-001275-02", "resolution_number": "4925/02", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo, Proyecto de Decreto para autorizar a la esta Intendencia Municipal a celebrar un Contrato de Comodato con la Armada Nacional en los términos que se indican, relacionado con el Crucero, denominado \"María\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a2344da0207901103256cd7005275c0?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el Acta de Declaración a suscribirse entre esta Intendencia Municipal, la Fundación por la Salud del Paciente Leucémico (PORSALEU) y la Sra. Elena Weinstein; RESULTANDO: 1o.) que por Convenio celebrado entre la Administración Municipal y la Sra. Elena Weinstein, con fecha 5 de diciembre de 2002, aprobado por Resolución No. 4339/02, de 13 de noviembre del mismo año, se aceptó la dación en pago propuesta por la segunda de las nombradas, vinculada con los inmuebles empadronados con los Nos. 4203, con frente a la calle Buenos Aires Nos. 454/456, y 4662 con frente a la calle 25 de Mayo Nos. 687/89/91, quedando la misma sujeta a la condición resolutoria de que la Junta Departamental de Montevideo apruebe la operación de que se trata; 2o.) que por Resolución No. 4509/02, de 25 de noviembre de 2002, se remitió el respectivo Proyecto de Decreto al Deliberativo Departamental, solicitando la autorización correspondiente, de acuerdo a lo dispuesto por el Art. 31 del Texto Ordenado de Tributos e Ingresos Municipales (T.O.T.I.M.), en virtud de no tener la titular la libre disposición de los inmuebles de referencia por encontrarse parcialmente ocupados; 3o.) que la Fundación por la Salud del Paciente Leucémico (PORSALEU), que tiene entre sus objetivos el resolver el alojamiento de los pacientes del Interior en tratamientos ambulatorios, y en algunos casos el de los familiares que los acompañan, ha solicitado a esta Intendencia Municipal el usufructo del inmueble con frente a la calle Buenos Aires; CONSIDERANDO: que se estima conveniente la suscripción de un Acta de Declaración, en la que el Ejecutivo Comunal, a la vez que agradezca formalmente a la Sra. Elena Weinstein su ofrecimiento, manifieste su propósito -una vez adquirida la titularidad dominial del inmueble empadronado con el No. 4203, con frente a la calle Buenos Aires Nos. 454/64- de gestionar su concesión de uso a favor de la Fundación por la Salud del Paciente Leucémico (PORSALEU);EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Acta de Declaración a suscribirse entre la Intendencia Municipal de Montevideo, la Fundación por la Salud del Paciente Leucémico (PORSALEU) y la Sra. Elena Weinstein, en los términos que a continuación se expresan: ACTA DE DECLARACIÓN: En la ciudad de Montevideo, a los días del mes de del año dos mil dos, entre POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por el Sr. Intendente Municipal Arq. Mariano Arana y la Sra. Secretaria General Dra. María Julia Muñoz, con domicilio en la Av. 18 de Julio No. 1360, POR OTRA PARTE: la Fundación por la Salud del Paciente Leucémico (PORSALEU), representada por los Sres. Enrique Bodega, C.I. 936.742-1, Raúl Gabús, C.I. 1.275.608-1 y Rúben Cesarco, C.I. 1.369.664-0, en sus calidades de Presidente, Secretario y Tesorero, respectivamente, con sede en el Hospital Maciel-Servicio de Hematología, en la calle 25 de Mayo No. 174, y POR OTRA PARTE:. la Sra. Elena Weinstein, C.I. No. 454.401-8, con domicilio en la calle Juan Paullier No. 1253, quienes expresan lo siguiente: PRIMERO: Por Convenio celebrado entre la Intendencia Municipal de Montevideo y la Sra. Elena Weinstein, con fecha 5 de diciembre de 2002, aprobado por Resolución No. 4339/02, de 13 de noviembre del mismo año, se aceptó la dación en pago propuesta por la segunda de las nombradas, relacionada con los inmuebles empadronados con los Nos. 4203, con frente a la calle Buenos Aires Nos. 454/456, y 4662 con frente a la calle 25 de Mayo Nos. 687/89/91, quedando la misma sujeta a la condición resolutoria de que la Junta Departamental de Montevideo apruebe la operación de que se trata.- SEGUNDO: Por Resolución No. 4509/02, de 25 de noviembre de 2002, se remitió el respectivo Proyecto de Decreto al Deliberativo Departamental, solicitando la autorización correspondiente, de acuerdo a lo dispuesto por el artículo 31 del Texto Ordenado de Tributos e Ingresos Municipales (T.O.T.I.M.), en virtud de no tener la titular la libre disposición de los inmuebles de referencia por encontrarse parcialmente ocupados.- TERCERO: La Fundación por la Salud del Paciente Leucémico (PORSALEU), que tiene entre sus objetivos el resolver el alojamiento de los pacientes del Interior en tratamientos ambulatorios, y en algunos casos el de los familiares que los acompañan, ha solicitado a la Intendencia Municipal de Montevideo el usufructo del inmueble individualizado en la Cláusula Primera con frente a la calle Buenos Aires.- CUARTO: En este acto, la Intendencia Municipal de Montevideo agradece formalmente a la Sra. Elena Weinstein su ofrecimiento, que permitirá una vez que la Junta Departamental de Montevideo conceda la autorización pertinente y se otorgue la escritura traslativa de dominio, dar a los precitados inmuebles diversos usos, previéndose que el empadronado con el No. 4662 sea sede del Proyecto del Programa de URBAL \"Políticas Sociales Urbanas: una propuesta para la integración social en áreas centrales\". QUINTO: En concordancia con lo estipulado en la cláusula precedente, y en relación al bien empadronado con el No. 4023, con frente a la calle Buenos Aires Nos. 454/64, la Intendencia Municipal de Montevideo manifiesta su propósito -una vez adquirida la titularidad dominial del mismo- de gestionar su concesión de uso a favor de la Fundación por la Salud del Paciente Leucémico (PORSALEU), cuyo destino será la instalación de una residencia para albergar a los pacientes durante sus tratamientos ambulatorios. Para constancia y como prueba de conformidad, se suscriben tres ejemplares de idéntico tenor, en el lugar y fecha arriba indicados.- 2. Comuníquese a la Unidad Central de Planificación Municipal, a la División Relaciones Internacionales y Cooperación, al Servicio de Escribanía y pase por su orden, al Servicio de Relaciones Públicas para la formalización del Acta y vuelva a la Secretaría General.-", "date": "2002/12/17", "file_id": "1001-060570-02", "resolution_number": "4926/02", "subcategory": "VARIOS", "summary": "Se aprueba el texto del Acta de Declaración a suscribirse entre esta Intendencia Municipal, la Fundación por la Salud del Paciente Leucémico (PORSALEU) y la Sra. Elena Weinstein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b19fd86c42cb056003256cd7005275a6?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 100.000,oo a la empresa Hernández y González S.A., correspondiente a obligaciones emergentes del Contrato No. 1425 \"Mantenimiento de pavimentos económicos estándares\". Obra SIAB 117, (Solicitud 61391); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.: 2o.) que en la misma fecha, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL) a favor de la empresa HERNANDEZ Y GONZALEZ S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/12/17", "file_id": "4540-001493-98 - 4530-001192-00", "resolution_number": "4927/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 100.000,oo a favor de la empresa Hernández y González S.A. (Contrato 1425 \"Mantenimiento de pavimentos económicos Estándares\").-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef41cf39452a045403256cd7005274cb?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2:420.000,oo a la empresa GRINOR S.A., correspondiente a obligaciones emergentes del Contrato No. 1413 \"Mantenimiento Vial por Estándares\" (Zona Oeste) (Solicitudes 61380 y 61389); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.: 2o.) que en la misma fecha, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2:420.000,oo (PESOS URUGUAYOS DOS MILLONES CUATROCIENTOS VEINTE MIL) a favor de la empresa GRINOR S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/12/17", "file_id": "4001-001337-97", "resolution_number": "4928/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 2:420.000,oo a favor de la empresa GRINOR S.A. (Conrtato No. 1413 \"Mantenimiento Vial por Estándares\" (Zona Oeste).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5626f732a16fcae603256cd7005274ee?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 194.000,oo a la empresa EMILIO LALANNE LTDA., correspondiente a obligaciones emergentes del Contrato No. 1319 \"Recapado con Carpeta Asfáltica en caliente\" (Solicitud 61375); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.: 2o.) que en la misma fecha, la Sub Contadora General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 194.000,oo (PESOS URUGUAYOS CIENTO NOVENTA Y CUATRO MIL) a favor de la empresa EMILIO LALANNE LTDA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/12/17", "file_id": "4530-000378-99", "resolution_number": "4929/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 194.000,oo a favor de la empresa Emilio Lalanne Ltda. (Contrato No. 1319 \"Recapado con Carpeta Asfáltica en caliente\").-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e18382c62a407c8f03256cd700527500?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer gestiona la suscripción de un Convenio con la Casa de la Mujer de la Unión; RESULTANDO: 1o) que a través del mismo se persigue \"Fortalecer y Especializar a la Comisión de la Mujer de la Intendencia Municipal de Montevideo, para diseñar e implementar políticas de empleo y ciudadanía activa dirigidas a las mujeres\"; 2o) que la erogación resultante será atendida con cargo a la solicitud SEFI Nro. 61246; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar el siguiente proyecto de Convenio a suscribirse entre esta Comuna y la Casa de la Mujer de la Unión en los siguientes términos: CONVENIO: En Montevideo, a los ............... días del mes de ........... del año dos mil dos , POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................................, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Casa de la Mujer de la Unión, en adelante la Institución, representada por ........................................., con domicilio en esta ciudad en la calle ......................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: La Intendencia efectuó, oportunamente, un llamado público a Organizaciones No Gubernamentales, sin fines de lucro. La Institución seleccionada tiene como propósito \"impulsar y efectivizar actividades y programas tendientes a promover a la mujer, contribuyendo al desarrollo de todas sus potencialidades, para alcanzar igualdad de oportunidades en la sociedad, entre hombres y mujeres, en todos los ámbitos de la sociedad\".- SEGUNDO: OBJETO: Este Convenio tiene por objeto \"Fortalecer y especializar a la Comisión de la Mujer de la Intendencia, para diseñar e implementar políticas de empleo y ciudadanía activa dirigidas a las mujeres.- El mismo se realiza en el marco del proyecto \"Empleo y Ciudadanía Activa de las Mujeres\", el que cuenta con el apoyo de la Unión Europea, y del que participa la Comisión de la Mujer.- TERCERO: APORTE DE LA INSTITUCION: A los efectos referidos la Institución será responsable de desarrollar y ejecutar las acciones presentadas en la propuesta adjunta que se considera parte de este convenio, entregando un documento final que recoja los escenarios, áreas potenciales y nichos de mercado para la creación de nuevos servicios y/o mejora de los existentes, que incidan en la mejora de las oportunidades laborales para las mujeres.- CUARTO: APORTE DE LA INTENDENCIA: La Intendencia transferirá a la Institución, por concepto de donación modal el equivalente a 10.000.- euros (diez mil euros), monto que será aportado por la Unión Europea. La transferencia se realizará en dólares, según el tipo de cambio al momento del giro a ser efectuado por la Prefeitura de Sao Paulo en su calidad de coordinadora general del proyecto. Se realizará una primera entrega del 50% (cincuenta por ciento) a la firma del presente convenio y el 50% (cincuenta por ciento) restante en el mes de abril de 2003.- QUINTO: SEGUIMIENTO Y EVALUACION: A efectos de cumplir con el seguimiento y la evaluación del presente Convenio, las técnicas de la Comisión de la Mujer, coordinaran instancias conjuntas con la Institución.- SEXTO: RENDICION DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la Comisión de la Mujer en la forma que ésta determine.- SEPTIMO: DE LAS RELACIONES LABORALES: La Intendencia no tendrá injerencia alguna en las relaciones laborales que eventualmente se deriven de este convenio, siendo de exclusiva responsabilidad de la Institución el cumplimiento de tales obligaciones de acuerdo a las leyes vigentes.- OCTAVO: PLAZO: El presente Convenio comenzará a regir a partir de su firma y hasta el 31 de julio de 2003.- NOVENO: INCUMPLIMIENTO: El incumplimiento de lo acordado entre las partes, habilitará la rescisión inmediata del presente convenio.- Para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- Establecer que la erogación resultante se atenderá con cargo a la solicitud SEFI Nro. 61246.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía; Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Contaduría General y a la Comisión de la Mujer.-", "date": "2002/12/17", "file_id": "3180-001225-02", "resolution_number": "4930/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas de Convenio a suscribirse entre la Intendencia y la Casa de la Mujer Unión, a través del cual se persigue \"Fortalecer y especializar a la Comisión de la Mujer de la Intendencia Municipal de Montevideo, para diseñar e implementar políticas de empleo y ciudadanía activa dirigidas a mujeres\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f90ec64905ebd103256cd7005218bd?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer gestiona la suscripción de un Convenio con la Institución Acción Promocional 18 de Julio; RESULTANDO: 1o) que el mismo es a los efectos de realizar trabajos de barrido en la zona afectada por la Feria Periódica de Fin de Año y Reyes ubicada dentro de las Zonas 10 y 11 de Montevideo, hasta el 10 de enero de 2003 en el marco del llamado abierto a propuestas de ONG, a través del cual se desarrollarán experiencias socio-laborales de carácter transitorio, que beneficiarán a mujeres desempleadas, jefas de familia con hijos menores a su cargo, las que realizarán tareas de barrido y limpieza en Centros Comerciales dentro de la órbita de las Zonas Nros. 10 y 11; 2o) que la erogación resultante será atendida con cargo a la solicitud SEFI Nro. 61493; CONSIDERANDO: 1o) que se estima procedente el dictado de resolución aprobando el convenio de que se trata; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar el siguiente proyecto de Convenio a suscribirse con la Institución Acción Promocional 18 de Julio: CONVENIO: En Montevideo, a los ............... días del mes de ........... del año dos mil dos , POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................................, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Institución Acción Promocional 18 de Julio, en adelante La Institución, representada por ........................................., con domicilio en esta ciudad en la calle ......................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- La Intendencia efectuó, oportunamente, un llamado público a Organizaciones No Gubernamentales, sin fines de lucro, integrantes del Registro aprobado por Resolución No. 2822/96 ampliado por Resolución No. 452/02. La Institución seleccionada tiene por objetivo: \"Desarrollar una tarea de promoción comunitaria integral en el barrio \"18 de julio\" en la cual los habitantes sean protagonistas de sus propios procesos, logren fortalecer el sentimiento de pertenencia al mismo y puedan convivir en forma armónica entre sí y con el medio ambiente, contando con las mismas oportunidades y derechos, y que esto repercuta en una mayor escala geográfica\". Este convenio tuvo por objeto desarrollar una línea de política social que brinde una experiencia socio laboral alternativa, de carácter transitorio, dirigida a mujeres jefas de familia en condiciones de pobreza.- SEGUNDO: OBJETO: En el marco del cierre del proyecto mencionado, y a solicitud de las Juntas Locales de las Zonas Nros. 10 y 11, se resuelve reforzar esta experiencia, en una línea de política social \"por más oportunidades laborales\" para mujeres.- TERCERO: APORTE DE LA INSTITUCION.- A los efectos referidos la Institución seleccionará, de la cuadrilla de mujeres involucradas en el proyecto de referencia, 10 (diez) mujeres para el barrido de la zona afectada por la Feria Periódica de Fin de Año y Reyes, hasta el 10 de enero de 2003, ubicada en: Zona No. 10 -Avda. Gral. Flores entre Bvar. Aparicio Saravia y Avda. José Belloni, Centro Comercial Piedras Blancas- en: Zona No. 11 -Avda. Gral. Flores desde Santiago Sierra hasta Chimborazo (acera oeste), Santa Ana desde Gral. Flores hasta Nicolás de Herrera, Plazoleta limitada por León Pérez, Nicolás de Herrera y Avda. Gral. Flores-. La Institución debe asegurar la presencia diaria del total de las mujeres.- CUARTO: APORTE DE LA INTENDENCIA.- La Intendencia transferirá a la Institución, por concepto de donación modal la suma de $ 19.500,oo (pesos uruguayos diecinueve mil quinientos) pagaderos en una cuota, a la firma del convenio para el pago de sueldos, uniformes y materiales.- QUINTO: SEGUIMIENTO Y EVALUACION.- A efectos de cumplir con el seguimiento y la evaluación del proceso educativo, los técnicos de la Unidad de Convenios y de la Comisión de la Mujer, coordinarán una instancia conjunta con la Institución. La evaluación de la tarea de barrido la realizará el Servicio Centro Comunal Zonal correspondiente y la División Limpieza.- SEXTO: DE LAS RELACIONES LABORALES.- La Intendencia no tendrá injerencia alguna en las relaciones laborales que eventualmente se deriven de este convenio, siendo de exclusiva responsabilidad de la Institución el cumplimiento de tales obligaciones de acuerdo a las leyes vigentes.- OCTAVO: ACCIDENTES DE TRABAJO.- En el caso de que los trabajadores sufriesen cualquier accidente con motivo del cumplimiento de su tarea, la responsabilidad será de la Institución.- NOVENO: INCUMPLIMIENTO.- El incumplimiento de lo acordado entre las partes, habilitará la rescisión inmediata del presente convenio. DECIMO: PLAZO: El presente Convenio comenzará a regir a partir de su firma y a hasta el 10 de enero de 2003.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- Establecer que la erogación resultante se atenderá con cargo a la solicitud SEFI Nro. 61493.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía; Unidades Central de Auditoría Interna; Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Contaduría General y a la Comisión de la Mujer.-", "date": "2002/12/17", "file_id": "3180-001314-02", "resolution_number": "4931/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse con la Institución Acción Promocional 18 de Julio, a efectos de atender el barrido de los lugares afectados por la Feria Periódica de Fin de Año y Reyes que funciona en las Zonas Nros. 10 y 11, a partir de su firma y hasta el 10 de enero de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ce0d52748f29b4703256cd7005218d2?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma UCAR Emergencia Móvil, por concepto de cobertura de emergencia móvil de los Hogares Diurnos de las Zonas Nros. 2 y 8, dependiente de la Comisión para el Adulto Mayor, por el período enero-diciembre de 2002; RESULTANDO: 1o) que la misma asciende a la suma de $ 14.420,oo, incluido el Impuesto al Valor Agregado; 2o) que se efectuó solicitud SEFI Nro. 60958; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago por la suma de $ 14.420,oo ( pesos uruguayos catorce mil cuatrocientos veinte), a favor de la firma UCAR Emergencia Móvil, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión para el Adulto Mayor; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.", "date": "2002/12/17", "file_id": "3150-000025-98", "resolution_number": "4932/02", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $14.420,oo a favor de Ucar Emergencia Móvil, por el período comprendido entre los meses de enero a diciembre de 2002, inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1c8500cfe18fca603256cd700521822?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la reclamación presentada por el Sr. Javier Pereyra Caniellas, C.I. 2.947.507-6, relativa al siniestro acaecido el día 13/III/02, en circunstancias en que, estando el rodado de su propiedad estacionado en la calle Salto esquina Bernabé Rivera, cayó sobre él una rama de un árbol del ornato público, ocasionándole varios daños; RESULTANDO: 1o) que el Sr. Pereyra solicita la indemnización correspondiente por los daños causados a su vehículo; 2o.) que según Acta de fecha 21/XI/02, el reclamante acepta como única y total indemnización la suma de $ 11.950,oo (pesos uruguayos once mil novecientos cincuenta), no teniendo ningún otro género de reclamación que formular que directa o indirectamente se relacione con el referido hecho; 3o) que se efectuó solicitud SEFI No. 61334; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Librar orden de pago por la suma de $ 11.950,oo (pesos uruguayos once mil novecientos cincuenta), a favor del Sr. Javier Pereyra Caniellas, C.I. 2.947.507-6, con domicilio a los efectos legales en la calle Constituyente No. 1556 apto. 703, como única y total indemnización por los daños sufridos por la caída de una rama de un ejemplar del ornato público sobre el vehículo de su propiedad, marca Subaru, modelo M80, matrícula No. SAK 5521, padrón 393661, cuando se encontraba estacionado en la calle Salto esquina Bernabé Rivera, el día 13 de marzo de 2002.- 2.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico; Servicio Centro Comunal Zonal No. 2; División Región Centro; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.-", "date": "2002/12/17", "file_id": "3230-008457-02", "resolution_number": "4933/02", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 11.950,oo a favor del Sr. Javier Pereyra, por concepto de indemnización por los daños ocasionados por la caída de una rama de un árbol del ornato público en el coche de su propiedad, Padrón 393661.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99874975642e18ce03256cd700521847?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales solicita el refuerzo del Renglón Presupuestal 2.3.5. de la Actividad Presupuestal 303000209 en la suma de $ 2.800,oo según solicitud No. 6343; RESULTANDO: que motiva dicha solicitud la necesidad de cubrir un traspaso desde la División Salud y Programas Sociales a la Comisión de Gestión Social para la Discapacidad; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.3.5. de la Actividad Presupuestal 303000209 en la suma de $ 2.800,oo (pesos uruguayos dos mil ochocientos), con cargo al Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000201.-. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Salud y Programas Sociales; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.-", "date": "2002/12/17", "file_id": "4300-006751-02", "resolution_number": "4934/02", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo el Renglón Presupuestal 2.3.5. en la suma de $ 2.800,oo para cubrir traspaso desde la Comisión de Gestión Social para la Discapacidad a la División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d080741eb57401b103256cd70052180f?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 39.000,oo, a favor del Taller Uruguayo de Música Popular (TUMP), por concepto de pago de la segunda partida del Plan de Apoyo y Promoción Comunitaria, según No. de solicitud 60762; RESULTANDO: que con fecha 25/XI/02, el Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto por la suma de $ 39.000,oo ( pesos uruguayos treinta y nueve mil), a favor del Taller de Música Popular (TUMP).- Establecer que el gasto de que se trata fue cubierto con el traspaso No. 78864.- Comuníquese a la Secretaria General; Departamento de Recursos Financieros; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/12/17", "file_id": "9210-008347-02 3171-000264-02", "resolution_number": "4935/02", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 39.000,oo a favor del Taller de Música Popular (TUMP), según Nro. de solicitud 60762.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b1fe14cfb41c35403256cd700521831?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Asociación General de Autores del Uruguay (AGADU), solicita autorización para realizar la cremación de los restos de ex-asociados, cuyos fallecimientos se produjeron hasta el año 1980, que se encuentran depositados en el Nicho Nº 4834 y en los Sepulcros Nos. 18 y 20 del Cementerio del Norte; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que la solicitud fue presentada por quienes por Estatutos representan a la Institución, habiendo ésta por Asamblea aprobado el acto en cuestión, por lo que puede accederse a lo solicitado, debiéndose cumplir con las publicaciones correspondientes; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a la Asociación General de Autores del Uruguay (AGADU), para realizar la cremación de los restos de ex-asociados, cuyos fallecimientos se produjeron hasta el año 1980, que se encuentran depositados en el Nicho Nº 4834 y en los Sepulcros Nos. 18 y 20 del Cementerio del Norte, previas publicaciones que se efectuarán durante dos días en el Diario Oficial y un diario de la Capital.- 2°.- Disponer que en aquellos casos que no fueran reclamados por sus deudos a contar de los 30 (treinta) días de las mencionadas publicaciones, deberán colocarse las cenizas en urnas.- 3°.- Establecer que será de cargo exclusivo de la solicitante cualquier reclamación que pudiera producirse por la autorización que se concede por la presente resolución.- 4º.- Pase al Servicio Fúnebre y Necrópolis.-", "date": "2002/12/17", "file_id": "4330-004255-02", "resolution_number": "4936/02", "subcategory": "NECROPOLIS", "summary": "Autorizar Asociación General de Autores del Uruguay (AGADU), realizar cremación restos ex-asociados, fallecimientos hasta año 1980, depositados Nicho Nº 4834 y Sepulcros Nos. 18 y 20 del Cementerio del Norte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74de797c3a00bc4e03256cd70051e901?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Asociación Uruguaya de Artesanos ofrece su colaboración para el mejoramiento de la Plaza De Cagancha y su entorno inmediato, mediante la fabricación e instalación de nuevos puestos de venta callejera para artesanos y libreros allí implantados; RESULTANDO: 1º) que en tal sentido se compromete a destinar recursos para su realización; 2º) que por su parte esta Intendencia Municipal aportará el equivalente a U$S 14.250, los que serán transferidos a AUDA para la realización e implantación de 16 puestos para artesanos; 3º) que en tal sentido se ingreso al SEFI la solicitud de preventiva Nº 61005; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde la aprobación del convenio respectivo, que luce de fs. .. a fs... de estas actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y la Asociación de Artesanos del Uruguay: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los ……. días del mes de ……. del dos mil dos, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, (en adelante IMM), con domicilio en la Avda. 18 de Julio Nº 1360, representada por …….- POR OTRA PARTE: La Asociación Uruguaya de Artesanos, (en adelante AUDA),con personería jurídica vigente, representada por ……. en sus calidades de …… respectivamente, con domicilio en …… .- Convienen lo siguiente: PRIMERO.- ANTECEDENTES: AUDA y la IMM, a través del Departamento de Cultura y con la intervención de diversas dependencias municipales, registra una larga serie de compromisos y acciones con la Ciudad de Montevideo y especialmente en pro de la revitalización de su Centro. AUDA ha ofrecido su colaboración para el mejoramiento de la Plaza Cagancha y su entorno inmediato mediante la fabricación e instalación de nuevos puestos de venta callejera para los artesanos y libreros allí implantados según la normativa municipal vigente.- SEGUNDO.- OBJETO: El presente Convenio tiene por objeto complementar la contribución de AUDA para con la revitalización del Centro y el mejoramiento de la Plaza Cagancha y su entorno inmediato, según es su voluntad y quedó relatado en la cláusula anterior.- TERCERO.- AUDA se compromete a destinar recursos para la realización de los puestos para los artesanos, según diseño y materiales que constan en plano agregado y que forman parte de este convenio y su implantación de acuerdo a las directivas de la División Espacios Públicos y Edificaciones. Realizará el encargo de las obras a producir en taller, de los materiales y equipos necesarios para su ejecución e implantación en el sitio.- CUARTO.- La IMM transferirá a AUDA la suma de $ 413.250,oo (cuatrocientos trece mil doscientos cincuenta pesos uruguayos), equivalente a U$S 14.250 (catorce mil doscientos cincuenta dólares estadounidenses), los que serán destinados a la realización e implantación de 16 (dieciséis) puestos para los artesanos de la Plaza Cagancha, según se detalla en la cláusula precedente. La transferencia se hará efectiva a la firma de este convenio.- QUINTO: Las obras detalladas en la cláusula Tercera deberán ser realizadas dentro de los 15 (quince) días siguientes a la firma de este convenio, y se ejecutarán bajo la supervisión del Arquitecto que designe la División Espacios Públicos y Edificaciones a esos efectos. Los técnicos de la IMM podrán visitar el taller o lugar donde se construyan los puestos, a efectos de verificar el ajuste al diseño aprobado, la calidad de los materiales a utilizar, el armado y ensamble de las partes y toda otra comprobación que estimen necesario efectuar. Las indicaciones técnicas que éste realice deberán ser atendidas por AUDA, y en caso contrario se podrá llegar a la suspensión de las obras de acuerdo a lo previsto en la cláusula Novena.- SEXTO.- AUDA asume la responsabilidad por los trabajos que se contraten, por la efectivización de los pagos que se generen (materiales, salarios, leyes sociales, accidentes de trabajo, etc.) y ante cualquier reclamación que terceros pudieran realizar con motivo de las obras. SEPTIMO.- AUDA deberá rendir cuentas ante el Departamento de Acondicionamiento Urbano sobre la asignación de los recursos otorgados una vez finalizadas las obras, teniendo obligación de presentar toda la documentación que le sea exigida. OCTAVO.- El Departamento de Acondicionamiento Urbano, en acuerdo con la Junta Local de la Zona Nº 1, podrá suspender la ejecución de las obras y reclamar devolución de la parte del monto transferido que corresponda al incumplimiento verificado, previa intimación a AUDA de cumplir con lo acordado.- NOVENO.- Si cumplidas las instancias previstas en la cláusula precedente AUDA no pudiera garantizar la conclusión de las obras previstas o en caso de constatarse incumplimiento grave de su parte, la IMM podrá rescindir el presente convenio, debiendo AUDA reintegrar el dinero que corresponda.- DECIMO.- Las partes acuerdan: a) la indivisibilidad de las obligaciones asumidas; b) constituir domicilios especiales para todos los efectos judiciales o extrajudiciales a que dé lugar este convenio en los indicados como suyos en la comparecencia; c) darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado y d) pactar la mora automática.- Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Delegar en el Director General del Departamento de Acondicionamiento Urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 413.250,oo (cuatrocientos trece mil doscientos cincuenta pesos uruguayos) con cargo a la Actividad 504050203, Derivado 389000.- 4º.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura y de Descentralización para conocimiento de la Junta Local de la Zona Nº 1 y a la División Espacios Públicos y Edificaciones y pase por su orden a la Contaduría General y al Departamento de Acondicionamiento Urbano.-", "date": "2002/12/17", "file_id": "4001-004057-02", "resolution_number": "4937/02", "subcategory": "CONVENIO-CONTRATO", "summary": "Convenio IMM-AUDA, instalación nuevos puestos venta callejera Plaza De Cagancha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a91fbb338df14d7503256cd70051e8c4?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Club Durazno solicitó regularizar el establecimiento destinado a salón de fiestas, ubicado en el predio empadronado con el Nº 22.804, sito con frente a la calle Maldonado Nº 2071; RESULTANDO: 1º) que por Resolución Nº 3.839/02 del 30/IX/02 se admitió con carácter temporal la viabilidad de uso para la regularización del mencionado establecimiento; 2º) que el Servicio de contralor de la Edificación expresa que se padeció error en el inciso d) del Numeral 1º de la citada Resolución ya que se solicitó una extensión del horario de funcionamiento de 08:00 a 4:00 horas según escrito presentado con fecha 15/IV/02; 3º) que la División Espacios Públicos y Edificaciones propicia modificar el inciso de la mencionada Resolución; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano presta su conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar el inciso d) del Numeral 1º de la Resolución Nº 3.839/02 del 30/IX/02, el que quedará redactado de la siguiente manera: \" d) que se trabaje en el horario declarado de 08:00 a 04:00 hs.\", manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2002/12/17", "file_id": "4112-015892-01", "resolution_number": "4938/02", "subcategory": "TRAMITE PREVIO", "summary": "Modificar inciso d) Numeral 1º Res. Nº 3.839/02 del 30/IX/02, Club Durazno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aea0e9b736596ff003256cd70051e93b?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la actividad de los Casinos Municipales en las Fiestas tradicionales de Navidad y Año Nuevo; RESULTANDO: 1o.) que el Servicio de Casinos Municipales sugiere el cese de actividades de los Casinos Parque Hotel y Carrasco los días 24, 25 y 31 de diciembre próximos y el 1º de enero del 2003; 2o.) que dicha solicitud se basa en la experiencia recogida en años anteriores, ya que el producido de los días víspera de feriados en que dichos establecimientos trabajan en horario restringido, no justifica su funcionamiento; CONSIDERANDO: 1o.) que los feriados mencionados, son de un significativo carácter social, por tratarse de días en los cuales se produce el encuentro y la reunión familiar, permitiendo de esta forma a aquellos funcionarios que por el cumplimiento de sus tareas, se encuentran limitados en tener dicha posibilidad; 2o.) que el Departamento de Desarrollo Económico e Integración Regional comparte lo planteado, considerando oportuno proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Establecer que los Casinos Parque Hotel y Carrasco no funcionarán los días 24, 25 y 31 de diciembre de 2002 y 1º de enero del 2003. 2.- Comuníquese a Secretaría General; Servicio de Prensa para su más amplia difusión; a la Unidad de Personal y Contralor de Servicios, y pase a sus efectos al Servicio de Casinos Municipales.", "date": "2002/12/17", "file_id": "2500-010125-02", "resolution_number": "4939/02", "subcategory": "CASINOS", "summary": "Establecer que los Casinos Parque Hotel y Carrasco no funcionarán los días 24, 25 y 31 de diciembre de 2002 y 1º de enero del 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6d9f40874d68b4103256cd700520c32?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la suscripción con la empresa PRODIE S.A., de un contrato de concesión de uso de un predio de 1.500 metros cuadrados en el Parque Tecnológico e Industrial del Cerro; RESULTANDO: que por Decreto Nº 30.116 de la Junta Departamental de Montevideo, de fecha 14 de noviembre de 2002, se autorizó a la Administración, para celebrar el contrato de uso, en forma gratuita por 10 años del predio mencionado anteriormente, ubicado en la calle Pasaje de las Palmeras Nº 1490; CONSIDERANDO: que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando autorización para la suscripción del convenio entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Celebrar Contrato de concesión de uso con la empresa PRODIE S.A. de acuerdo a la facultad conferida por el Decreto de la Junta Departamental Nº 30.116 de fecha 14 de noviembre de 2002. 2.- El referido Contrato deberá suscribirse en los términos y condiciones previstos en el artículo 2o. del Decreto autorizado por la Junta Departamental. 3.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad de suscribir el contrato respectivo. 4.- Comuníquese a los interesados; a la Unidad Central de Planificación Municipal; al Departamento de Recursos Fiancieros y pase al Departamento de Desarrollo Económico e Integración Regional para la suscripción del contrato respectivo y su posterior comunicación al Servicio de Escribanía.", "date": "2002/12/17", "file_id": "2500-002632-02", "resolution_number": "4940/02", "subcategory": "CONCESIONES", "summary": "Celebrar Contrato de concesión de uso con la empresa PRODIE S.A. de acuerdo a la facultad conferida por el Decreto de la Junta Departamental Nº 30.116 de fecha 14 de noviembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/549d5a9e2c4ce9be03256cd700520c63?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2893/99 de 28 de julio de 1999 y la Nº 3874/02 de 30 de setiembre de 2002; RESULTANDO: que por la primera se aprobó la estructura del Area Informática de la Intendencia Municipal de Montevideo; CONSIDERANDO: 1o.) que resulta necesario modificar los numerales 9º y 10º de dicha Resolución, para adecuar las compensaciones a la función informática allí establecidas, a la nueva dedicación horaria; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales y la Dirección General de la Unidad Central de Planificación Municipal estiman procedente el dictado de una resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el numeral 9º del art. 1º de la Resolución Nº 2893/99 de 28 de julio de 1999, el cual quedará redactado de la siguiente manera: \"9º.- A los efectos de lo establecido por el artículo 2º de la presente Resolución, serán las retribuciones propias de las funciones contratadas de conducción y de las técnico profesionales: Director de Desarrollo Organizacional e Informático -Grado SIR: 22 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 20.8% Dirección Superior -Grados SIR: 19, 20, 21 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 18% Dirección Especializada -Grados SIR: 16, 17, 18 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 18% Jefatura Operaciones Informáticas -Grados SIR: 13, 14, 15 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 15% Ingeniero Informático -Grados SIR: 15, 16, 17, 18 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 15% Analista Informático -Grados SIR: 15, 16 -Sueldo Básico: 40 horas semanales -Compensación sobre el Sueldo Básico: 15% ------------------------------------------------------------------------- -Grados SIR: 13, 14 -Sueldo Básico: 40 horas semanales -Compensación sobre el sueldo Básico: 12% Técnico Informático -Grados SIR: 9, 10, 11, 12, 13 -Sueldo Básico: 30 horas semanales -Compensación sobre el Sueldo Básico para 40 horas de dedicación semanal: 44% Sector Producción c/régimen especial de dedicación -Compensación sobre el Sueldo Básico para régimen especial de dedicación: 50% Asistente Informático -Grados SIR: 6, 7, 8, 9, 10 -Sueldo Básico: 30 horas semanales a) El régimen especial de dedicación para una parte de los funcionarios del Sector Producción será de lunes a domingo, incluyendo feriados. Cada funcionario, en cada periodo de cuatro semanas, trabajará 17 (diecisiete) días de lunes a viernes, en jornadas de 6 (seis) horas. Asimismo, y en régimen de alternancia, trabajará la mitad de los sábados, domingos y feriados en jornadas de 7 (siete) horas. b) La compensación sobre el sueldo básico para todos los casos estará sujeta a todos los descuentos legales, y no será tenida en cuenta para el cálculo de ningún beneficio, a excepción del aguinaldo. c) Los regímenes que superen la dedicación básica de 30 (treinta) horas de lo Técnicos Informáticos, serán otorgados por la Administración a propuesta del Director de Desarrollo Organizacional e Informático por un periodo de un año, con renovación sujeta a evaluación de desempeño y necesidad de la Administración.\" 2o.) Los Técnicos Informáticos del Sector Producción con régimen especial de dedicación son: NOMBREC. I. Nº Charquero, Mabel1.388.554 Passadore, Roberto1.413.750 Galli, Virgilio1.699.055 Puente, Cristina597.665 Ponce, Myriam1.007.437 Garicoits, Mariana1.078.254 Gandolfo, Daniel1.112.095 Nicolais, María1.517.360 Ramos, Sonia1.853.741 Muzi, Orlando945.614 Della Croce, Adela1.014.828 Fernández, Alba1.114.725 Tocco, Elena1.457.304 Devincenzi, Miriam1.580.437 Callero, Juan Carlos1.012.004 Tobia, Carlos1.476.924 Avellanal, Rodolfo3.333.369 Parente, María1.246.789 Avellanal, Fernando3.307.925 3o.- Los funcionarios que en aplicación del art. 1º, inc. 23 de la Resolución Nº 2893/99 hubiesen optado por mantener una dedicación de 30 (treinta) horas semanales mantendrán su dedicación y retribución actual.- 4o.- Modificar la compensación a la persona generada por la aplicación de la Resolución Nº 2893/99 (Código de Haber 129), adecuándola a la nueva dedicación horaria.- 5o.- Suprimir el numeral 10º del art. 1º de la Resolución Nº 2893/99 de 28 de julio de 1999.- 6o.- Establecer que a todos los efectos, este régimen comenzará a regir a partir del 1º de octubre del presente año y hasta el 31 de diciembre de 2003.- 7o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; a la División Administración de Personal; al Instituto de Estudios Municipales; al Nodo Informático del Departamento de Recursos Humanos y Materiales; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a las Unidades Auditoría de Personal y Empleos; cumplido, pase por su orden, a la Dirección de Desarrollo Organizacional e Informático para la notificación de los interesados y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/12/17", "file_id": "5010-006360-02", "resolution_number": "4941/02", "subcategory": "VARIOS", "summary": "Se modifica el Numeral 9º del art. 1º de la Resolución Nº 2893/99 de 28 de julio de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02dc1b1d38fb2a6903256cd700522969?OpenDocument"}
{"approval_date": "17/12/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a PALLADIUM S.A.-ANDAMIOS TUBULARES, correspondiente al arrendamiento de andamio; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 13.291,74 (Referencia Nº 203318), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 13.291,74 (pesos uruguayos trece mil doscientos noventa y uno con setenta y cuatro centésimos), (Referencia Nº 203318) a favor de PALLADIUM S.A.-ANDAMIOS TUBULARES, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/12/17", "file_id": "9210-015171-02", "resolution_number": "831/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 13.291,74 a favor de la firma Palladium S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dc594608f2f62d803256c9200629ed9?OpenDocument"}
