{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 401/05/8000 de fecha 23 de setiembre de 2005; RESULTANDO: 1o.) que por la misma se designó como encargada del Cuerpo Veterinario del Zoológico Villa Dolores, a la Dra. Bibiana Cuñarro, C.I. Nº 1.586.544, por el término de 6 (seis) meses, a partir del 9 de setiembre de 2005; 2o.) que con fecha 16 de marzo de 2006, la Dirección (I) de la Unidad Zoológico Villa Dolores solicitó la prórroga de la citada designación por el término de 6 (seis) meses; 3o.) que el Servicio Ciencias y Recreación y el Sr. Asesor Mario Delgado Aparaín se manifiestan de conformidad; CONSIDERANDO: que se estima pertinente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Prorrogar por el término de 6 (seis) meses, a partir de la fecha de su vencimiento, la designación como Encargada del Cuerpo Veterinario del Zoológico Villa Dolores, de la Dra. Bibiana Cuñarro, C.I. Nº 1.586.544, dispuesta por Resolución Nº 401/05/8000.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Humanos y Materiales; al Servicio Ciencias y Recreación; a la Unidad Zoológico Villa Dolores; y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2006/04/20", "file_id": "4630-000579-06", "resolution_number": "103/06/8000", "subcategory": "DESIGNAR", "summary": "Se prorroga por el término de 6 meses, a partir de la fecha de su vencimiento, la designación como Encargada del Cuerpo Veterinario del Zoológico Villa Dolores, de la Dra. Bibiana Cuñarro, C.I. Nº 1.586.544.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71a3af7d2f0b7b6e0325715700657674?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma BRECHA S.R.L., por concepto de publicidad apoyando el cine en el XXIV Festival Cinematográfico Internacional del Uruguay; RESULTANDO: 1º) que a fs. 1 luce agregado el presupuesto presentado, por la suma de $ 25.000,oo más IVA; 3º) que el gasto se encuentra previsto por Solicitud Nº 90665, en la suma de $ 30.750,oo; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la firma BRECHA S.R.L., por la suma de $ 30.750,oo (pesos uruguayos treinta mil setecientos cincuenta) IVA incluido, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 90665.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2006/04/20", "file_id": "9055-002503-06", "resolution_number": "104/06/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 30.750,oo a favor de BRECHA S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/972a33b1d15878ba03257157006577c3?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma Hotel Klee (Gli S.A.), correspondiente al alojamiento de los integrantes del grupo sueco Ensamble Musical Migrantes; RESULTANDO: 1o.) que la Contaduría General, con fecha 4 de abril de 2006, observó el gasto de U$S 1.152,oo- Solicitud Nº 89909, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 18 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 1.152,oo (dólares americanos mil ciento cincuenta y dos), Solicitud Nº 89909, a favor de la firma Hotel Klee (Gli S.A.), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General.-", "date": "2006/04/20", "file_id": "9055-013287-05", "resolution_number": "105/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de U$S 1.152,oo, Solicitud Nº 89909, a favor de la firma Hotel Klee (Gli S.A.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ee33222a6410b4e0325715700657a89?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a AGENT S.A., por concepto de monitoreo de alarmas en el período julio/dic 2005, en el Servicio de Bibliotecas y Casa de la Cultura; RESULTANDO: 1o.) que la Contaduría General eleva estas actuaciones para su consideración, debido a que el gasto de $ 48.000,oo- Referencia Nº 349222- es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de $ 48.000,oo ( pesos uruguayos cuarenta y ocho mil ) - Referencia No. 349222-, a favor de AGENT S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2006/04/20", "file_id": "9210-002730-06", "resolution_number": "106/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 48.000,oo a favor de AGENT S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b89a757ed2becb5a0325715700657bc9?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma \"Castiglioni S.A.\", en concepto de adquisición de papel de obra; RESULTANDO: 1o.) que la Contaduría General, con fecha 30 de marzo de 2006, observó el gasto de $U 3.437,20- Referencia Nº 343041, por contravenir lo dispuesto en los Arts. 13o. y 15o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal y que el mismo fue imprescindible para la compra del material en cuestión; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $U 3.437,20 (pesos uruguayos tres mil cuatrocientos treinta y siete con 20/100), Referencia Nº 343041, a favor de la firma \"Castiglioni S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2006/04/20", "file_id": "9210-002924-06", "resolution_number": "107/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de $U 3.437,20, Referencia Nº 343041, a favor de la firma \"Castiglioni S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b371899167d9f9070325715700657cfd?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma \"Ferretería María\", en concepto de adquisición de artículos de ferretería; RESULTANDO: 1o.) que la Contaduría General, con fecha 27 de marzo de 2006, observó el gasto total de $U 2.017,02- Referencias Nros. 330828 y 330830, por contravenir lo dispuesto en los Arts. 13o. y 15o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal y que el mismo fue imprescindible para la compra del material en cuestión; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $U 2.017,02 (pesos uruguayos dos mil diecisiete con 02/100), Referencias Nros. 330828 y 330830, a favor de la firma \"Ferretería María\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2006/04/20", "file_id": "9210-002725-06", "resolution_number": "108/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto total de $U 2.017,02, Referencias Nros. 330828 y 330830, a favor de la firma \"Ferretería María\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e01a77d750bae170325715700657e4e?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la calle Cerrito esquina Zabala; RESULTANDO: 1o.) que por Resolución Nº 867/05, de 20 de diciembre de 2005 se dispuso la revocación y clausura del referido quiosco del cual era titular la Sra. Dina Szwarcberg, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la calle Cerrito esquina Zabala, otorgado a la Sra. DINA SZWARCBERG SOMMER, C.I. Nº 1.076.140-2. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/04/20", "file_id": "7300-015912-05", "resolution_number": "340/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR SRA. DINA SZWARCBERG", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3a11c5e4d2219a40325715600551eb4?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Vanesa Pasicnjek titular del permiso de explotación de los puestos de venta Nros. C163 y 715 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su padre Sr. Luis Pasicnjek; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. C163 y 715 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente, a favor del Sr. LUIS PASICNJEK, C.I. Nº 813.526-9. 2.- Establecer que será la última transferencia que se autoriza durante el presente ejercicio, señalando que ante una nueva solicitud se procederá a la suspensión del permiso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/04/20", "file_id": "7300-001503-01", "resolution_number": "341/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. LUIS PASICNJEK", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a90c2c92ad001d550325715600551ec5?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por el permisario de Ferias Especiales, Sr. Juan Carlos Novegil; RESULTANDO: 1o.) que por la misma solicita licencia extraordinaria por ausentarse del país en el período comprendido entre el 18 de marzo y el 17 de mayo de 2006, no dejando suplente; 2o.) que la Unidad Gestión Comercial informa que la gestión se encuentra prevista en la normativa vigente; CONSIDERANDO: 1o.) que en mérito a la expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por el período comprendido entre el 18 de marzo y el 17 de mayo de 2006, al permisario de las Ferias Especiales, puesto Nº C0761 del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y puesto Nº 172 del Parque Rodó, Sr. JUAN CARLOS NOVEGIL, C.I. Nº 1.930.212-0, no dejando suplente. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/04/20", "file_id": "7300-005158-06", "resolution_number": "342/06/2500", "subcategory": "FERIAS", "summary": "LICENCIA SR. JUAN CARLOS NOVEGIL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f64ee88437ec6a60325715600551ed8?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Hernan Rocabado solicitando se le conceda un puesto en una Feria Permanente; RESULTANDO: que la Asistente Social de la Unidad Gestión Comercial informa que nos encontramos frente a la solicitud de una persona discapacitada (20%), según documentación adjunta, que necesita tener una fuente laboral estable; CONSIDERANDO: 1o.) que de acuerdo al Art. D.2280 del Libro X del Digesto Municipal se podrán otorgar hasta un 10% de puestos de feria a quienes acrediten fehacientemente ser discapacitados; 2o.) que por la especial naturaleza de la gestión de obrados la Unidad Gestión Comercial estimó pertinente proveer de conformidad adjudicando el puesto Nº 18 de la Feria Permanente del Cordón; 3o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. HERNAN ROCABADO QUIROZ, C.I. Nº 4.031.060-3, permiso provisorio, personal y revocable para la explotación del puesto de venta Nº 18 de la Feria Permanente del Cordón, hasta el próximo sorteo de reubicación pudiendo participar del mismo para obtener su permiso en forma definitiva. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/04/20", "file_id": "7300-016972-03", "resolution_number": "343/06/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTO SR. HERNAN ROCABADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69085f48b6654b0c0325715600551ee5?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de Euros 2.000 a la Sra. Olga Zarza; RESULTANDO: 1o.) que el mismo responde a la realización de un artículo de investigación para el Anuario Nº 1 del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", titulado \"Cooperación descentralizada y lucha contra la pobreza\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90775, por la suma de $ 59.259.78, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de Euros 2.000 (dos mil Euros) equivalentes a $ 59.259.78 (pesos uruguayos cincuenta y nueve mil doscientos cincuenta y nueve con 78/100) a favor de la Sra. OLGA ZARZA, por la realización de un artículo de investigación para el Anuario Nº 1 del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", titulado \"Cooperación descentralizada y lucha contra la pobreza\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90775, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/20", "file_id": "1030-000373-06", "resolution_number": "344/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO SRA. OLGA ZARZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1fd81e258f33890325715600551ef1?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de Euros 2.000 a la Sra. Sonia Draibe; RESULTANDO: 1o.) que el mismo responde a la realización de un artículo de investigación para el Anuario Nº 1 del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", titulado \"Cooperación descentralizada y lucha contra la pobreza\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90776, por la suma de $ 59.259.78, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de Euros 2.000 (dos mil Euros) equivalentes a $ 59.259.78 (pesos uruguayos cincuenta y nueve mil doscientos cincuenta y nueve con 78/100) a favor de la Sra. SONIA DRAIBE, por la realización de un artículo de investigación para el Anuario Nº 1 del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", titulado \"Cooperación descentralizada y lucha contra la pobreza\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90776, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/20", "file_id": "1030-000368-06", "resolution_number": "345/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO SRA. SONIA DRAIBE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/959628eab38c17750325715600551efb?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de Euros 2.000 a la Sra. María del Huerto Romero; RESULTANDO: 1o.) que el mismo responde a la realización de un artículo de investigación para el Anuario Nº 1 del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", titulado \"Cooperación descentralizada y lucha contra la pobreza\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90777, por la suma de $ 59.259.78, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de Euros 2.000 (dos mil Euros) equivalentes a $ 59.259.78 (pesos uruguayos cincuenta y nueve mil doscientos cincuenta y nueve con 78/100) a favor de la Sra. MARIA DEL HUERTO ROMERO, por la realización de un artículo de investigación para el Anuario Nº 1 del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\", titulado \"Cooperación descentralizada y lucha contra la pobreza\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90777, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/20", "file_id": "1030-0000389-06", "resolution_number": "346/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO SRA. MARIA DEL HUERTO ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0012855ffeeaf7840325715600551f17?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por la División Planificación Territorial; RESULTANDO: que en las mismas solicita el traslado del funcionario Ec. ROBERTO DE LUCIA C.I. Nº 1.443.585, quien se desempeña en la Unidad 6400 - Dirección Superior de la División Planificación Territorial, para cumplir funciones en la Unidad 6401 - Plan de Ordenamiento Territorial; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Trasladar a la Unidad 6401 - Plan de Ordenamiento Territorial, al funcionario Ec. ROBERTO DE LUCIA, C.I. Nº 1.443.585, quien se desempeña en la Unidad 6400 - Dirección Superior de la División Planificación Territorial.- 2º. Comuníquese al Departamento de Planificación; a la División Planificación Territorial; al Servicio de Administración de Recursos Humanos, a las Unidades Información de Personal y de Auditoría de Personal; Comunicación a Sistemas Informáticos; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase al Sector Despacho del Departamento de Planificación, para la notificación correspondiente.-", "date": "2006/04/20", "file_id": "6400-000768-06", "resolution_number": "35/06/6000", "subcategory": "TRASLADOS", "summary": "Trasladar a la Unidad 6401 - Plan de Ordenamiento Territorial, al funcionario Ec. ROBERTO DE LUCIA, C.I. Nº 1.443.585, quien se desempeña en la Unidad 6400 - Dirección Superior de la División Planificación Territorial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0487bd59233f8e570325715c00578a3d?OpenDocument"}
{"approval_date": "20/4/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado por la Arq. Isabel Vázquez, en carácter de técnico responsable del inmueble empadronado con el Nº 152.657, ubicado con frente a la calle Pantanoso Nº 4767 entre Molière y Coronel Raíz, dentro de la zona del CCZ Nº 13, solicitando tolerancia por superar la altura del galpón en los últimos cinco metros del predio; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) el predio en cuestión se encuentra ubicado en Area Urbana Intermedia, Sayago-Peñarol, cuyo uso preferente de suelo es Residencial y Mixto Controlado, según los preceptuado en el Art. D.211 del Decreto Nº 28.242 de 10/IX/98; b) para esa zona rige un retiro frontal de 5,00 mts. con acordamiento, un factor de ocupación de suelo del 60% y una altura máxima de 7,00 mts.; c) el Art. D.151 del mencionado Decreto establece que para predios donde rige un factor de ocupación de suelo menor o igual a 60% y tengan una profundidad mayor de 25,00 mts. no se podrá superar la altura del 3,50 mts., para techos inclinados, en la faja de 5,00 mts. paralela al límite posterior del terreno; d) en el caso que nos ocupa la altura mayor es de 5,20 mts., en consecuencia no puede regularizarse en lo referente a implantación; e) el comercio allí instalado, que gira en el ramo de taller, no crea problemas de asoleamiento a los linderos, razón por la cual podría autorizarse las obras en carácter precario y revocable; f) no es de aplicación el reglamento del Impuesto a la Edificación Inapropiada, sancionado por Resolución Nº2875/00 de 14/VIII/00; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación, estiman conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, en carácter precario y revocable, el mantenimiento de las construcciones realizadas en el predio padrón 152.657, ubicado con frente a la calle Pantanoso Nº 4767 entre Molière y Coronel Raíz.. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Contralor de la Edificación y pase al Servicio de Regulación Territorial.", "date": "2006/04/20", "file_id": "6410-004334-05", "resolution_number": "36/06/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar desde el punto de vista urbanístico, en carácter precario y revocable, el mantenimiento de las construcciones realizadas en el predio padrón 152.657, ubicado con frente a la calle Pantanoso Nº 4767 entre Moliere y Coronel Raíz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98429e8412dbb0a70325715c00578d49?OpenDocument"}
