{"approval_date": "21/4/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Sub Dirección de la Unidad Escuela Municipal de Música; RESULTANDO: 1o.) que por las mismas solicita el traslado del funcionario del Servicio Bibliotecas y Casa de la Cultura (Biblioteca Carlos Reyles), Sr. Guillermo Ferreira, C. I. Nº 1.516.902-1, a la Unidad Escuela Municipal de Música; 2o.) que tanto la responsable de la Biblioteca Carlos Reyles como la Dirección del Servicio Bibliotecas y Casa de la Cultura no oponen reparos al respecto; CONSIDERANDO: que se estima pertinente el dictado de resolución autorizando el traslado de referencia:EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- Autorizar el pase a cumplir funciones a la Unidad Escuela Municipal de Música (Unidad 4253), del funcionario Sr. Guillermo Ferreira, C.I. Nº 1.516.902-1, quien se desempeña en la Biblioteca Carlos Reyles, dependiente del Servicio Bibliotecas y Casa de la Cultura.- 2.- Comuníquese a la División Administración de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas y Casa de la Cultura; a las Unidades Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Información de Personal y Escuela Municipal de Música; y pase - por su orden - a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/04/21", "file_id": "4253-000281-06", "resolution_number": "109/06/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la Unidad Escuela Municipal de Música (Unidad 4253), del funcionario Sr. Guillermo Ferreira, C.I. Nº 1.516.902-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b9e5281b97df35d0325715700658141?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad de este Departamento de contar con una partida especial por la suma de $ 15.000,oo, destinada a solventar los gastos de alimentación cuando se viaje en representación de este Departamento; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19696; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial de $ 15.000,oo (pesos uruguayos quince mil), por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19696.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2006/04/21", "file_id": "9055-003439-06", "resolution_number": "110/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una Partida Especial por la suma de $ 15.000,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f193bd37182d2eb9032571570065792b?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a GLI S.A. Hotel Klee, por concepto de hospedaje del gestor cultural Ralf Classen, del 28 al 30/11/2005 y 1º y 2/12/2005; RESULTANDO: 1o.) que la Contaduría General eleva estas actuaciones para su consideración, debido a que el gasto de U$S 150,oo , es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de U$S 150 ( dólares americanos ciento cincuenta) - Referencia No. 350758-, a favor de GLI S.A. Hotel Klee, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2006/04/21", "file_id": "9210-003137-06", "resolution_number": "111/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 150 a favor de Hotel Klee.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3061d471b4ff861f0325715700657f79?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Corredores Ciclistas Veteranos del Uruguay para que se les conceda autorización para la realización de una prueba ciclística en homenaje al Club Ciclista Maroñas, el día 22/IV/06 de 14:00 a 18:00 horas, con punto de largada y llegada frente a su sede social ubicada en la Avda. José Belloni N° 4180 y de acuerdo al circuito que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo la interesada procurar apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay la realización de una prueba ciclística en homenaje al Club Ciclista Maroñas el día 22/IV/06 de 14:00 a 18:00 horas, de acuerdo al siguiente recorrido: punto de largada y llegada Avda. José Belloni N° 4180, Cno. Teniente Galeano, Avda. Gral. Flores, Ignacio Bazzano, condicionado a que la interesada procure apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "3110-001027-06", "resolution_number": "283/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) , la realización de una prueba ciclista en homenaje al club Ciclista Maroñas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d66a4bf2d98981f032571570073e5fa?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Atlético Stockolmo para que se le conceda autorización para realizar una Travesía Atlética, el 22/IV/06 en el horario de 14:00 a 18:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3370-000452-06; RESULTANDO: 1º) que la Junta Local de la Zona Nº 15 avala dicha solicitud; 2º) que la Secretaría de Educación Física, Deportes y Recreación tomó conocimiento y realizó las coordinaciones correspondientes para brindar el apoyo con funcionarios para obtener la seguridad indispensable para el evento; 3º) que el Servicio de Vigilancia informa que en no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Atlético Stockolmo la realización de una Travesía Atlética, el 22/IV/06 en el horario de 14:00 a 18:00 horas, de acuerdo al siguiente recorrido: desde Rep. de Chipre y Rafael Hortiguera, Santiago Figueredo, Santa Ana y Gral Martín Rodríguez y de acuerdo con el recorrido que luce a fs. 3 de estas actuaciones, condicionado a que el interesado procure apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 15, al Servicio de Vigilancia, a la Unidad Planificación del Transporte Urbano, a la Secretaría de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "3370-000452-06", "resolution_number": "284/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Club Atlético Stockolmo la realización de una Travesía Atlética, el 22/IV/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5f57cb504489972032571570073e547?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas 23 y 30 de abril y 21 de mayo del presente año, para la realización de diferentes competencias; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos informa que se cumple con lo establecido en el Capitulo III del contrato de concesión de uso del referido Parque, por lo que propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, la reglamentación del mismo y el contrato de concesión de uso que establecen las condiciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones los días domingo, en horario vespertino en las siguientes fechas: 23 y 30 de abril y 21 de mayo del presente año, para la realización de diferentes competencias, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Gestión de los Espacios Públicos y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "4001-001703-06", "resolution_number": "285/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Parque de las Instrucciones, domingos 23/IV, 30/IV y 21/V/06, Club de Golf del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7e58d9f41f2a340032571570073e59c?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la empresa Improfit para que se le conceda el uso del espacio público existente en Punta de Trouville (Rbla. República del Perú entre el restaurante existente y la Prefectura Nacional Naval - Destacamento Trouville) para llevar a cabo el evento denominado \"Parque Intensidad\", el 22/IV/06; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad, solicitando como contraprestación la suma de U$S 600 en materiales deportivos y U$S 400 en pintura, conforme al detalle que luce a fs. 4 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Improfit para que se le conceda el uso del espacio público existente en Punta de Trouville (Rbla. República del Perú entre el restaurante existente y la Prefectura Nacional Naval - Destacamento Trouville) para llevar a cabo el evento denominado \"Parque Intensidad\", el 22/IV/06 de 8:00 a 22:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Establecer como contrapartida el suministro de pintura blanca para interiores por valor de U$S 400 (cuatrocientos dólares americanos) y materiales deportivos por el valor de U$S 600 (seiscientos dólares americanos) de acuerdo al siguiente detalle: - 2 mesas de ping pong - 6 juegos de paletas - 20 pelotas de ping pong - 2 redes de voleibol - 6 pelotas de voleibol marca Molten o Penalty - 4 pelotas de mini basquetbol - 2 pelotas de basquetbol - 4 pelotas de fútbol Nº 5 - 2 pelotas de fútbol - 6 pelotas de handbol (4 femenino y 2 masculino).- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "4001-001965-06", "resolution_number": "286/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar condicionado Improfit evento Parque Intensidad, 22/IV/06, Punta de Trouville.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b082b27b360e83f1032571570073e4ef?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de Euros 1.000 a la Sra. María del Carmen Midaglia; RESULTANDO: 1o.) que el mismo responde a la elaboración de un documento de trabajo titulado \"Mirando desde el Sur\" que fue presentado en la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90780, por la suma de $ 29.788.69, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de Euros 1.000 (mil Euros) equivalentes a $ 29.788.69 (pesos uruguayos veintinueve mil setecientos ochenta y ocho con 69/100) a favor de la Sra. MARIA DEL CARMEN MIDAGLIA, por elaboración de un documento de trabajo titulado \"Mirando desde el Sur\" que fue presentado en la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90780, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000572-06", "resolution_number": "347/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MARIA DEL CARMEN MIDAGLIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dae49aa16834c420325715b0066071d?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de$ 66.420 a la empresa NECOMAR S.A.; RESULTANDO: 1o.) que el mismo responde al almuerzo ofrecido el día 29 de marzo de 2006 a los participantes de la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\" en el Restaurante \"Rumi Resto Pub\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90785, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 66.420 (pesos uruguayos sesenta y seis mil cuatrocientos veinte) a favor de la empresa NECOMAR S.A., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90785, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000588-06", "resolution_number": "348/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NECOMAR S.A. $ 66.420", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/454d437ca61e96320325715b00660736?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de U$S 877 a la empresa NEGRO OSCURO S.R.L.; RESULTANDO: 1o.) que el mismo responde a la adquisición de las lonas para los carteles de detrás de la mesa principal y a ambos lados con logo, etc. realizados para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90784, por la suma de $ 21.100.62, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 877 (dólares americanos ochocientos setenta y siete) equivalentes a $ 21.100.62 (pesos uruguayos veintiún mil cien con 62/100) a favor de la empresa NEGRO OSCURO S.R.L., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90784, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000635-06", "resolution_number": "349/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NEGRO OSCURO $ 21.100.62", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/658f750fea253e4b0325715b00660741?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de U$S 2.000 a la empresa NEGRO OSCURO S.R.L.; RESULTANDO: 1o.) que el mismo responde al diseño de la papelería (carpetas, hojas, sobres, afiches con el progrma) de la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90783, por la suma de $ 48.120, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 2.000 (dólares americanos dos mil) equivalentes a $ 48.120 (pesos uruguayos cuarenta y ocho mil ciento veinte) a favor de la empresa NEGRO OSCURO S.R.L., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90783, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000609-06", "resolution_number": "350/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NEGRO OSCURO $ 48.120", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b1fbaf17cdf07900325715b0066074a?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo relacionadas con el pago a la Banda Sórdromo de $ 20.000; RESULTANDO: 1o.) que el mismo responde a la participación de la referida Banda musical durante la Fiesta Del Río entre el 9 y el 12 de marzo de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 90830; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 20.000 (pesos uruguayos veinte mil), a favor de la BANDA SORDROMO, Sr. Mauricio Martínez. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 90830. 3.- Comuníquese a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "4600-001076-06", "resolution_number": "351/06/2500", "subcategory": "TURISMO", "summary": "PAGO BANDA SORDROMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f94a72e9c6154a9c0325715b00660763?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de $ 49.312 a la empresa PAM CORPORACION GRAFICA S.R.L.; RESULTANDO: 1o.) que el mismo responde la impresión de 500 carpetas, 3000 hojas carta, 1000 tarjetas, 1000 sobres especiales, 1000 sobres solaperos para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90833, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 49.312.oo (pesos uruguayos cuarenta y nueve mil trescientos doce) a favor de la empresa PAM CORPORACION GRAFICA S.R.L., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90833, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000567-06", "resolution_number": "352/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO PAM CORPORACION GRAFICA S.R.L. $ 49.312", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96dbb9654ca9dc570325715b0066076b?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jorge Palacios, permisario de la atracción acuática en el lago del Parque Rodó; RESULTANDO: 1o) que por la misma solicita autorización para incrementar las tarifas que rigen en la actualidad, ya que no han sido modificadas desde el año 2002; 2o.) que la Unidad Gestión Presupuestal informa que el incremento del I.P.C. en el período diciembre 2001-marzo 2006, fue de 60.33% por lo cual la tarifa máxima por persona debería fijarse en $ 28.oo; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Fijar la tarifa máxima por persona de la atracción acuática ubicada en el lago del Parque Rodó, en la suma de $ 28.- (pesos uruguayos veintiocho), de la cual es permisario el Sr. Jorge Palacios Pacheco, C.I. Nº 3.049.875-0. 2.- Comuníquese a la División Promoción Económica a los Servicios de Ingresos Comerciales y Central de Inspección General, para su notificación, a la Unidad Gestión Presupuestal y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/04/21", "file_id": "7300-006345-06", "resolution_number": "353/06/2500", "subcategory": "JUEGOS PARQUES", "summary": "TARIFA ATRACCIONES ACUATICAS SR. JORGE PALACIOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7629d890205bea150325715b00660779?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en Avda. 8 de Octubre frente al Nº 3549; RESULTANDO: 1o.) que por Resolución Nº 315/06, de 7 de los corrientes se dispuso la clausura y suspensión de actividades del referido quiosco del cual es titular la Sra. María Sobrino, por haber colocado elementos fuera de la estructura del quiosco, comercializar rubros no autorizados y no haber fijado horario de atención; 2o.) que la permisaria se presenta solicitando se reconsidera la mencionada resolución, en razón de haber regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 315/06, de 7 de abril de 2996. 2.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en Avda. 8 de Octubre frente al Nº 3549, otorgado a la Sra. MARIA SOBRINO, C.I. Nº 1.952.158-0. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/04/21", "file_id": "7300-021988-03", "resolution_number": "354/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR SRA. MARIA SOBRINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/807538c6ad62e2dc0325715b00660784?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Del Apero No. 1994; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspecciones realizadas en el local de referencia con fechas 18/IV/06, según consta en Actas Nos. 07902, 07903 y la realizada el 20/IV/06 que luce de fs. 7 a 8 de obrados, pudo comprobarse el desarrollo de actividades en forma clandestina, manejando cantidades importantes de mercadería, aparentemente como proveedor de insumos fraccionados para panaderías y en local que no reúne condiciones para tal actividad; 2o) que el Servicio de Regulación Alimentaria en mérito a lo informado y atento a que las condiciones de funcionamiento son incompatibles con la salud pública, solicita se proceda a su inmediata clausura; 3o.) que asimismo manifiesta que la clausura comprende al local inspeccionado, del cual se desconoce firma comercial y/o representante legal, No. de RUC o cualquier otro dato identificatorio; 4o.) que corresponde además disponer que, con intervención del Servicio de Inspección General se proceda al retiro de la mercadería intervenida según consta en Actas Nos. 07902 y 07903 de 18 de abril del corriente; CONSIDERANDO: 1o.) que la División Salud se expresa de conformidad; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento ubicado en la calle Del Apero No. 1994 por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, procederá al retiro de la mercadería oportunamente intervenida.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2006/04/21", "file_id": "9593-002846-06", "resolution_number": "60/06/5500", "subcategory": "CLAUSURA", "summary": "Se dispone la clausura del establecimiento ubicado en la calle Del Apero No. 1994.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c870b5504af4bd10325716c0042189f?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que a partir del próximo 25 de abril y hasta el 5 de mayo de 2006, representantes del Banco Interamericano de Desarrollo, mantendrán reuniones con técnicos de este Departamento, para evaluar información respecto a distintos tópicos que comprenden puntos del préstamo en tratativa para la próxima Etapa del Plan de Saneamiento; RESULTANDO: que estas reuniones siempre generan gastos, a los anfitriones para una correcta atención del prestatario, por lo que a los efectos de solventar los posibles gastos se solicitó el otorgamiento de una Partida Especial, de $ 8.000,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 19.710, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 8.000,oo (pesos uruguayos ocho mil), sujeta a rendición de cuentas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Oficina de Gestión Presupuestal y pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/04/21", "file_id": "6302-002123-06", "resolution_number": "92/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una Partida Especial de $ 8.000,oo, por gastos de representación de una delegación del Banco Interamericano de Desarrollo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09eaf4245d94b35e0325715b004cf710?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al diario ULTIMAS NOTICIAS (IMPRESORA POLO LTDA.), por la publicación del \"DIA MUNDIAL DEL MEDIO AMBIENTE\"; RESULTANDO: que el citado medio de prensa solicita el pago, por la suma de $ 10.455,oo, según factura de crédito No. 103779; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal, realizó la imputación SEFI No. 90721, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del diario ULTIMAS NOTICIAS (IMPRESORAS POLO LTDA.), por la suma de PESOS URUGUAYOS DIEZ MIL CUATROCIENTOS CINCUENTA Y CINCO ($ 10.455,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2006/04/21", "file_id": "6301-000094-06", "resolution_number": "93/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 10.455,oo, a favor del Diario Ultimas Noticias, por concepto de publicación del \"Dia Mundial del Medio Ambiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85b1f36c5eeab2b80325715b004cf6fa?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Sub Dirección de la Unidad Escuela Municipal de Música; RESULTANDO: 1o.) que por las mismas solicita el traslado del funcionario del Servicio Bibliotecas y Casa de la Cultura (Biblioteca Carlos Reyles), Sr. Guillermo Ferreira, C. I. Nº 1.516.902-1, a la Unidad Escuela Municipal de Música; 2o.) que tanto la responsable de la Biblioteca Carlos Reyles como la Dirección del Servicio Bibliotecas y Casa de la Cultura no oponen reparos al respecto; CONSIDERANDO: que se estima pertinente el dictado de resolución autorizando el traslado de referencia:EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- Autorizar el pase a cumplir funciones a la Unidad Escuela Municipal de Música (Unidad 4253), del funcionario Sr. Guillermo Ferreira, C.I. Nº 1.516.902-1, quien se desempeña en la Biblioteca Carlos Reyles, dependiente del Servicio Bibliotecas y Casa de la Cultura.- 2.- Comuníquese a la División Administración de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas y Casa de la Cultura; a las Unidades Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Información de Personal y Escuela Municipal de Música; y pase - por su orden - a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/04/21", "file_id": "4253-000281-06", "resolution_number": "109/06/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la Unidad Escuela Municipal de Música (Unidad 4253), del funcionario Sr. Guillermo Ferreira, C.I. Nº 1.516.902-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b9e5281b97df35d0325715700658141?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad de este Departamento de contar con una partida especial por la suma de $ 15.000,oo, destinada a solventar los gastos de alimentación cuando se viaje en representación de este Departamento; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19696; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial de $ 15.000,oo (pesos uruguayos quince mil), por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19696.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2006/04/21", "file_id": "9055-003439-06", "resolution_number": "110/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una Partida Especial por la suma de $ 15.000,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f193bd37182d2eb9032571570065792b?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a GLI S.A. Hotel Klee, por concepto de hospedaje del gestor cultural Ralf Classen, del 28 al 30/11/2005 y 1º y 2/12/2005; RESULTANDO: 1o.) que la Contaduría General eleva estas actuaciones para su consideración, debido a que el gasto de U$S 150,oo , es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de U$S 150 ( dólares americanos ciento cincuenta) - Referencia No. 350758-, a favor de GLI S.A. Hotel Klee, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2006/04/21", "file_id": "9210-003137-06", "resolution_number": "111/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 150 a favor de Hotel Klee.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3061d471b4ff861f0325715700657f79?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Corredores Ciclistas Veteranos del Uruguay para que se les conceda autorización para la realización de una prueba ciclística en homenaje al Club Ciclista Maroñas, el día 22/IV/06 de 14:00 a 18:00 horas, con punto de largada y llegada frente a su sede social ubicada en la Avda. José Belloni N° 4180 y de acuerdo al circuito que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo la interesada procurar apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay la realización de una prueba ciclística en homenaje al Club Ciclista Maroñas el día 22/IV/06 de 14:00 a 18:00 horas, de acuerdo al siguiente recorrido: punto de largada y llegada Avda. José Belloni N° 4180, Cno. Teniente Galeano, Avda. Gral. Flores, Ignacio Bazzano, condicionado a que la interesada procure apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "3110-001027-06", "resolution_number": "283/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) , la realización de una prueba ciclista en homenaje al club Ciclista Maroñas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d66a4bf2d98981f032571570073e5fa?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Atlético Stockolmo para que se le conceda autorización para realizar una Travesía Atlética, el 22/IV/06 en el horario de 14:00 a 18:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3370-000452-06; RESULTANDO: 1º) que la Junta Local de la Zona Nº 15 avala dicha solicitud; 2º) que la Secretaría de Educación Física, Deportes y Recreación tomó conocimiento y realizó las coordinaciones correspondientes para brindar el apoyo con funcionarios para obtener la seguridad indispensable para el evento; 3º) que el Servicio de Vigilancia informa que en no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Atlético Stockolmo la realización de una Travesía Atlética, el 22/IV/06 en el horario de 14:00 a 18:00 horas, de acuerdo al siguiente recorrido: desde Rep. de Chipre y Rafael Hortiguera, Santiago Figueredo, Santa Ana y Gral Martín Rodríguez y de acuerdo con el recorrido que luce a fs. 3 de estas actuaciones, condicionado a que el interesado procure apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 15, al Servicio de Vigilancia, a la Unidad Planificación del Transporte Urbano, a la Secretaría de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "3370-000452-06", "resolution_number": "284/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Club Atlético Stockolmo la realización de una Travesía Atlética, el 22/IV/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5f57cb504489972032571570073e547?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas 23 y 30 de abril y 21 de mayo del presente año, para la realización de diferentes competencias; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos informa que se cumple con lo establecido en el Capitulo III del contrato de concesión de uso del referido Parque, por lo que propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, la reglamentación del mismo y el contrato de concesión de uso que establecen las condiciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones los días domingo, en horario vespertino en las siguientes fechas: 23 y 30 de abril y 21 de mayo del presente año, para la realización de diferentes competencias, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Gestión de los Espacios Públicos y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "4001-001703-06", "resolution_number": "285/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Parque de las Instrucciones, domingos 23/IV, 30/IV y 21/V/06, Club de Golf del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7e58d9f41f2a340032571570073e59c?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la empresa Improfit para que se le conceda el uso del espacio público existente en Punta de Trouville (Rbla. República del Perú entre el restaurante existente y la Prefectura Nacional Naval - Destacamento Trouville) para llevar a cabo el evento denominado \"Parque Intensidad\", el 22/IV/06; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad, solicitando como contraprestación la suma de U$S 600 en materiales deportivos y U$S 400 en pintura, conforme al detalle que luce a fs. 4 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Improfit para que se le conceda el uso del espacio público existente en Punta de Trouville (Rbla. República del Perú entre el restaurante existente y la Prefectura Nacional Naval - Destacamento Trouville) para llevar a cabo el evento denominado \"Parque Intensidad\", el 22/IV/06 de 8:00 a 22:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Establecer como contrapartida el suministro de pintura blanca para interiores por valor de U$S 400 (cuatrocientos dólares americanos) y materiales deportivos por el valor de U$S 600 (seiscientos dólares americanos) de acuerdo al siguiente detalle: - 2 mesas de ping pong - 6 juegos de paletas - 20 pelotas de ping pong - 2 redes de voleibol - 6 pelotas de voleibol marca Molten o Penalty - 4 pelotas de mini basquetbol - 2 pelotas de basquetbol - 4 pelotas de fútbol Nº 5 - 2 pelotas de fútbol - 6 pelotas de handbol (4 femenino y 2 masculino).- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/04/21", "file_id": "4001-001965-06", "resolution_number": "286/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar condicionado Improfit evento Parque Intensidad, 22/IV/06, Punta de Trouville.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b082b27b360e83f1032571570073e4ef?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de Euros 1.000 a la Sra. María del Carmen Midaglia; RESULTANDO: 1o.) que el mismo responde a la elaboración de un documento de trabajo titulado \"Mirando desde el Sur\" que fue presentado en la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90780, por la suma de $ 29.788.69, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de Euros 1.000 (mil Euros) equivalentes a $ 29.788.69 (pesos uruguayos veintinueve mil setecientos ochenta y ocho con 69/100) a favor de la Sra. MARIA DEL CARMEN MIDAGLIA, por elaboración de un documento de trabajo titulado \"Mirando desde el Sur\" que fue presentado en la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90780, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000572-06", "resolution_number": "347/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MARIA DEL CARMEN MIDAGLIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dae49aa16834c420325715b0066071d?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de$ 66.420 a la empresa NECOMAR S.A.; RESULTANDO: 1o.) que el mismo responde al almuerzo ofrecido el día 29 de marzo de 2006 a los participantes de la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\" en el Restaurante \"Rumi Resto Pub\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90785, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 66.420 (pesos uruguayos sesenta y seis mil cuatrocientos veinte) a favor de la empresa NECOMAR S.A., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90785, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000588-06", "resolution_number": "348/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NECOMAR S.A. $ 66.420", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/454d437ca61e96320325715b00660736?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de U$S 877 a la empresa NEGRO OSCURO S.R.L.; RESULTANDO: 1o.) que el mismo responde a la adquisición de las lonas para los carteles de detrás de la mesa principal y a ambos lados con logo, etc. realizados para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90784, por la suma de $ 21.100.62, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 877 (dólares americanos ochocientos setenta y siete) equivalentes a $ 21.100.62 (pesos uruguayos veintiún mil cien con 62/100) a favor de la empresa NEGRO OSCURO S.R.L., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90784, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000635-06", "resolution_number": "349/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NEGRO OSCURO $ 21.100.62", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/658f750fea253e4b0325715b00660741?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de U$S 2.000 a la empresa NEGRO OSCURO S.R.L.; RESULTANDO: 1o.) que el mismo responde al diseño de la papelería (carpetas, hojas, sobres, afiches con el progrma) de la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90783, por la suma de $ 48.120, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U$S 2.000 (dólares americanos dos mil) equivalentes a $ 48.120 (pesos uruguayos cuarenta y ocho mil ciento veinte) a favor de la empresa NEGRO OSCURO S.R.L., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90783, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000609-06", "resolution_number": "350/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NEGRO OSCURO $ 48.120", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b1fbaf17cdf07900325715b0066074a?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo relacionadas con el pago a la Banda Sórdromo de $ 20.000; RESULTANDO: 1o.) que el mismo responde a la participación de la referida Banda musical durante la Fiesta Del Río entre el 9 y el 12 de marzo de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 90830; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 20.000 (pesos uruguayos veinte mil), a favor de la BANDA SORDROMO, Sr. Mauricio Martínez. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 90830. 3.- Comuníquese a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "4600-001076-06", "resolution_number": "351/06/2500", "subcategory": "TURISMO", "summary": "PAGO BANDA SORDROMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f94a72e9c6154a9c0325715b00660763?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de $ 49.312 a la empresa PAM CORPORACION GRAFICA S.R.L.; RESULTANDO: 1o.) que el mismo responde la impresión de 500 carpetas, 3000 hojas carta, 1000 tarjetas, 1000 sobres especiales, 1000 sobres solaperos para la \"I Conferencia Anual del Proyecto Observatorio de la Cooperación Descentralizada entre la Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 90833, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de $ 49.312.oo (pesos uruguayos cuarenta y nueve mil trescientos doce) a favor de la empresa PAM CORPORACION GRAFICA S.R.L., por los motivos invocados en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 90833, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Comuníquese al Departamento de Recursos Financieros y remítase a sus efectos a la Contaduría General.", "date": "2006/04/21", "file_id": "1030-000567-06", "resolution_number": "352/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO PAM CORPORACION GRAFICA S.R.L. $ 49.312", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96dbb9654ca9dc570325715b0066076b?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jorge Palacios, permisario de la atracción acuática en el lago del Parque Rodó; RESULTANDO: 1o) que por la misma solicita autorización para incrementar las tarifas que rigen en la actualidad, ya que no han sido modificadas desde el año 2002; 2o.) que la Unidad Gestión Presupuestal informa que el incremento del I.P.C. en el período diciembre 2001-marzo 2006, fue de 60.33% por lo cual la tarifa máxima por persona debería fijarse en $ 28.oo; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Fijar la tarifa máxima por persona de la atracción acuática ubicada en el lago del Parque Rodó, en la suma de $ 28.- (pesos uruguayos veintiocho), de la cual es permisario el Sr. Jorge Palacios Pacheco, C.I. Nº 3.049.875-0. 2.- Comuníquese a la División Promoción Económica a los Servicios de Ingresos Comerciales y Central de Inspección General, para su notificación, a la Unidad Gestión Presupuestal y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/04/21", "file_id": "7300-006345-06", "resolution_number": "353/06/2500", "subcategory": "JUEGOS PARQUES", "summary": "TARIFA ATRACCIONES ACUATICAS SR. JORGE PALACIOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7629d890205bea150325715b00660779?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en Avda. 8 de Octubre frente al Nº 3549; RESULTANDO: 1o.) que por Resolución Nº 315/06, de 7 de los corrientes se dispuso la clausura y suspensión de actividades del referido quiosco del cual es titular la Sra. María Sobrino, por haber colocado elementos fuera de la estructura del quiosco, comercializar rubros no autorizados y no haber fijado horario de atención; 2o.) que la permisaria se presenta solicitando se reconsidera la mencionada resolución, en razón de haber regularizado su situación; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 315/06, de 7 de abril de 2996. 2.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en Avda. 8 de Octubre frente al Nº 3549, otorgado a la Sra. MARIA SOBRINO, C.I. Nº 1.952.158-0. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/04/21", "file_id": "7300-021988-03", "resolution_number": "354/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR SRA. MARIA SOBRINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/807538c6ad62e2dc0325715b00660784?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Del Apero No. 1994; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspecciones realizadas en el local de referencia con fechas 18/IV/06, según consta en Actas Nos. 07902, 07903 y la realizada el 20/IV/06 que luce de fs. 7 a 8 de obrados, pudo comprobarse el desarrollo de actividades en forma clandestina, manejando cantidades importantes de mercadería, aparentemente como proveedor de insumos fraccionados para panaderías y en local que no reúne condiciones para tal actividad; 2o) que el Servicio de Regulación Alimentaria en mérito a lo informado y atento a que las condiciones de funcionamiento son incompatibles con la salud pública, solicita se proceda a su inmediata clausura; 3o.) que asimismo manifiesta que la clausura comprende al local inspeccionado, del cual se desconoce firma comercial y/o representante legal, No. de RUC o cualquier otro dato identificatorio; 4o.) que corresponde además disponer que, con intervención del Servicio de Inspección General se proceda al retiro de la mercadería intervenida según consta en Actas Nos. 07902 y 07903 de 18 de abril del corriente; CONSIDERANDO: 1o.) que la División Salud se expresa de conformidad; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento ubicado en la calle Del Apero No. 1994 por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, procederá al retiro de la mercadería oportunamente intervenida.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2006/04/21", "file_id": "9593-002846-06", "resolution_number": "60/06/5500", "subcategory": "CLAUSURA", "summary": "Se dispone la clausura del establecimiento ubicado en la calle Del Apero No. 1994.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c870b5504af4bd10325716c0042189f?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que a partir del próximo 25 de abril y hasta el 5 de mayo de 2006, representantes del Banco Interamericano de Desarrollo, mantendrán reuniones con técnicos de este Departamento, para evaluar información respecto a distintos tópicos que comprenden puntos del préstamo en tratativa para la próxima Etapa del Plan de Saneamiento; RESULTANDO: que estas reuniones siempre generan gastos, a los anfitriones para una correcta atención del prestatario, por lo que a los efectos de solventar los posibles gastos se solicitó el otorgamiento de una Partida Especial, de $ 8.000,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 19.710, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 8.000,oo (pesos uruguayos ocho mil), sujeta a rendición de cuentas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Oficina de Gestión Presupuestal y pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/04/21", "file_id": "6302-002123-06", "resolution_number": "92/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una Partida Especial de $ 8.000,oo, por gastos de representación de una delegación del Banco Interamericano de Desarrollo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09eaf4245d94b35e0325715b004cf710?OpenDocument"}
{"approval_date": "21/4/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al diario ULTIMAS NOTICIAS (IMPRESORA POLO LTDA.), por la publicación del \"DIA MUNDIAL DEL MEDIO AMBIENTE\"; RESULTANDO: que el citado medio de prensa solicita el pago, por la suma de $ 10.455,oo, según factura de crédito No. 103779; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal, realizó la imputación SEFI No. 90721, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del diario ULTIMAS NOTICIAS (IMPRESORAS POLO LTDA.), por la suma de PESOS URUGUAYOS DIEZ MIL CUATROCIENTOS CINCUENTA Y CINCO ($ 10.455,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2006/04/21", "file_id": "6301-000094-06", "resolution_number": "93/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 10.455,oo, a favor del Diario Ultimas Noticias, por concepto de publicación del \"Dia Mundial del Medio Ambiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85b1f36c5eeab2b80325715b004cf6fa?OpenDocument"}
