{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Servicios Desconcentrados; RESULTANDO: que en las mismas solicita el traslado de varios funcionarios a las Divisiones Limpieza y Espacios Públicos y Edificaciones, motivado por los cambios en las Direcciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo los traslados de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Ambiental a los siguientes funcionarios, quienes se desempeñan en el Departamento de Descentralización: NOMBRE Y APELLIDOCEDULA DE IDENTIDAD Sr. Daniel Antonello 1.559.391-1 Sr. Fernando Romero 4.095.575-4 Ing. Daniel Basile 1.272.242-8 2o.- Trasladar al Departamento de Acondicionamiento Urbano a los siguientes funcionarios quienes de desempeñan en el Departamento de Descentralización: NOMBRE Y APELLIDOCEDULA DE IDENTIDAD Sra. Sandra Acosta 1.580.527-5 Sr. Leonardo Cola 1.735.192-5 3o.- Comuníquese a los Departamentos de Descentralización, Acondicionamiento Urbano y Desarrollo Ambiental; a las Divisiones Limpieza y Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "3500-001803-00", "resolution_number": "2458/00", "subcategory": "TRASLADOS", "summary": "Se traslada a funcionarios de la División Servicios Desconcentrados, Sr. Daniel Antonello y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9e65dd890a910390325693d006a51d5?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Rina Alfaro, C.I. Nº 1.258.551-5, quien se desempeña en el Departamento de Descentralización; RESULTANDO: que dicha dependencia solicita el traslado de la titular con destino al Departamento de Desarrollo Económico e Integración Regional; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Económico e Integración Regional, a la funcionaria Sra. Rina Alfaro, C.I. Nº 1.258.551-5, quien se desempeña en el Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Descentralización y Desarrollo Económico e Integración Regional; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "3000-002924-00", "resolution_number": "2459/00", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Desarrollo Económico e Integración Regional, a la funcionaria Sra. Rina Alfaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b265bd5346950c50325693d006a5c8c?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Sonia Ivonne González, C.I. Nº 1.592.944-5, quien se desempeña en la Comisión de Educación Física, Deportes y Recreación; RESULTANDO: que la Secretaría General solicita el traslado de la titular, para cumplir funciones en la Prosecretaría General; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar a la Secretaría General, a la funcionaria Sra. Sonia Ivonne González, C.I. Nº 1.592.944-5, quien se desempeña en la Comisión de Educación Física, Deportes y Recreación del Departamento de Cultura.- 2o.- Comuníquese a la Secretaría General; al Departamento de Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Comisión de Educación Física, Deportes y Recreación; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "5010-007200-00", "resolution_number": "2460/00", "subcategory": "TRASLADOS", "summary": "Se traslada a la Secretaría General, a la funcionaria Sra. Sonia Ivonne González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c9673c7b781a2dd0325693d006a5cb7?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Recursos Financieros; RESULTANDO: que en las mismas solicita el traslado de la funcionaria Sra. Laura Seré, C.I. Nº 1.222.754, quien se desempeña en el Departamento de Descentralización; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el traslado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Financieros, a la funcionaria Sra. Laura Seré, C.I. Nº 1.222.754, quien se desempeña en el Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "5010-007347-00", "resolution_number": "2461/00", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Recursos Financieros, a la Sra. Laura Seré.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7083d7458215d3510325693d006a5cd9?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Recursos Financieros; RESULTANDO: que en las mismas solicita el traslado del funcionario Sr. Luis Gama, C.I. Nº 1.634.786, quien se desempeña en la Unidad de Apoyo y Asesoramiento del Departamento de Descentralización; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el traslado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Financieros, al funcionario Sr. Luis Gama, C.I. Nº 1.634.786, quien se desempeña en la Unidad de Apoyo y Asesoramiento del Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "5010-007331-00", "resolution_number": "2462/00", "subcategory": "TRASLADOS", "summary": "Al Departamento de Recursos Financieros, al Sr. Luis Gama.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86fb15854fd8a7310325693d006a5cf5?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 827/00/3000, de 20/VI/00, se dispuso clausurar, por razones urgentes de salubridad, el establecimiento destinado a panadería, sito en Cno. Edison No. 5176, propiedad del Sr. Andrés Passadore, C.I. No. 3.158.269-3; RESULTANDO: que, el Servicio de Regulación Alimentaria solicita la rehabilitación del local de que se trata, en base a la información producida por la Sección Tecnología e Higiene Alimentaria, sujeta a la posterior presentación de la Planilla de Trabajo y los Carné de Salud correspondientes; CONSIDERANDO: que el Departamento de Descentralización y la División Salud se expresan de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería sito en Cno. Edison No. 5176, propiedad del Sr. Andrés Passadore, C.I. No. 3.158.269-3, sujeta a la presentación de la Planilla de Trabajo y los Carné de Salud correspondientes, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Servicios de Regulación Alimentaria, Central de Inspección General (Unidad de Clausura) para la notificación correspondiente a la Unidad Multas del Servicio Gestión Cobro de Morosos y pase al Departamento de Descentralización.-", "date": "2000/07/17", "file_id": "9593-005978-99", "resolution_number": "2463/00", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Rehabilitación panadería Cno. Edison 5176.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e535e9b2f96e9a3a0325693d005e7630?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13 de julio de 2000, se dispuso dejar sin efecto todas las facultades delegadas conferidas hasta esa fecha; RESULTANDO: que a fin de agilitar el sistema asegurando su ejercicio eficiente, procede disponer la delegación a la Secretaría General, a los Directores Generales de Departamento y de la Unidad Central de Planificación Municipal, de la facultad de autorizar la expedición de testimonio de actuaciones finalizadas, así como también conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a sus funcionarios; CONSIDERANDO: lo establecido en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en la Secretaria General, en los Directores Generales de los Departamentos de Descentralización, de Cultura, de Acondicionamiento Urbano, de Desarrollo Ambiental, de Recursos Humanos y Materiales, de Recursos Financieros y de Desarrollo Económico e Integración Regional y de la Unidad Central de Planificación Municipal, la facultad de: a) autorizar la expedición de testimonio de actuaciones finalizadas que sean solicitadas por los propios interesados titulares de los respectivos expedientes o por sus apoderados en forma legal; b) conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes de las mencionadas reparticiones; Disponer que de las resoluciones adoptadas en ejercicio de los cometidos que se delegan, se elevará una relación mensual, a este Ejecutivo Departamental.- 2o. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Divivsión Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001951-00", "resolution_number": "2464/00", "subcategory": "DELEGACIONES", "summary": "Delegar en la Secretaría General, en los Directores Generales de todos los Departamentos y de la Unidad Central de Planificación Municipal, la facultad de autorizar la expedición de testimonio de actuaciones finalizadas que sean solicitadas por los propios interesados, conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a los funcionarios dependientes de las mencionadas reparticiones y disponer que las resoluciones adoptadas en ejercicio de los cometidos que se delegan, se elevará una relación mensual, en este Ejecutivo Departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36e4a9286c09d0190325693c0070ae80?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13 de julio del año en curso, se dispuso dejar sin efecto todas las delegaciones de atribuciones, conferidas hasta esa fecha; RESULTANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Acondicionamiento Urbano, se estima conveniente delegar diversas atribuciones; CONSIDERANDO: lo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Acondicionamiento Urbano, las facultades que a continuación se detallan: 1) declarar recibidas definitivamente obras de pavimentación y todos los contratos de obras licitados por su Departamento; 2) autorizar a organismos estatales para apertura de zanjas en veredas y calles; 3) suscribir convenios con el o los solicitantes de materiales para vivienda, de conformidad con lo dispuesto en el Decreto No. 24.630, de 15 de agosto de 1990 y su Reglamentación aprobada por Resolución No. 5.683/90, de 10/12/90; 4) autorizar la realización de actos públicos en parques y plazas; 5) autorizar la extracción de ejemplares del ornato público; 6) declarar fincas ruinosas; otorgar títulos de uso de sepulcros o nichos; 7) firmar títulos de las propiedades funerarias; 8) expedir testimonios de actuaciones solicitados por Juzgados de la Capital, así como también su comunicación; 9) impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc. debidamente constatadas; 10) autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por los motivos señalados en el numeral anterior; 11) suscribir contratos de arrendamiento o de comodato de las viviendas construidas en el marco de los planes habitacionales encarados conjuntamente con el Banco Hipotecario del Uruguay y esta Intendencia Municipal; 12) autorizar transferencias de taxis y ómnibuses y la continuidad del uso del permiso de taxi; autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; 13) suscribir los convenios a que hace referencia el inciso final del Artículo 13o. del Decreto Departamental No. 24.582, de 25/6/90, referente a la compensación de costos por el otorgamiento de carnés de libre tránsito en el transporte colectivo capitalino; 14) conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; 15) establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; 16) establecer el sentido único de circulación en las vías de tránsito; 17) modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; 18) autorizar las transferencias de permisos para la prestación del servicio de remise.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001857-00", "resolution_number": "2465/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Acondicionamiento Urbano, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc59f1ee9aaf57390325693c0070ae9d?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto departamental No. 25.400, promulgado por Resolución No. 30/92, de 13 de enero de 1992, y la Resolución No. 2.893/95, de 21/8/95 en la que se establecieron los cometidos y lineamientos de la acción de la Comisión Financiera de la Rambla Sur; RESULTANDO: que la Intendencia Municipal de Montevideo deberá realizar operaciones inmobiliarias, programas urbanísticos en los inmuebles de su propiedad bajo la administración de la Comisión Financiera de la Rambla Sur, ubicados en las áreas territoriales mencionadas en el artículo 2o. de la Resolución por último mencionadas; CONSIDERANDO: que las tareas mencionadas de conformidad con la normativa citada, se cumplirán a través de la Comisión Financiera de la Rambla Sur; ATENTO: a lo establecido en el artículo 278o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en la Comisión Financiera de la Rambla Sur las facultades que se expresan a continuación: a) emitir todos los actos conducentes a la sustanciación de procedimientos de contratación, sin perjuicio de su calidad de ordenador secundario de gastos; b) fiscalizar la ejecución de las obras que se le encomienden; c) conforme con las formalidades constitucionales y legales que sean del caso, cumplir los procedimientos conducentes a la enajenación, permuta y adquisición de inmuebles; d) realizar todas las acciones que la administración de los inmuebles bajo su jurisdicción requieran.- 2o. Las facultades que se delegan por el numeral precedente se ejercerán en referencia a las áreas territoriales e inmuebles de su competencia.- 3o. Comuníquese a la Junta Departamental de Montevideo a todos los Departamentos, a la Unidad Central de Planificación Territorial, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la Comisión Financiera de la Rambla Sur a sus efectos.-", "date": "2000/07/17", "file_id": "1002-002012-00", "resolution_number": "2466/00", "subcategory": "DELEGACIONES", "summary": "Delegar en la Comisión Financiera de la Rambla Sur las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad30e521dbc05e530325693c0070ba24?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de agilitar los trámites que se presentan en Servicios dependientes del Departamento de Acondicionamiento Urbano, en los que se solicitan tolerancias o excepciones respecto a las disposiciones del cuerpo normativo vigente, que obligan a dictar gran cantidad de resoluciones con intervención de este Ejecutivo; CONSIDERANDO: 1o.) que en general, las disposiciones reglamentarias en las materias que son de competencia de los Servicios de Regulación Territorial, Edificación y Locales Industriales y Comerciales fijan condiciones muy rígidas que en muchos casos se hacen de difícil o imposible cumplimiento y originan las mencionadas solicitudes de tolerancia; 2o.) que con el objeto de lograr un mejor aprovechamiento de los recursos humanos disponibles, logrando simultáneamente los planes de desburocratización previstos, es de suma importancia que su Director General se halle facultado para resolver a su criterio y con márgenes juiciosos de tolerancia, las situaciones planteadas en que las edificaciones o sus destinos no se ajustan estrictamente a las disposiciones vigentes; 3o.) que el artículo 280o. de la Constitución de la República prevé que los Directores Generales de Departamento ejercerán los cometidos que el Intendente expresamente les delegue;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Acondicionamiento Urbano, de conformidad con las atribuciones previstas en el artículo 280o. de la Constitución de la República, la facultad de resolver las situaciones que se indican seguidamente, directamente relacionadas con las disposiciones contenidas en las normas sobre ocupación de suelo y urbanismo, higiene de la vivienda e implantación y habilitación de establecimientos comerciales e industriales; A) Ocupación del suelo y urbanismo.- A.1. Regularización de construcciones existentes en lugares en que no rigen ordenanzas especiales para áreas caracterizadas, ubicadas en zonas de retiro lateral o posterior, que aunque no se ajusten a las condiciones exigibles en esos casos, con ellas no se supere el área máxima de ocupación del predio. En esos casos se encomendará al Servicio de Regulación Territorial la fijación de un área compensatoria que no podrá edificarse en el futuro.- A.2.- Ocupaciones del retiro frontal con construcciones de una única planta y hasta un 5% del área afectada por ese retiro, siempre que ello no configure perjuicio para los linderos ni desvirtúe el propósito perseguido por la ordenanza.- A.3.-Tolerancia porcentual de un 10% en las distancias exigidas reglamentariamente para algunos establecimientos respecto a otros de carácter público o privado, tales como los que rigen en los siguientes destinos: velatorios, supermercados, juegos electrónicos, quioscos en espacios públicos, etc.- A.4.- Tratamiento de las zonas pavimentadas en zona de retiro frontal con materiales distintos a los indicados en el artículo D. 217 del Volumen IV \"Urbanismo\" del Digesto Municipal o rampas en dicha zona para accesos a garajes, con pendiente mayor al 15% reglamentario.- A.5.- Regularización de las construcciones con ocupación de retiros laterales o posterior, que tengan menos de 10 (diez) años de ejecutadas (Art. R.423.1 del Volumen IV \"Urbanismo\" del Digesto Municipal).- A.6.- Salientes fijas o desmontables en los edificios. Casos en que no se cumplen algunas de las normas vigentes.- A.8.- Admisión con carácter precario y revocables de las obras mínimas en predios afectados por ensanche o ensanche y retiro que los afectan en más del 40% en su superficie, en ubicaciones en que no sea perentorio disponer de esa área, de modo de permitir el razonable aprovechamiento de los mismos.- A.9.- Admisión de cuerpos cerrados salientes con tolerancias respecto a las exigencias de la normativa correspondiente.- A.10.- Autorizaciones para ocupar con carácter precario en subsuelo, el área de retiro frontal con destino a garaje, en vías de tipo B.1 con anotación en título de propiedad de la obligación del propietario de proceder a su demolición y relleno cuando la Intendencia Municipal lo disponga.- A.11.- Autorización para que en predios de zona urbana se construya en planta baja el total de la superficie libre de retiro frontal, con prescindencia del área máxima de ocupación, en los casos en que el proyecto prevé un bloque en altura, sin locales de vivienda en planta baja, siempre que la cubierta sobre dicha planta se trate en forma de terraza enjardinada.- B) Higiene de la vivienda, escritorios o locales de trabajo.- B.1.- Sustitución de claraboyas en fincas anteriores al año 1947 por otra organización que proporcione condiciones aceptables de iluminación y ventilación naturales.- B.2.- Patios de aire y luz en que se han construido escaleras o nuevas obras en planta alta que dejan sus dimensiones inferiores a las reglamentarias.- B.3.- Mantenimiento de locales existentes tanto en viviendas, como en escritorios o establecimientos de trabajo, que no alcancen el dimensionado mínimo reglamentario o las condiciones exigibles en materia de iluminación y ventilación directas, siempre que los mismos constituyan excepción dentro de una mayoría absoluta de locales de conjunto que no merezcan observaciones.- B.4.- En general, en edificios existentes o en obras de remodelación o ampliación podrán admitirse obras que aún cuando no se ajusten a normas de edificación actuales o de la época, referentes a dimensionado de ambientes o patios de aire y luz, o condiciones de iluminación y ventilación, altura interior de locales y otras de índole similar signifiquen un mejoramiento de condiciones higiénicas o confortativas que conlleven a un uso más racional del edificio.- C) Establecimientos industriales.- C.1.- Implantación de establecimientos industriales, depósitos, barracas o garajes en zonas suburbanas con una ocupación de hasta un 75% del área del predio, siempre que dicho aumento no se realice a expensas del retiro frontal vigente para la zona.- C.2.- Implantación de industrias de hasta 1.000 (mil) metros cuadrados edificados que aún cuando no se hallen ubicados de acuerdo con las zonas fijadas por el Art. D.242 del Volumen IV \"Urbanismo\" del Digesto Municipal (ex Decreto No. 5332 del año 1947), merecen informe favorable de las oficinas competentes.- C.3.- Ampliación de establecimientos (sea en área industrial, personal, equipo o turnos de trabajo) que ya hayan sido habilitados cuando de los informes producidos se deduzca que no se provocan molestias ni se distorsiona el entorno.- 2. Comuníquese a todos los departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001988-00", "resolution_number": "2467/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Acondicionamiento Urbano las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fdce0960d4822990325693c0070b9d1?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el artículo 33, numeral 3), literal F) del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; RESULTANDO: 1o.) que dicha disposición habilita al Intendente Municipal, en tanto ordenador primario de gastos, a contratar directamente las reparaciones de maquinarias, equipos y motores cuyo traslado o examen previo resulte oneroso en caso de llamarse a licitación; 2o.) que asimismo, es propósito de esta Administración Municipal, facilitar el rápido diligenciamiento de los diversos cometidos a las distintas dependencias municipales CONSIDERANDO: 1o.) que en tal sentido se estima conveniente delegar en el Director General del Departamento de Desarrollo Ambiental, distintas atribuciones; 2o.) lo establecido en el inciso final del artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Desarrollo Ambiental, las siguientes atribuciones: A) contratar, en forma directa, las reparaciones de maquinarias, equipos o motores cuyo desarme, traslado o examen previo resulte oneroso en caso de llamarse a licitación; B) contratar el desarmado o examen previo de máquinas, equipos o motores; C) autorizar la propaganda sonora en la vía pública, en circunstancias tales como fiestas tradicionales o festejos zonales o acontecimientos destacados, o cuando cumpla una finalidad social o de interés público, de conformidad con los términos del Decreto Departamental No. 17.919, de 7/X/76, comunicando en cada caso, a la División Tránsito y Transporte y al Servicio Central de Inspección General; D) cancelar los permisos para propaganda sonora en la vía pública previamente otorgados, en razón de transgresiones a la normativa vigente, comunicando a la División Tránsito y Transporte y al Servicio Central de Inspección General.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Tránsito y Transporte, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Desarrollo Ambiental a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001862-00", "resolution_number": "2468/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Desarrollo Ambiental, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d78ad272173802e30325693c0070b937?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2.446/00, de 13 de julio de 2000, se dispuso dejar sin efecto todas las facultades delegadas hasta esa fecha; RESULTANDO: que a efectos de facilitar un rápido diligenciamiento de los diversos cometidos asignados al Departamento de Descentralización, se estima conveniente delegar distintas atribuciones; CONSIDERANDO: lo previsto en el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Descentralización, las facultades que a continuación se detallan;: A) autorizar la transferencia del derecho de uso de los puestos en las ferias municipales; B) disponer el cese de los permisos otorgados a feriantes por inasistencias, desinterés o desistimiento; C) autorizar la transferencia de permisos para uso de puestos en mercados municipales; D) modificar las autorizaciones concedidas a los titulares de derecho de uso sobre puestos en las ferias vecinales y en mercados municipales, determinando nuevas ubicaciones de los mismos, en sustitución de las anteriormente asignadas; E) disponer el cambio y/o anexo de rubro en los puestos de los mercados municipales y ferias vecinales; F) impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; G) autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por los motivos antedichos, una vez eliminadas las circunstancias que ameritaron la medida; H) solicitar órdenes de allanamiento a la Unidad de Actividades Contenciosas de la División Jurídica, para procedimientos decretados por razones de salubridad o higiene, cuando deban efectuarse en hogares habitados y medie resistencia de sus moradores; I) aprobar las solicitudes de materiales efectuadas de acuerdo con el artículo 12o. del Decreto Departamental No. 24.630; J) suscribir contratos y convenios -previa coordinación con el Departamento de Cultura- que requiera la Unidad de Animación, a efectos de lograr la actuación de artistas en los eventos que se programen; K) suscribir convenios para la entrega de materiales y/o servicios para la construcción de viviendas de conformidad con el artículo de la Reglamentación aprobada por Resolución No. 5.683/90, de 10/12/90; L) suscribir contratos de arrendamiento de fincas para la instalación de organismos locales.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Descentralización a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001878-00", "resolution_number": "2469/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Descentralización, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a56d8807ede39170325693c0070b988?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13/7/00, se dispuso dejar sin efecto todas las delegaciones de atribuciones, dictadas hasta el 13/7/00; CONSIDERANDO: que a fin de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Recursos Humanos y Materiales, se entiende conveniente ejercer la facultad conferida por el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Delegar en la Directora General del Departamento de Recursos Humanos y Materiales la facultad de: 1) Firmar las escrituras públicas de enajenaciones y/o adquisiciones a cualquier título de bienes muebles o inmuebles, en los que deba intervenir la Intendencia Municipal de Montevideo; 2) aceptar renuncias al cargo; 3) dar de baja por límite de edad; 4) declarar renuncias tácitas por abandono del cargo; 5) disponer suspensiones sin goce de sueldo por inasistencias reiteradas; 6) resolver sobre acumulación de tareas docentes; 7) conceder adelantos de licencia anual reglamentaria sobre la ya generada en casos de emergencia o ceses voluntarios; 8) designar funcionarios para efectuar trámites y cobranzas ante el Banco de Seguros del Estado; 9) efectuar contrataciones directas conforme al artículo 33, numeral 3o., literales a) a f) del Texto Ordenado CAF, con comunicación inmediata al Sr. Intendente Municipal; 10) ordenar gastos y disponer pagos por servicios médicos especializados (partos, prótesis, ecografías, etc.) hasta el equivalente a 5 (cinco) salarios mínimos nacionales; 11) firmar órdenes de compra para la adquisición directa de productos de la Administración Nacional de Combustibles, Alcohol y Portland; 12) contratar servicios de seguridad policial; 13) suscribir contratos de arrendamiento de vehículos automotores; 14) otorgar viáticos a funcionarios que deban trasladarse al interior por razones de servicio, con comunicación, dentro de las 48 (cuarenta y ocho) horas, a la Secretaría General; 15) suscribir los convenios que deban celebrarse con las firmas que resultaron adjudicatarias del suministro y confección de lentes para los funcionarios municipales; 16) autorizar el uso de la locomoción oficial fuera de los límites del Departamento de Montevideo; 17) clausurar los locales o fincas destinados al ejercicio de la prostitución, casas de citas o huéspedes, pensiones o cafés de artistas, cabarets, boites o locales similares, locales de máquinas de juegos electrónicos, cuando se constaten infracciones a la normativa que regula su funcionamiento; 18) autorizar la rehabilitación de los locales cuyo funcionamiento hubiera sido impedido por los motivos antedichos, una vez eliminadas las causas que ameritaron la medida; 19) declarar la caducidad de los permisos otorgados para la venta callejera que hayan infringido las normas vigentes que los regulan; 20) otorgar permisos de adjudicación de puestos en las ferias vecinales, así como disponer su modificación; 21) conceder prórrogas o ampliaciones de los plazos fijados por resolución expresa para el diligenciamiento de sumarios o investigaciones administrativas, sin superar en total, el límite de cuatro meses; 22) obtener documentos necesarios para iniciar o proseguir los procedimientos tendientes a determinar o comprobar la existencia de actos o hechos irregulares o individualizar responsables, especialmente partes policiales y carpetas técnicas de accidentes de tránsito; 23) iniciar tratativas extrajudiciales o acción judicial para : a) reclamar a particulares responsables de accidentes de tránsito; b) reclamar contra funcionarios en situación de cobro indebido; c) cobro de deudas en otras circunstancias; d) decidir inicio de acciones de desalojo; e) otorgar y firmar escrituras de enajenación de todas las viviendas que forman parte de barrios de propiedad municipal (autorización expresa para hacer tradición, otorgar cartas de pago, ordenarse el saneamiento y en general, ejercer las facultades necesarias); f) otorgar actos y negocios jurídicos conexos y necesarios en relación al caso anterior; 24) radicar denuncias ante las autoridades policiales o judiciales, en su caso, cuando ocurran hechos presuntamente delictivos que lesionen esta Administración Municipal, ya sea en la persona de sus funcionarios o en su patrimonio; 25) disponer la realización de investigaciones administrativas; 26) suscribir las transferencias y/o títulos correspondientes a los vehículos vendidos por esta Intendencia en remate público; 27) autorizar la iniciación del procedimiento de cesión de derechos de crédito (Art. R.992, numeral 43 del Volumen VIII del Digesto Municipal); 28) aprobar, previo cumplimiento de los requisitos establecidos, la cesión de derechos de crédito (Art. R.992, numeral 54, del Volumen VIII del Digesto Municipal); 29) firmar las escrituras públicas de otorgamiento de poderes en favor de funcionarios municipales, para la actuación de éstos en representación de la Intendencia Municipal de Montevideo, con el alcance y extensión que según el caso corresponda; 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales, a la Comisión Financiera de la Rambla Sur, al Servicio de Tierras y Vivienda y pase al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001904-00", "resolution_number": "2470/00", "subcategory": "DELEGACIONES", "summary": "Se delega en la Directora General del Departamento de Recursos Humanos y Materiales, las atribuciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf7abce592bda4d50325693c0070b910?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13/7/00, se dispuso dejar sin efecto todas las delegaciones de atribuciones dictadas hasta el 13/7/00; CONSIDERANDO: que a fin de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Cultura, se entiende conveniente ejercer la facultad conferida por el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Cultura, la facultad de: 1) efectuar contrataciones de personal ad-hoc para las Semanas de Carnaval y Criolla, con comunicación inmediata al Sr. Intendente Municipal; 2) contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 3) fijar el monto de las retribuciones para el personal mencionado en los apartados anteriores, con comunicación inmediata al Sr. Intendente Municipal; 5) homologar los fallos de los distintos jurados, con comunicación inmediata al Sr. Intendente Municipal; 6) aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal; 7) arrendar el Teatro de Verano y fijar el precio y condiciones del arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal; 8) fijar precios de los servicios que presta y horarios de sus dependencias; 9) suspender preventivamente a funcionarios en caso de falta grave; 10) autorizar el canje y aceptar donaciones de animales.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Cultura a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001899-00", "resolution_number": "2471/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Cultura las atribuciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a84e2c8954a8dc1b0325693c0070c576?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2.446/00, de 13 de abril de 2000, se dispuso dejar sin efecto todas las facultades de atribuciones, conferidas hasta esa fecha; RESULTANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Recursos Financieros, se estima conveniente delegar en su Director General, distintas atribuciones; CONSIDERANDO: lo previsto en el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Recursos Financieros, las facultades que a continuación se detallan: A) conceder exoneraciones tributarias a templos religiosos (Art. 5o. de la Constitución de la República; B) conceder exoneraciones tributarias a organismos públicos de enseñanza; C) conceder exoneraciones tributarias al amparo de las leyes de forestación y fomento de la producción citrícola; D) conceder exoneraciones tributarias promovidas por el Plan de Promoción Granjera (Ministerio de Ganadería, Agricultura y Pesca); E) conceder exoneraciones tributarias a instituciones culturales y de enseñanza privadas (Art. 69o. de la Constitución de la República) exceptuándose de la presente delegación las gestiones de exoneración que se realicen por primera vez; F) otorgar y celebrar convenios de facilidades de pago a deudores de la Tasa Bromatológica y todos los demás tributos municipales; G) confirmar las sumas adeudadas a esta Administración por concepto de tributos municipales; H) autorizar la devolución a favor de los oferentes y adjudicatarios de licitaciones públicos, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos; I) aprobar y autorizar la devolución de garantías en materias de sorteos; J) autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R. (DIEZ MIL UNIDADES REAJUSTABLES); K) convalidar sorteos; L) suscripción de cuentas formuladas por obras de contribución de mejoras; M) fijar futuros aforos que se aprueben por la Comisión Intermunicipal de aquellos vehículos cuyos modelos no se encuentren en la tabla vigente; N) radicar denuncia policial o judicial, en su caso, cuando ocurran hechos presuntamente delictivos en perjuicio de los intereses de esta Intendencia Municipal, derivados del libramiento de cheques, pudiendo encomendar la realización de las gestiones pertinentes a un profesional apoderado del Servicio de Gestión de Cobro de Morosos.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001883-00", "resolution_number": "2472/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Recursos Financieros, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a74664ac19ce50a0325693c0070c610?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13/7/00, se dispuso dejar sin efecto todas las delegaciones de atribuciones conferidas hasta esa fecha; CONSIDERANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Desarrollo Económico e Integración Regional, se entiende conveniente ejercer la facultad conferida por el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional, las siguientes facultades: A) fijar precios de las atracciones mecánicas de los parques públicos, ajustados al I.P.C.; B) autorizar la devolución a favor de los permisarios de puestos en mercados y quioscos en la vía pública, de las sumas vertidas como garantía de cumplimiento; C) autorizar la transferencia de permisos de explotación de quioscos fijos, en las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al Público\", del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Arts. R. 1184 a R. 1297.1.- D) fijar los precios de los distintos servicios que prestan los establecimientos de su dependencia.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría Generalal Instituto de Estudios Municipales y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001925-00", "resolution_number": "2473/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Desarrollo Económico e Integración Regional, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d02df943ba32a0180325693c0070c64b?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13 de julio de 2000, se dispuso dejar sin efectos todas las delegaciones de atribuciones conferidas hasta esa fecha; CONSIDERANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados a la División Administración de Personal, se entiende conveniente ejercer la facultad conferida por el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director de la División Administración de Personal, las facultades que a continuación se detallan: A) autorizar la incineración de los tickets anulados del juego de Bingo; B) fijar los precios y valores de las fichas de los Casinos, así como los montos mínimos y máximos de las apuestas; C) fijar los horarios de los distintos Servicios y Oficinas de su dependencia; D) suspender preventivamente a los funcionarios de su dependencia en caso de falta grave y cuando el autor esté claramente individualizado y disponer en tal caso, la realización de sumario administrativo, remitiendo las actuaciones a la División Jurídica, para su instrucción.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la División Administración de Personal a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001930-00", "resolution_number": "2474/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director de la División Administración de Personal, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43da125975a3bae00325693c0070c6c4?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la frecuencia con que funcionarios de esta Intendencia Municipal poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, solicitan el otorgamiento de licencias extraordinaria con goce de sueldo por lapsos muy breves, con el objeto de asistir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; CONSIDERANDO: que es propósito de esta Administración Municipal elevar el nivel de capacitación del personal de sus dependencias; ATENTO: a lo establecido en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en la Secretaria General y en los Directores Generales de todos los Departamentos y de la Unidad Central de Planificación Municipal la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios.- 2o. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la División Administración de Personal a sus efectos.-", "date": "2000/07/17", "file_id": "1002-002007-00", "resolution_number": "2475/00", "subcategory": "DELEGACIONES", "summary": "Delegar en la Secretaría General y en los Directores Generales de todos los Departamento y de la Unidad Central de Planificación Municipal la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30bc299120e4d2ad0325693c0070c5b6?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de instrumentar autorizaciones de pago, imprescindibles de funcionamiento; ATENTO: a lo establecido en los artículos 278o., 279o, y 280o. de la Constitución y 28o., 29o. y 30o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. La Directora General del Departamento de Recursos Humanos y Materiales es ordenadora secundaria de gastos, con el límite máximo del doble del monto establecido para las licitaciones abreviadas.- 2. Los Directores Generales de la Unidad Central de Planificación Municipal, de los Departamentos de Desarrollo Económico e Integración Regional, de Descentralización, de Acondicionamiento Urbano, de Desarrollo Ambiental, de Cultura, de Recursos Financieros, los Directores de las Divisiones Abastecimientos y Administración de Personal, la Secretaría General, las Comisiones Administradoras del Mercado Modelo y de los Humedales del Río Santa Lucía, son ordenadores secundarios de gastos, con el límite máximo del monto establecido para las licitaciones abreviadas.- 3. Delegar en el cargo de Sub Contador General Municipal la facultad de ordenar gastos, con el límite máximo del monto establecido para la Compra Directa.- 4. La Comisión Financiera de la Rambla Sur es ordenador secundario de gastos de acuerdo con lo dispuesto en el artículo 4o. del Decreto Departamental No. 25.400, y los artículos 28o. y 30o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado.- 5. Comuníquese al Tribunal de Cuentas de la República, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica, Abastecimientos, de Administración de Personal, a la Contaduría General, a las Comisiones Administradoras del Mercado Modelo y de los Humedales del Río Santa Lucía, a la Comisión Financiera de la Rambla Sur y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001967-00", "resolution_number": "2476/00", "subcategory": "DELEGACIONES", "summary": "Se dispone que los Directores Generales que se indican, la Secretaria General, los Directores de las Divisiones Abastecimientos y Administración de Personal, la Sub Contadora General Municipal, la Comisiones Administradoras del Mercado Modelo y de los Humedales del Río Santa Lucía y la Comisión Financiera de la Rambla Sur, son ordenadores secundarios de gastos, en las condiciones que en cada caso se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34dadd6828c4faca0325693c0070ceca?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que corresponde a la División Abastecimientos, la adquisición de combustible con destino a la flota vehicular municipal; RESULTANDO: 1o.) que oportunamente se dispuso que el Director de la referida División es ordenador secundario de gastos; 2o.) que la adquisición de combustible por parte de esta Intendencia Municipal se efectúa directamente a la Administración Nacional de combustibles, Alcohol y Portland (A.N.C.A.P.), por lo que su realización se ajusta a las situaciones de contratación directa previstas en el literal A9 del numeral 3o.) del artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; CONSIDERANDO: 1o.) que de acuerdo al inciso final del citado artículo 33o. del T.O.C.A.F., los ordenadores primarios podrán delegar en los ordenadores secundarios la competencia para autorizar contrataciones directas como la referida precedentemente; 2o.) que por tratarse de adquisiciones que constituyen gastos de funcionamiento habituales periódicos e imprescindibles, resulta pertinente que su contratación se efectúe por intermedio de la División Abastecimientos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director de la División Abastecimientos, en su calidad de ordenador secundario de gastos, la competencia para la adquisición directa de combustible a la Administración Nacional de combustibles, Alcohol y Portland, de conformidad con el artículo 33o., numeral 3o.), literal A) del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado.- 2. Comuníquese al Tribunal de Cuentas de la República, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la División Abastecimientos a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001946-00", "resolution_number": "2477/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director de la División Abastecimientos, en su calidad de ordenador secundario de gastos, la competencia para la adquisición directa de combustible a A.N.C.A.P.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cb4fc31e541d0910325693c0070ce8e?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: los Decretos Nos. 21.626 y 23.708, de 23 de abril de 1984 y 28 de setiembre de 1987, respectivamente; CONSIDERANDO: 1o.) que una delegación de atribuciones, en materia de aplicación de multas, agilitaría el sistema asegurando su ejercicio eficiente, 2o.) que el ejercicio de la potestad delegatoria debe realizarse mediante un acto subjetivo expreso conforme a la naturaleza del instituto; 3o.) que por Resolución No. 2446/00, de 13/VII/00 han quedado sin efecto todas las delegaciones de atribuciones dictadas hasta el 13 de julio del año en curso; ATENTO: a lo establecido en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en los Directores Generales de los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Acondicionamiento Urbano, de Desarrollo Ambiental, de Descentralización, de Desarrollo Económico e Integración Regional y de la Unidad Central de Planificación Municipal, la facultad de aplicar multas de hasta un monto de U.R. 55 (cincuenta y cinco Unidades Reajustables).- 2o. Delegar en dichos Directores Generales la facultad de delegar a su vez en los Directores de Servicio, la aplicación de multas de hasta un monto de U.R. 10 (diez Unidades Reajustables).- 3o. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a al División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001972-00", "resolution_number": "2478/00", "subcategory": "DELEGACIONES", "summary": "Delegar en los Directores Generales de todos los Departamentos y de la Unidad Central de Planificación Municipal, la facultad de aplicar multas hasta de un monto de U.R. 55.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b826e96466c144e70325693c0070ce59?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.141 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por esta Intendencia Municipal el día 11 del mismo mes y año, por el cual de conformidad con la Resolución No. 2100/00, de 16/6/00, se modifica el uso del Suelo para la zona La Comercial - La Aguada - Arroyo Seco a que hace referencia el artículo D. 205 del Decreto No. 28.242, de 10/9/98 (Plan Montevideo), disponiendo que el mismo será residencial y mixto controlado y se adecua la redacción del referido Art. D.205 disponiendo que donde dice: \"Uso del Suelo. Mixto Contratado.\", debe decir :\"Uso del Suelo. Los usos preferentes son el residencial, con los servicios y equipamientos complementarios, y uso mixto controlado\"; se modifica el Cuadro de Compatibilidad de Actividades Industriales, contenido en el Artículo D. 323 del Decreto No. 29.118 de las Normas Complementarias para la Implantación de Usos y Actividades en Suelo Urbano, disponiendo que para la Zona La Comercial - Aguada - Arroyo Seco - Villa Muñoz, (Area Central), en la columna correspondiente a \"Por su definición en la ordenación\", donde dice \"mixto controlado\" debe decir: \":residencial y mixto controlado\"; y se dispone adecuar la cartografía que integra el Plan Montevideo (Plano II.15 Usos preferentes del suelo), a lo dispuesto en el artículo 1o. de este Decreto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a las Divisiones Jurídica, de Espacios Públicos y Edificaciones y de Planificación Territorial, a la Contaduría General, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la Unidad Central de Planificación Municipal a sus efectos .-", "date": "2000/07/17", "file_id": "6400-000114-00", "resolution_number": "2479/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.141; se modifica el Uso del Suelo para la zona La Comercial - La Aguada - Arroyo Seco a que hace referencia el Art. D. 205 del Decreto No. 28.242 (P.O.T.), disponiendo que el mismo será residencial y mixto controlado, disponiendo la modificación de su redacción en la forma que se indica; se modifica el Cuadro de Compatibilidad de Actividades Industriales contenido en el Art. D. 323 del Decreto No. 29.118 de las Normas Complementarias para la Implantación de Usos y Actividades en Suelo Urbano y se dispone adecuar la cartografía que integral del Plan Montevideo (Plano II.15 Usos preferentes del suelo) a los dispuesto en el artículo 1o. de este Decreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70edc12526a5bd620325693c0070d5f7?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.153 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por esta Intendencia Municipal el día 11 del mismo mes y año, por el cual de conformidad con la Resolución No. 2.409/98, de 29/6/98, se deroga el artículo 35o. del Decreto Departamental No. 27.803, de 29/X/97 y de acuerdo al artículo 21o. del citado Decreto No. 27.803, se declara vigente el monto establecido en el inciso 2o. del artículo 120 del Decreto No. 17.020, de 29 de agosto de 1975;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, a todos los Departamentos, a la Contaduría General, a la División Jurídica, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/07/17", "file_id": "1001-043194-98", "resolution_number": "2480/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.153; se deroga el artículo 35o. del Decreto Departamental No. 27.803 y de acuerdo al artículo 21o. del citado Decreto 27.803, se declara vigente el monto establecido en el inciso 2o. del artículo 120 del Decreto No. 17.020, de 29 de agosto de 1975.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ca18ad267f2799e0325693c0070d641?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.144 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por este Ejecutivo el 11 del mismo mes y año, por el cual, de conformidad con la Resolución No. 2344/00, de 6/VII/00, se designa con el nombre de JUAN CARLOS RAFFO FRAVEGA, al espacio libre de forma triangular ubicado en la intersección de las calles Gral. Batlle y Atanasio Aguirre con la Av. Dr. Juan Carlos Blanco;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica, de Espacios Públicos y Edificaciones, a los Servicios de Prensa y Comunicación y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 16, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - a sus efectos.-", "date": "2000/07/17", "file_id": "1001-002540-97", "resolution_number": "2481/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.144; se designa con el nombre de JUAN CARLOS RAFFO FRAVEGA, al espacio libre de forma triangular ubicado en la intersección de las Gral. Batlle y Atanasio Aguirre con la Av. Dr. Juan Carlos Blanco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd3ac07517cd18dc0325693c0070d679?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.140 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por este Ejecutivo el día 11 del mismo mes y año, por el cual, como consecuencia de la Resolución No. 4314/99, de 15/11/99, se modifican los Arts. D. 834, D. 835, D. 836 y D. 837 del Volumen V \"Tránsito y Transporte del Digesto Municipal, los que quedarán con la redacción que se indica, referidos a las paradas de taxímetros; se modifica el numeral 4o. del Art. D. 838 el que tendrá como texto \"4) Revocación del permiso\"; se deroga el Art. D. 840 del citado Volumen V \"Tránsito y Transporte\"; y se dispone transitoriamente que con el fin de proteger la situación de desamparo social en que se encuentran, se otorgará prioridad en la concesión de los permisos para paradas de taxímetros a los trabajadores que actualmente se desempeñan en esas labores, en las paradas actualmente autorizadas; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese, comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Tránsito y Transporte, a la Contaduría General, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/07/17", "file_id": "4701-018898-99", "resolution_number": "2482/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.140; se modifican los Arts. D. 834, D. 835, D. 836 y D. 837 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, los que quedarán redactados de la forma que se indica; se modifica el numeral 4o. del Art´. D. 838 el que dará con texto que se establece; se deroga el Art. D. 840 del citado Volumen y se dispone transitoriamente que con el fin de proteger la situación de desamparo social en que se encuentran, se otorgarán prioridad en la concesión de los permisos para paradas de taxímetros a los trabajadores que actualmente se desempeñan en esas labores en las paradas autorizadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40402191a21ba0900325693c0070db24?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Servicios Desconcentrados; RESULTANDO: que en las mismas solicita el traslado de varios funcionarios a las Divisiones Limpieza y Espacios Públicos y Edificaciones, motivado por los cambios en las Direcciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo los traslados de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Ambiental a los siguientes funcionarios, quienes se desempeñan en el Departamento de Descentralización: NOMBRE Y APELLIDOCEDULA DE IDENTIDAD Sr. Daniel Antonello 1.559.391-1 Sr. Fernando Romero 4.095.575-4 Ing. Daniel Basile 1.272.242-8 2o.- Trasladar al Departamento de Acondicionamiento Urbano a los siguientes funcionarios quienes de desempeñan en el Departamento de Descentralización: NOMBRE Y APELLIDOCEDULA DE IDENTIDAD Sra. Sandra Acosta 1.580.527-5 Sr. Leonardo Cola 1.735.192-5 3o.- Comuníquese a los Departamentos de Descentralización, Acondicionamiento Urbano y Desarrollo Ambiental; a las Divisiones Limpieza y Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "3500-001803-00", "resolution_number": "2458/00", "subcategory": "TRASLADOS", "summary": "Se traslada a funcionarios de la División Servicios Desconcentrados, Sr. Daniel Antonello y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9e65dd890a910390325693d006a51d5?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Rina Alfaro, C.I. Nº 1.258.551-5, quien se desempeña en el Departamento de Descentralización; RESULTANDO: que dicha dependencia solicita el traslado de la titular con destino al Departamento de Desarrollo Económico e Integración Regional; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Económico e Integración Regional, a la funcionaria Sra. Rina Alfaro, C.I. Nº 1.258.551-5, quien se desempeña en el Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Descentralización y Desarrollo Económico e Integración Regional; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "3000-002924-00", "resolution_number": "2459/00", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Desarrollo Económico e Integración Regional, a la funcionaria Sra. Rina Alfaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b265bd5346950c50325693d006a5c8c?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Sonia Ivonne González, C.I. Nº 1.592.944-5, quien se desempeña en la Comisión de Educación Física, Deportes y Recreación; RESULTANDO: que la Secretaría General solicita el traslado de la titular, para cumplir funciones en la Prosecretaría General; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar a la Secretaría General, a la funcionaria Sra. Sonia Ivonne González, C.I. Nº 1.592.944-5, quien se desempeña en la Comisión de Educación Física, Deportes y Recreación del Departamento de Cultura.- 2o.- Comuníquese a la Secretaría General; al Departamento de Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Comisión de Educación Física, Deportes y Recreación; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "5010-007200-00", "resolution_number": "2460/00", "subcategory": "TRASLADOS", "summary": "Se traslada a la Secretaría General, a la funcionaria Sra. Sonia Ivonne González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c9673c7b781a2dd0325693d006a5cb7?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Recursos Financieros; RESULTANDO: que en las mismas solicita el traslado de la funcionaria Sra. Laura Seré, C.I. Nº 1.222.754, quien se desempeña en el Departamento de Descentralización; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el traslado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Financieros, a la funcionaria Sra. Laura Seré, C.I. Nº 1.222.754, quien se desempeña en el Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "5010-007347-00", "resolution_number": "2461/00", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Recursos Financieros, a la Sra. Laura Seré.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7083d7458215d3510325693d006a5cd9?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Recursos Financieros; RESULTANDO: que en las mismas solicita el traslado del funcionario Sr. Luis Gama, C.I. Nº 1.634.786, quien se desempeña en la Unidad de Apoyo y Asesoramiento del Departamento de Descentralización; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el traslado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Recursos Financieros, al funcionario Sr. Luis Gama, C.I. Nº 1.634.786, quien se desempeña en la Unidad de Apoyo y Asesoramiento del Departamento de Descentralización.- 2o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/07/17", "file_id": "5010-007331-00", "resolution_number": "2462/00", "subcategory": "TRASLADOS", "summary": "Al Departamento de Recursos Financieros, al Sr. Luis Gama.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86fb15854fd8a7310325693d006a5cf5?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 827/00/3000, de 20/VI/00, se dispuso clausurar, por razones urgentes de salubridad, el establecimiento destinado a panadería, sito en Cno. Edison No. 5176, propiedad del Sr. Andrés Passadore, C.I. No. 3.158.269-3; RESULTANDO: que, el Servicio de Regulación Alimentaria solicita la rehabilitación del local de que se trata, en base a la información producida por la Sección Tecnología e Higiene Alimentaria, sujeta a la posterior presentación de la Planilla de Trabajo y los Carné de Salud correspondientes; CONSIDERANDO: que el Departamento de Descentralización y la División Salud se expresan de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería sito en Cno. Edison No. 5176, propiedad del Sr. Andrés Passadore, C.I. No. 3.158.269-3, sujeta a la presentación de la Planilla de Trabajo y los Carné de Salud correspondientes, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Servicios de Regulación Alimentaria, Central de Inspección General (Unidad de Clausura) para la notificación correspondiente a la Unidad Multas del Servicio Gestión Cobro de Morosos y pase al Departamento de Descentralización.-", "date": "2000/07/17", "file_id": "9593-005978-99", "resolution_number": "2463/00", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Rehabilitación panadería Cno. Edison 5176.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e535e9b2f96e9a3a0325693d005e7630?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13 de julio de 2000, se dispuso dejar sin efecto todas las facultades delegadas conferidas hasta esa fecha; RESULTANDO: que a fin de agilitar el sistema asegurando su ejercicio eficiente, procede disponer la delegación a la Secretaría General, a los Directores Generales de Departamento y de la Unidad Central de Planificación Municipal, de la facultad de autorizar la expedición de testimonio de actuaciones finalizadas, así como también conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a sus funcionarios; CONSIDERANDO: lo establecido en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en la Secretaria General, en los Directores Generales de los Departamentos de Descentralización, de Cultura, de Acondicionamiento Urbano, de Desarrollo Ambiental, de Recursos Humanos y Materiales, de Recursos Financieros y de Desarrollo Económico e Integración Regional y de la Unidad Central de Planificación Municipal, la facultad de: a) autorizar la expedición de testimonio de actuaciones finalizadas que sean solicitadas por los propios interesados titulares de los respectivos expedientes o por sus apoderados en forma legal; b) conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes de las mencionadas reparticiones; Disponer que de las resoluciones adoptadas en ejercicio de los cometidos que se delegan, se elevará una relación mensual, a este Ejecutivo Departamental.- 2o. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Divivsión Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001951-00", "resolution_number": "2464/00", "subcategory": "DELEGACIONES", "summary": "Delegar en la Secretaría General, en los Directores Generales de todos los Departamentos y de la Unidad Central de Planificación Municipal, la facultad de autorizar la expedición de testimonio de actuaciones finalizadas que sean solicitadas por los propios interesados, conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a los funcionarios dependientes de las mencionadas reparticiones y disponer que las resoluciones adoptadas en ejercicio de los cometidos que se delegan, se elevará una relación mensual, en este Ejecutivo Departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36e4a9286c09d0190325693c0070ae80?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13 de julio del año en curso, se dispuso dejar sin efecto todas las delegaciones de atribuciones, conferidas hasta esa fecha; RESULTANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Acondicionamiento Urbano, se estima conveniente delegar diversas atribuciones; CONSIDERANDO: lo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Acondicionamiento Urbano, las facultades que a continuación se detallan: 1) declarar recibidas definitivamente obras de pavimentación y todos los contratos de obras licitados por su Departamento; 2) autorizar a organismos estatales para apertura de zanjas en veredas y calles; 3) suscribir convenios con el o los solicitantes de materiales para vivienda, de conformidad con lo dispuesto en el Decreto No. 24.630, de 15 de agosto de 1990 y su Reglamentación aprobada por Resolución No. 5.683/90, de 10/12/90; 4) autorizar la realización de actos públicos en parques y plazas; 5) autorizar la extracción de ejemplares del ornato público; 6) declarar fincas ruinosas; otorgar títulos de uso de sepulcros o nichos; 7) firmar títulos de las propiedades funerarias; 8) expedir testimonios de actuaciones solicitados por Juzgados de la Capital, así como también su comunicación; 9) impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc. debidamente constatadas; 10) autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por los motivos señalados en el numeral anterior; 11) suscribir contratos de arrendamiento o de comodato de las viviendas construidas en el marco de los planes habitacionales encarados conjuntamente con el Banco Hipotecario del Uruguay y esta Intendencia Municipal; 12) autorizar transferencias de taxis y ómnibuses y la continuidad del uso del permiso de taxi; autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; 13) suscribir los convenios a que hace referencia el inciso final del Artículo 13o. del Decreto Departamental No. 24.582, de 25/6/90, referente a la compensación de costos por el otorgamiento de carnés de libre tránsito en el transporte colectivo capitalino; 14) conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; 15) establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; 16) establecer el sentido único de circulación en las vías de tránsito; 17) modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; 18) autorizar las transferencias de permisos para la prestación del servicio de remise.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001857-00", "resolution_number": "2465/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Acondicionamiento Urbano, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc59f1ee9aaf57390325693c0070ae9d?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto departamental No. 25.400, promulgado por Resolución No. 30/92, de 13 de enero de 1992, y la Resolución No. 2.893/95, de 21/8/95 en la que se establecieron los cometidos y lineamientos de la acción de la Comisión Financiera de la Rambla Sur; RESULTANDO: que la Intendencia Municipal de Montevideo deberá realizar operaciones inmobiliarias, programas urbanísticos en los inmuebles de su propiedad bajo la administración de la Comisión Financiera de la Rambla Sur, ubicados en las áreas territoriales mencionadas en el artículo 2o. de la Resolución por último mencionadas; CONSIDERANDO: que las tareas mencionadas de conformidad con la normativa citada, se cumplirán a través de la Comisión Financiera de la Rambla Sur; ATENTO: a lo establecido en el artículo 278o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en la Comisión Financiera de la Rambla Sur las facultades que se expresan a continuación: a) emitir todos los actos conducentes a la sustanciación de procedimientos de contratación, sin perjuicio de su calidad de ordenador secundario de gastos; b) fiscalizar la ejecución de las obras que se le encomienden; c) conforme con las formalidades constitucionales y legales que sean del caso, cumplir los procedimientos conducentes a la enajenación, permuta y adquisición de inmuebles; d) realizar todas las acciones que la administración de los inmuebles bajo su jurisdicción requieran.- 2o. Las facultades que se delegan por el numeral precedente se ejercerán en referencia a las áreas territoriales e inmuebles de su competencia.- 3o. Comuníquese a la Junta Departamental de Montevideo a todos los Departamentos, a la Unidad Central de Planificación Territorial, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la Comisión Financiera de la Rambla Sur a sus efectos.-", "date": "2000/07/17", "file_id": "1002-002012-00", "resolution_number": "2466/00", "subcategory": "DELEGACIONES", "summary": "Delegar en la Comisión Financiera de la Rambla Sur las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad30e521dbc05e530325693c0070ba24?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de agilitar los trámites que se presentan en Servicios dependientes del Departamento de Acondicionamiento Urbano, en los que se solicitan tolerancias o excepciones respecto a las disposiciones del cuerpo normativo vigente, que obligan a dictar gran cantidad de resoluciones con intervención de este Ejecutivo; CONSIDERANDO: 1o.) que en general, las disposiciones reglamentarias en las materias que son de competencia de los Servicios de Regulación Territorial, Edificación y Locales Industriales y Comerciales fijan condiciones muy rígidas que en muchos casos se hacen de difícil o imposible cumplimiento y originan las mencionadas solicitudes de tolerancia; 2o.) que con el objeto de lograr un mejor aprovechamiento de los recursos humanos disponibles, logrando simultáneamente los planes de desburocratización previstos, es de suma importancia que su Director General se halle facultado para resolver a su criterio y con márgenes juiciosos de tolerancia, las situaciones planteadas en que las edificaciones o sus destinos no se ajustan estrictamente a las disposiciones vigentes; 3o.) que el artículo 280o. de la Constitución de la República prevé que los Directores Generales de Departamento ejercerán los cometidos que el Intendente expresamente les delegue;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Acondicionamiento Urbano, de conformidad con las atribuciones previstas en el artículo 280o. de la Constitución de la República, la facultad de resolver las situaciones que se indican seguidamente, directamente relacionadas con las disposiciones contenidas en las normas sobre ocupación de suelo y urbanismo, higiene de la vivienda e implantación y habilitación de establecimientos comerciales e industriales; A) Ocupación del suelo y urbanismo.- A.1. Regularización de construcciones existentes en lugares en que no rigen ordenanzas especiales para áreas caracterizadas, ubicadas en zonas de retiro lateral o posterior, que aunque no se ajusten a las condiciones exigibles en esos casos, con ellas no se supere el área máxima de ocupación del predio. En esos casos se encomendará al Servicio de Regulación Territorial la fijación de un área compensatoria que no podrá edificarse en el futuro.- A.2.- Ocupaciones del retiro frontal con construcciones de una única planta y hasta un 5% del área afectada por ese retiro, siempre que ello no configure perjuicio para los linderos ni desvirtúe el propósito perseguido por la ordenanza.- A.3.-Tolerancia porcentual de un 10% en las distancias exigidas reglamentariamente para algunos establecimientos respecto a otros de carácter público o privado, tales como los que rigen en los siguientes destinos: velatorios, supermercados, juegos electrónicos, quioscos en espacios públicos, etc.- A.4.- Tratamiento de las zonas pavimentadas en zona de retiro frontal con materiales distintos a los indicados en el artículo D. 217 del Volumen IV \"Urbanismo\" del Digesto Municipal o rampas en dicha zona para accesos a garajes, con pendiente mayor al 15% reglamentario.- A.5.- Regularización de las construcciones con ocupación de retiros laterales o posterior, que tengan menos de 10 (diez) años de ejecutadas (Art. R.423.1 del Volumen IV \"Urbanismo\" del Digesto Municipal).- A.6.- Salientes fijas o desmontables en los edificios. Casos en que no se cumplen algunas de las normas vigentes.- A.8.- Admisión con carácter precario y revocables de las obras mínimas en predios afectados por ensanche o ensanche y retiro que los afectan en más del 40% en su superficie, en ubicaciones en que no sea perentorio disponer de esa área, de modo de permitir el razonable aprovechamiento de los mismos.- A.9.- Admisión de cuerpos cerrados salientes con tolerancias respecto a las exigencias de la normativa correspondiente.- A.10.- Autorizaciones para ocupar con carácter precario en subsuelo, el área de retiro frontal con destino a garaje, en vías de tipo B.1 con anotación en título de propiedad de la obligación del propietario de proceder a su demolición y relleno cuando la Intendencia Municipal lo disponga.- A.11.- Autorización para que en predios de zona urbana se construya en planta baja el total de la superficie libre de retiro frontal, con prescindencia del área máxima de ocupación, en los casos en que el proyecto prevé un bloque en altura, sin locales de vivienda en planta baja, siempre que la cubierta sobre dicha planta se trate en forma de terraza enjardinada.- B) Higiene de la vivienda, escritorios o locales de trabajo.- B.1.- Sustitución de claraboyas en fincas anteriores al año 1947 por otra organización que proporcione condiciones aceptables de iluminación y ventilación naturales.- B.2.- Patios de aire y luz en que se han construido escaleras o nuevas obras en planta alta que dejan sus dimensiones inferiores a las reglamentarias.- B.3.- Mantenimiento de locales existentes tanto en viviendas, como en escritorios o establecimientos de trabajo, que no alcancen el dimensionado mínimo reglamentario o las condiciones exigibles en materia de iluminación y ventilación directas, siempre que los mismos constituyan excepción dentro de una mayoría absoluta de locales de conjunto que no merezcan observaciones.- B.4.- En general, en edificios existentes o en obras de remodelación o ampliación podrán admitirse obras que aún cuando no se ajusten a normas de edificación actuales o de la época, referentes a dimensionado de ambientes o patios de aire y luz, o condiciones de iluminación y ventilación, altura interior de locales y otras de índole similar signifiquen un mejoramiento de condiciones higiénicas o confortativas que conlleven a un uso más racional del edificio.- C) Establecimientos industriales.- C.1.- Implantación de establecimientos industriales, depósitos, barracas o garajes en zonas suburbanas con una ocupación de hasta un 75% del área del predio, siempre que dicho aumento no se realice a expensas del retiro frontal vigente para la zona.- C.2.- Implantación de industrias de hasta 1.000 (mil) metros cuadrados edificados que aún cuando no se hallen ubicados de acuerdo con las zonas fijadas por el Art. D.242 del Volumen IV \"Urbanismo\" del Digesto Municipal (ex Decreto No. 5332 del año 1947), merecen informe favorable de las oficinas competentes.- C.3.- Ampliación de establecimientos (sea en área industrial, personal, equipo o turnos de trabajo) que ya hayan sido habilitados cuando de los informes producidos se deduzca que no se provocan molestias ni se distorsiona el entorno.- 2. Comuníquese a todos los departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001988-00", "resolution_number": "2467/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Acondicionamiento Urbano las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fdce0960d4822990325693c0070b9d1?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el artículo 33, numeral 3), literal F) del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; RESULTANDO: 1o.) que dicha disposición habilita al Intendente Municipal, en tanto ordenador primario de gastos, a contratar directamente las reparaciones de maquinarias, equipos y motores cuyo traslado o examen previo resulte oneroso en caso de llamarse a licitación; 2o.) que asimismo, es propósito de esta Administración Municipal, facilitar el rápido diligenciamiento de los diversos cometidos a las distintas dependencias municipales CONSIDERANDO: 1o.) que en tal sentido se estima conveniente delegar en el Director General del Departamento de Desarrollo Ambiental, distintas atribuciones; 2o.) lo establecido en el inciso final del artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Desarrollo Ambiental, las siguientes atribuciones: A) contratar, en forma directa, las reparaciones de maquinarias, equipos o motores cuyo desarme, traslado o examen previo resulte oneroso en caso de llamarse a licitación; B) contratar el desarmado o examen previo de máquinas, equipos o motores; C) autorizar la propaganda sonora en la vía pública, en circunstancias tales como fiestas tradicionales o festejos zonales o acontecimientos destacados, o cuando cumpla una finalidad social o de interés público, de conformidad con los términos del Decreto Departamental No. 17.919, de 7/X/76, comunicando en cada caso, a la División Tránsito y Transporte y al Servicio Central de Inspección General; D) cancelar los permisos para propaganda sonora en la vía pública previamente otorgados, en razón de transgresiones a la normativa vigente, comunicando a la División Tránsito y Transporte y al Servicio Central de Inspección General.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Tránsito y Transporte, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Desarrollo Ambiental a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001862-00", "resolution_number": "2468/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Desarrollo Ambiental, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d78ad272173802e30325693c0070b937?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2.446/00, de 13 de julio de 2000, se dispuso dejar sin efecto todas las facultades delegadas hasta esa fecha; RESULTANDO: que a efectos de facilitar un rápido diligenciamiento de los diversos cometidos asignados al Departamento de Descentralización, se estima conveniente delegar distintas atribuciones; CONSIDERANDO: lo previsto en el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Descentralización, las facultades que a continuación se detallan;: A) autorizar la transferencia del derecho de uso de los puestos en las ferias municipales; B) disponer el cese de los permisos otorgados a feriantes por inasistencias, desinterés o desistimiento; C) autorizar la transferencia de permisos para uso de puestos en mercados municipales; D) modificar las autorizaciones concedidas a los titulares de derecho de uso sobre puestos en las ferias vecinales y en mercados municipales, determinando nuevas ubicaciones de los mismos, en sustitución de las anteriormente asignadas; E) disponer el cambio y/o anexo de rubro en los puestos de los mercados municipales y ferias vecinales; F) impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; G) autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por los motivos antedichos, una vez eliminadas las circunstancias que ameritaron la medida; H) solicitar órdenes de allanamiento a la Unidad de Actividades Contenciosas de la División Jurídica, para procedimientos decretados por razones de salubridad o higiene, cuando deban efectuarse en hogares habitados y medie resistencia de sus moradores; I) aprobar las solicitudes de materiales efectuadas de acuerdo con el artículo 12o. del Decreto Departamental No. 24.630; J) suscribir contratos y convenios -previa coordinación con el Departamento de Cultura- que requiera la Unidad de Animación, a efectos de lograr la actuación de artistas en los eventos que se programen; K) suscribir convenios para la entrega de materiales y/o servicios para la construcción de viviendas de conformidad con el artículo de la Reglamentación aprobada por Resolución No. 5.683/90, de 10/12/90; L) suscribir contratos de arrendamiento de fincas para la instalación de organismos locales.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Descentralización a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001878-00", "resolution_number": "2469/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Descentralización, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a56d8807ede39170325693c0070b988?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13/7/00, se dispuso dejar sin efecto todas las delegaciones de atribuciones, dictadas hasta el 13/7/00; CONSIDERANDO: que a fin de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Recursos Humanos y Materiales, se entiende conveniente ejercer la facultad conferida por el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Delegar en la Directora General del Departamento de Recursos Humanos y Materiales la facultad de: 1) Firmar las escrituras públicas de enajenaciones y/o adquisiciones a cualquier título de bienes muebles o inmuebles, en los que deba intervenir la Intendencia Municipal de Montevideo; 2) aceptar renuncias al cargo; 3) dar de baja por límite de edad; 4) declarar renuncias tácitas por abandono del cargo; 5) disponer suspensiones sin goce de sueldo por inasistencias reiteradas; 6) resolver sobre acumulación de tareas docentes; 7) conceder adelantos de licencia anual reglamentaria sobre la ya generada en casos de emergencia o ceses voluntarios; 8) designar funcionarios para efectuar trámites y cobranzas ante el Banco de Seguros del Estado; 9) efectuar contrataciones directas conforme al artículo 33, numeral 3o., literales a) a f) del Texto Ordenado CAF, con comunicación inmediata al Sr. Intendente Municipal; 10) ordenar gastos y disponer pagos por servicios médicos especializados (partos, prótesis, ecografías, etc.) hasta el equivalente a 5 (cinco) salarios mínimos nacionales; 11) firmar órdenes de compra para la adquisición directa de productos de la Administración Nacional de Combustibles, Alcohol y Portland; 12) contratar servicios de seguridad policial; 13) suscribir contratos de arrendamiento de vehículos automotores; 14) otorgar viáticos a funcionarios que deban trasladarse al interior por razones de servicio, con comunicación, dentro de las 48 (cuarenta y ocho) horas, a la Secretaría General; 15) suscribir los convenios que deban celebrarse con las firmas que resultaron adjudicatarias del suministro y confección de lentes para los funcionarios municipales; 16) autorizar el uso de la locomoción oficial fuera de los límites del Departamento de Montevideo; 17) clausurar los locales o fincas destinados al ejercicio de la prostitución, casas de citas o huéspedes, pensiones o cafés de artistas, cabarets, boites o locales similares, locales de máquinas de juegos electrónicos, cuando se constaten infracciones a la normativa que regula su funcionamiento; 18) autorizar la rehabilitación de los locales cuyo funcionamiento hubiera sido impedido por los motivos antedichos, una vez eliminadas las causas que ameritaron la medida; 19) declarar la caducidad de los permisos otorgados para la venta callejera que hayan infringido las normas vigentes que los regulan; 20) otorgar permisos de adjudicación de puestos en las ferias vecinales, así como disponer su modificación; 21) conceder prórrogas o ampliaciones de los plazos fijados por resolución expresa para el diligenciamiento de sumarios o investigaciones administrativas, sin superar en total, el límite de cuatro meses; 22) obtener documentos necesarios para iniciar o proseguir los procedimientos tendientes a determinar o comprobar la existencia de actos o hechos irregulares o individualizar responsables, especialmente partes policiales y carpetas técnicas de accidentes de tránsito; 23) iniciar tratativas extrajudiciales o acción judicial para : a) reclamar a particulares responsables de accidentes de tránsito; b) reclamar contra funcionarios en situación de cobro indebido; c) cobro de deudas en otras circunstancias; d) decidir inicio de acciones de desalojo; e) otorgar y firmar escrituras de enajenación de todas las viviendas que forman parte de barrios de propiedad municipal (autorización expresa para hacer tradición, otorgar cartas de pago, ordenarse el saneamiento y en general, ejercer las facultades necesarias); f) otorgar actos y negocios jurídicos conexos y necesarios en relación al caso anterior; 24) radicar denuncias ante las autoridades policiales o judiciales, en su caso, cuando ocurran hechos presuntamente delictivos que lesionen esta Administración Municipal, ya sea en la persona de sus funcionarios o en su patrimonio; 25) disponer la realización de investigaciones administrativas; 26) suscribir las transferencias y/o títulos correspondientes a los vehículos vendidos por esta Intendencia en remate público; 27) autorizar la iniciación del procedimiento de cesión de derechos de crédito (Art. R.992, numeral 43 del Volumen VIII del Digesto Municipal); 28) aprobar, previo cumplimiento de los requisitos establecidos, la cesión de derechos de crédito (Art. R.992, numeral 54, del Volumen VIII del Digesto Municipal); 29) firmar las escrituras públicas de otorgamiento de poderes en favor de funcionarios municipales, para la actuación de éstos en representación de la Intendencia Municipal de Montevideo, con el alcance y extensión que según el caso corresponda; 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales, a la Comisión Financiera de la Rambla Sur, al Servicio de Tierras y Vivienda y pase al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001904-00", "resolution_number": "2470/00", "subcategory": "DELEGACIONES", "summary": "Se delega en la Directora General del Departamento de Recursos Humanos y Materiales, las atribuciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf7abce592bda4d50325693c0070b910?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13/7/00, se dispuso dejar sin efecto todas las delegaciones de atribuciones dictadas hasta el 13/7/00; CONSIDERANDO: que a fin de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Cultura, se entiende conveniente ejercer la facultad conferida por el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Cultura, la facultad de: 1) efectuar contrataciones de personal ad-hoc para las Semanas de Carnaval y Criolla, con comunicación inmediata al Sr. Intendente Municipal; 2) contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 3) fijar el monto de las retribuciones para el personal mencionado en los apartados anteriores, con comunicación inmediata al Sr. Intendente Municipal; 5) homologar los fallos de los distintos jurados, con comunicación inmediata al Sr. Intendente Municipal; 6) aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal; 7) arrendar el Teatro de Verano y fijar el precio y condiciones del arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal; 8) fijar precios de los servicios que presta y horarios de sus dependencias; 9) suspender preventivamente a funcionarios en caso de falta grave; 10) autorizar el canje y aceptar donaciones de animales.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Cultura a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001899-00", "resolution_number": "2471/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director General del Departamento de Cultura las atribuciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a84e2c8954a8dc1b0325693c0070c576?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2.446/00, de 13 de abril de 2000, se dispuso dejar sin efecto todas las facultades de atribuciones, conferidas hasta esa fecha; RESULTANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Recursos Financieros, se estima conveniente delegar en su Director General, distintas atribuciones; CONSIDERANDO: lo previsto en el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Recursos Financieros, las facultades que a continuación se detallan: A) conceder exoneraciones tributarias a templos religiosos (Art. 5o. de la Constitución de la República; B) conceder exoneraciones tributarias a organismos públicos de enseñanza; C) conceder exoneraciones tributarias al amparo de las leyes de forestación y fomento de la producción citrícola; D) conceder exoneraciones tributarias promovidas por el Plan de Promoción Granjera (Ministerio de Ganadería, Agricultura y Pesca); E) conceder exoneraciones tributarias a instituciones culturales y de enseñanza privadas (Art. 69o. de la Constitución de la República) exceptuándose de la presente delegación las gestiones de exoneración que se realicen por primera vez; F) otorgar y celebrar convenios de facilidades de pago a deudores de la Tasa Bromatológica y todos los demás tributos municipales; G) confirmar las sumas adeudadas a esta Administración por concepto de tributos municipales; H) autorizar la devolución a favor de los oferentes y adjudicatarios de licitaciones públicos, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos; I) aprobar y autorizar la devolución de garantías en materias de sorteos; J) autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R. (DIEZ MIL UNIDADES REAJUSTABLES); K) convalidar sorteos; L) suscripción de cuentas formuladas por obras de contribución de mejoras; M) fijar futuros aforos que se aprueben por la Comisión Intermunicipal de aquellos vehículos cuyos modelos no se encuentren en la tabla vigente; N) radicar denuncia policial o judicial, en su caso, cuando ocurran hechos presuntamente delictivos en perjuicio de los intereses de esta Intendencia Municipal, derivados del libramiento de cheques, pudiendo encomendar la realización de las gestiones pertinentes a un profesional apoderado del Servicio de Gestión de Cobro de Morosos.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001883-00", "resolution_number": "2472/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Recursos Financieros, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a74664ac19ce50a0325693c0070c610?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13/7/00, se dispuso dejar sin efecto todas las delegaciones de atribuciones conferidas hasta esa fecha; CONSIDERANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados al Departamento de Desarrollo Económico e Integración Regional, se entiende conveniente ejercer la facultad conferida por el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional, las siguientes facultades: A) fijar precios de las atracciones mecánicas de los parques públicos, ajustados al I.P.C.; B) autorizar la devolución a favor de los permisarios de puestos en mercados y quioscos en la vía pública, de las sumas vertidas como garantía de cumplimiento; C) autorizar la transferencia de permisos de explotación de quioscos fijos, en las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al Público\", del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Arts. R. 1184 a R. 1297.1.- D) fijar los precios de los distintos servicios que prestan los establecimientos de su dependencia.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría Generalal Instituto de Estudios Municipales y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001925-00", "resolution_number": "2473/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director General del Departamento de Desarrollo Económico e Integración Regional, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d02df943ba32a0180325693c0070c64b?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2446/00, de 13 de julio de 2000, se dispuso dejar sin efectos todas las delegaciones de atribuciones conferidas hasta esa fecha; CONSIDERANDO: que a efectos de facilitar un rápido diligenciamiento de los múltiples cometidos asignados a la División Administración de Personal, se entiende conveniente ejercer la facultad conferida por el artículo 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director de la División Administración de Personal, las facultades que a continuación se detallan: A) autorizar la incineración de los tickets anulados del juego de Bingo; B) fijar los precios y valores de las fichas de los Casinos, así como los montos mínimos y máximos de las apuestas; C) fijar los horarios de los distintos Servicios y Oficinas de su dependencia; D) suspender preventivamente a los funcionarios de su dependencia en caso de falta grave y cuando el autor esté claramente individualizado y disponer en tal caso, la realización de sumario administrativo, remitiendo las actuaciones a la División Jurídica, para su instrucción.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la División Administración de Personal a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001930-00", "resolution_number": "2474/00", "subcategory": "DELEGACIONES", "summary": "Se delegan en el Director de la División Administración de Personal, las facultades que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43da125975a3bae00325693c0070c6c4?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la frecuencia con que funcionarios de esta Intendencia Municipal poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, solicitan el otorgamiento de licencias extraordinaria con goce de sueldo por lapsos muy breves, con el objeto de asistir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; CONSIDERANDO: que es propósito de esta Administración Municipal elevar el nivel de capacitación del personal de sus dependencias; ATENTO: a lo establecido en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en la Secretaria General y en los Directores Generales de todos los Departamentos y de la Unidad Central de Planificación Municipal la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios.- 2o. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la División Administración de Personal a sus efectos.-", "date": "2000/07/17", "file_id": "1002-002007-00", "resolution_number": "2475/00", "subcategory": "DELEGACIONES", "summary": "Delegar en la Secretaría General y en los Directores Generales de todos los Departamento y de la Unidad Central de Planificación Municipal la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30bc299120e4d2ad0325693c0070c5b6?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de instrumentar autorizaciones de pago, imprescindibles de funcionamiento; ATENTO: a lo establecido en los artículos 278o., 279o, y 280o. de la Constitución y 28o., 29o. y 30o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. La Directora General del Departamento de Recursos Humanos y Materiales es ordenadora secundaria de gastos, con el límite máximo del doble del monto establecido para las licitaciones abreviadas.- 2. Los Directores Generales de la Unidad Central de Planificación Municipal, de los Departamentos de Desarrollo Económico e Integración Regional, de Descentralización, de Acondicionamiento Urbano, de Desarrollo Ambiental, de Cultura, de Recursos Financieros, los Directores de las Divisiones Abastecimientos y Administración de Personal, la Secretaría General, las Comisiones Administradoras del Mercado Modelo y de los Humedales del Río Santa Lucía, son ordenadores secundarios de gastos, con el límite máximo del monto establecido para las licitaciones abreviadas.- 3. Delegar en el cargo de Sub Contador General Municipal la facultad de ordenar gastos, con el límite máximo del monto establecido para la Compra Directa.- 4. La Comisión Financiera de la Rambla Sur es ordenador secundario de gastos de acuerdo con lo dispuesto en el artículo 4o. del Decreto Departamental No. 25.400, y los artículos 28o. y 30o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado.- 5. Comuníquese al Tribunal de Cuentas de la República, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica, Abastecimientos, de Administración de Personal, a la Contaduría General, a las Comisiones Administradoras del Mercado Modelo y de los Humedales del Río Santa Lucía, a la Comisión Financiera de la Rambla Sur y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001967-00", "resolution_number": "2476/00", "subcategory": "DELEGACIONES", "summary": "Se dispone que los Directores Generales que se indican, la Secretaria General, los Directores de las Divisiones Abastecimientos y Administración de Personal, la Sub Contadora General Municipal, la Comisiones Administradoras del Mercado Modelo y de los Humedales del Río Santa Lucía y la Comisión Financiera de la Rambla Sur, son ordenadores secundarios de gastos, en las condiciones que en cada caso se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34dadd6828c4faca0325693c0070ceca?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que corresponde a la División Abastecimientos, la adquisición de combustible con destino a la flota vehicular municipal; RESULTANDO: 1o.) que oportunamente se dispuso que el Director de la referida División es ordenador secundario de gastos; 2o.) que la adquisición de combustible por parte de esta Intendencia Municipal se efectúa directamente a la Administración Nacional de combustibles, Alcohol y Portland (A.N.C.A.P.), por lo que su realización se ajusta a las situaciones de contratación directa previstas en el literal A9 del numeral 3o.) del artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; CONSIDERANDO: 1o.) que de acuerdo al inciso final del citado artículo 33o. del T.O.C.A.F., los ordenadores primarios podrán delegar en los ordenadores secundarios la competencia para autorizar contrataciones directas como la referida precedentemente; 2o.) que por tratarse de adquisiciones que constituyen gastos de funcionamiento habituales periódicos e imprescindibles, resulta pertinente que su contratación se efectúe por intermedio de la División Abastecimientos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Director de la División Abastecimientos, en su calidad de ordenador secundario de gastos, la competencia para la adquisición directa de combustible a la Administración Nacional de combustibles, Alcohol y Portland, de conformidad con el artículo 33o., numeral 3o.), literal A) del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado.- 2. Comuníquese al Tribunal de Cuentas de la República, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y pase a la División Abastecimientos a sus efectos.-", "date": "2000/07/17", "file_id": "1002-001946-00", "resolution_number": "2477/00", "subcategory": "DELEGACIONES", "summary": "Se delega en el Director de la División Abastecimientos, en su calidad de ordenador secundario de gastos, la competencia para la adquisición directa de combustible a A.N.C.A.P.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cb4fc31e541d0910325693c0070ce8e?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: los Decretos Nos. 21.626 y 23.708, de 23 de abril de 1984 y 28 de setiembre de 1987, respectivamente; CONSIDERANDO: 1o.) que una delegación de atribuciones, en materia de aplicación de multas, agilitaría el sistema asegurando su ejercicio eficiente, 2o.) que el ejercicio de la potestad delegatoria debe realizarse mediante un acto subjetivo expreso conforme a la naturaleza del instituto; 3o.) que por Resolución No. 2446/00, de 13/VII/00 han quedado sin efecto todas las delegaciones de atribuciones dictadas hasta el 13 de julio del año en curso; ATENTO: a lo establecido en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Delegar en los Directores Generales de los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Acondicionamiento Urbano, de Desarrollo Ambiental, de Descentralización, de Desarrollo Económico e Integración Regional y de la Unidad Central de Planificación Municipal, la facultad de aplicar multas de hasta un monto de U.R. 55 (cincuenta y cinco Unidades Reajustables).- 2o. Delegar en dichos Directores Generales la facultad de delegar a su vez en los Directores de Servicio, la aplicación de multas de hasta un monto de U.R. 10 (diez Unidades Reajustables).- 3o. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a al División Jurídica, a la Contaduría General, al Instituto de Estudios Municipales y téngase presente.-", "date": "2000/07/17", "file_id": "1002-001972-00", "resolution_number": "2478/00", "subcategory": "DELEGACIONES", "summary": "Delegar en los Directores Generales de todos los Departamentos y de la Unidad Central de Planificación Municipal, la facultad de aplicar multas hasta de un monto de U.R. 55.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b826e96466c144e70325693c0070ce59?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.141 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por esta Intendencia Municipal el día 11 del mismo mes y año, por el cual de conformidad con la Resolución No. 2100/00, de 16/6/00, se modifica el uso del Suelo para la zona La Comercial - La Aguada - Arroyo Seco a que hace referencia el artículo D. 205 del Decreto No. 28.242, de 10/9/98 (Plan Montevideo), disponiendo que el mismo será residencial y mixto controlado y se adecua la redacción del referido Art. D.205 disponiendo que donde dice: \"Uso del Suelo. Mixto Contratado.\", debe decir :\"Uso del Suelo. Los usos preferentes son el residencial, con los servicios y equipamientos complementarios, y uso mixto controlado\"; se modifica el Cuadro de Compatibilidad de Actividades Industriales, contenido en el Artículo D. 323 del Decreto No. 29.118 de las Normas Complementarias para la Implantación de Usos y Actividades en Suelo Urbano, disponiendo que para la Zona La Comercial - Aguada - Arroyo Seco - Villa Muñoz, (Area Central), en la columna correspondiente a \"Por su definición en la ordenación\", donde dice \"mixto controlado\" debe decir: \":residencial y mixto controlado\"; y se dispone adecuar la cartografía que integra el Plan Montevideo (Plano II.15 Usos preferentes del suelo), a lo dispuesto en el artículo 1o. de este Decreto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a las Divisiones Jurídica, de Espacios Públicos y Edificaciones y de Planificación Territorial, a la Contaduría General, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la Unidad Central de Planificación Municipal a sus efectos .-", "date": "2000/07/17", "file_id": "6400-000114-00", "resolution_number": "2479/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.141; se modifica el Uso del Suelo para la zona La Comercial - La Aguada - Arroyo Seco a que hace referencia el Art. D. 205 del Decreto No. 28.242 (P.O.T.), disponiendo que el mismo será residencial y mixto controlado, disponiendo la modificación de su redacción en la forma que se indica; se modifica el Cuadro de Compatibilidad de Actividades Industriales contenido en el Art. D. 323 del Decreto No. 29.118 de las Normas Complementarias para la Implantación de Usos y Actividades en Suelo Urbano y se dispone adecuar la cartografía que integral del Plan Montevideo (Plano II.15 Usos preferentes del suelo) a los dispuesto en el artículo 1o. de este Decreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70edc12526a5bd620325693c0070d5f7?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.153 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por esta Intendencia Municipal el día 11 del mismo mes y año, por el cual de conformidad con la Resolución No. 2.409/98, de 29/6/98, se deroga el artículo 35o. del Decreto Departamental No. 27.803, de 29/X/97 y de acuerdo al artículo 21o. del citado Decreto No. 27.803, se declara vigente el monto establecido en el inciso 2o. del artículo 120 del Decreto No. 17.020, de 29 de agosto de 1975;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, a todos los Departamentos, a la Contaduría General, a la División Jurídica, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/07/17", "file_id": "1001-043194-98", "resolution_number": "2480/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.153; se deroga el artículo 35o. del Decreto Departamental No. 27.803 y de acuerdo al artículo 21o. del citado Decreto 27.803, se declara vigente el monto establecido en el inciso 2o. del artículo 120 del Decreto No. 17.020, de 29 de agosto de 1975.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ca18ad267f2799e0325693c0070d641?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.144 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por este Ejecutivo el 11 del mismo mes y año, por el cual, de conformidad con la Resolución No. 2344/00, de 6/VII/00, se designa con el nombre de JUAN CARLOS RAFFO FRAVEGA, al espacio libre de forma triangular ubicado en la intersección de las calles Gral. Batlle y Atanasio Aguirre con la Av. Dr. Juan Carlos Blanco;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica, de Espacios Públicos y Edificaciones, a los Servicios de Prensa y Comunicación y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 16, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - a sus efectos.-", "date": "2000/07/17", "file_id": "1001-002540-97", "resolution_number": "2481/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.144; se designa con el nombre de JUAN CARLOS RAFFO FRAVEGA, al espacio libre de forma triangular ubicado en la intersección de las Gral. Batlle y Atanasio Aguirre con la Av. Dr. Juan Carlos Blanco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd3ac07517cd18dc0325693c0070d679?OpenDocument"}
{"approval_date": "17/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.140 sancionado por la Junta Departamental de Montevideo el 6 de julio de 2000 y recibido por este Ejecutivo el día 11 del mismo mes y año, por el cual, como consecuencia de la Resolución No. 4314/99, de 15/11/99, se modifican los Arts. D. 834, D. 835, D. 836 y D. 837 del Volumen V \"Tránsito y Transporte del Digesto Municipal, los que quedarán con la redacción que se indica, referidos a las paradas de taxímetros; se modifica el numeral 4o. del Art. D. 838 el que tendrá como texto \"4) Revocación del permiso\"; se deroga el Art. D. 840 del citado Volumen V \"Tránsito y Transporte\"; y se dispone transitoriamente que con el fin de proteger la situación de desamparo social en que se encuentran, se otorgará prioridad en la concesión de los permisos para paradas de taxímetros a los trabajadores que actualmente se desempeñan en esas labores, en las paradas actualmente autorizadas; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese, comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Tránsito y Transporte, a la Contaduría General, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/07/17", "file_id": "4701-018898-99", "resolution_number": "2482/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.140; se modifican los Arts. D. 834, D. 835, D. 836 y D. 837 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, los que quedarán redactados de la forma que se indica; se modifica el numeral 4o. del Art´. D. 838 el que dará con texto que se establece; se deroga el Art. D. 840 del citado Volumen y se dispone transitoriamente que con el fin de proteger la situación de desamparo social en que se encuentran, se otorgarán prioridad en la concesión de los permisos para paradas de taxímetros a los trabajadores que actualmente se desempeñan en esas labores en las paradas autorizadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40402191a21ba0900325693c0070db24?OpenDocument"}
