{"approval_date": "25/7/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la Federación Mundial de Ciudades Unidas (FMCU), por las cuotas de esta Intendencia Municipal correspondiente a la membresía de los Ejercicios 1999 y 2000; RESULTANDO: 1o.) que por nota de 10/3/00 de la mencionada Federación, se expresa que el pago de las facturas que lucen a fs. 20 y 21 de estos obrados, deberá cancelarse con cargo a la Referencia Bancaria No. 18206-00280, No. de Cuenta 5839268900-57 del Banco Crédit Agricole (Agencia de París Rennes, Francia); 2o.) que a tales efectos de generó la Solicitud de Partida Especial No. 8451, por la suma total de $ 7.500; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar la transferencia de U$S 600,oo (SEISCIENTOS DOLARES ESTADOUNIDENSES) a la Federación Mundial de Ciudades Unidas (FMCU) por las cuotas de esta Intendencia Municipal correspondiente a la membresía de los Ejercicios 1999 y 2000.- Establecer que la erogación equivalente a $ 7.500,oo (PESOS URUGUAYOS SIETE MIL QUINIENTOS), se atienda con cargo a la Solicitud de Partida Especial No. 8451, y que el pago deberá cancelarse en las condiciones que se explicitan en el Resultando 1o. de la presente Resolución.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Cooperación y Relaciones Internacionales y pase al de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "0001-004299-00", "resolution_number": "120/00/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza la transferencia de U$S 600,oo a la Federación Mundial de Ciudades Unidas (FMCU) por las cuotas de esta Intendencia Municipal correspondiente a la membresía de los Ejercicios 1999 y 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/337a6c542825c09803256931005d3706?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.586,oo a la Jefatura de Policía de Montevideo (Solicitud SEFI No. 39188); RESULTANDO: 1o.) que el 20 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido el artículo 15o. del T.O.C.A.F.; 2o.) que el 20/VII/00, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.586,oo (PESOS URUGUAYOS DOCE MIL QUINIENTOS OCHENTA Y SEIS) a favor de la Jefatura de Policía de Montevideo.- 2. Se dispone la reiteración del gasto ante la obligación de abonar servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "9210-017523-00", "resolution_number": "121/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 12.586,oo a favor de la Jefatura de Policía de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a40e4b06f477f89e03256931005d3722?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Interna de esta Secretaría General No. 101/00/1000, de 20 de junio de 2000; RESULTANDO: 1o.) que por dicha Resolución, se autorizó el pago de la suma de $ 289.665,oo a favor del Diario La República, por concepto de 6.500 Ejemplares Tabloide y la Colección Los Hombres /13 tomos (Solicitud SEFI No. 35873); 2o.) que 13 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido, al haberse infringido el artículo 33o. del T.O.C.A.F. 3o.) que el 19/7/00, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 289.665,oo (PESOS URUGUAYOS DOSCIENTOS OCHENTA Y NUEVE MIL SEISCIENTOS SESENTA Y CINCO) a favor del Diario La República.- 2. Se dispone la reiteración del gasto ante la obligación de abonar un suministro ya realizado.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "1002-001438-00", "resolution_number": "122/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 289.665,oo a favor del Diario La República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d19db26c745a08d803256931005d373e?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por el Sr. Fernando Heber Méndez, de Milenium, por la cual solicita el auspicio de esta Intendencia Municipal para la tanguería que se inaugurara el 16 de julio último, en el Centro Euskaro Español; RESULTANDO: 1o.) que además se informa, que la programación está compuesta por 2 orquestas típicas uruguayas y 1 tropical uruguaya, y los bailes estarán programados para todos los días domingo de 19:30 a 1.30 horas; 2o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal para la tanguería que se lleva a cabo en el Centro Euskaro Español, organizada por el Sr. Fernando Heber Méndez.- Comuníquese al Departamento de Cultura y pase al Servicio de Relaciones Públicas para notificar al interesado y demás efectos.-", "date": "2000/07/25", "file_id": "4201-010994-00", "resolution_number": "2579/00", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la tanguería que está llevando a cabo el Sr. Fernando Heber Méndez, en el Centro Euskaro Español.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064548a45c48c3c70325693f0062dd58?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.143.463,oo a favor de la Cooperativa Municipal (factura 134082); RESULTANDO: 1o.) que el 21 de julio del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que el 21/7/00 la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1.143.463,oo (PESOS URUGUAYOS UN MILLON CIENTO CUARENTA Y TRES MIL CUATROCIENTOS SESENTA Y TRES) a favor de la Cooperativa Municipal.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos asumidos con la Cooperativa de que se trata.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "9000-001123-00", "resolution_number": "2580/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.143.463,oo a favor de la Cooperativa Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/624376d0a81d2eec0325693f0062dd09?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Fase A del Permiso de Construcción Nº 4113-002995-00, se solicita reformar y regularizar las construcciones existentes en el predio empadronado con el Nº 39.592, sito con frente a la calle Campichuelo Nos. 244/46, según gráficos de la Arqta. María Laura Cesio; RESULTANDO: 1º) que el Servicio de Estudios y Regulación Territorial informa que: a) la reforma invade con parte de sus obras la zona de retiro frontal y no cumple con acordamientos; b) rige para el predio un retiro frontal de 5 mts. con acordamiento y el factor de ocupación deL suelo es del 60%; c) se realiza fusión de los padrones Nos. 39.592, 39.593 y 39.594, quedando empadronados con el Nº 39.592; d) existen construcciones realizadas por Permisos de Construcción Nos. 81436 del año 1994 y 87642 del año 1946, ambos correspondientes al padrón Nº 39.594 y con posterioridad se realizaron obras en los demás padrones; e) el predio tiene una mínima invasión al retiro frontal en la parte autorizada de los Permisos de Construcción citados y también invaden contra la divisoria Norte con depósito de techo liviano; f) en la regularización de obras y la reforma mínima que a su vez no se realiza a expensas de la zona de retiro frontal, no sería aplicable la exigencia sobre el acordamiento obligatorio; g) las construcciones que invaden el retiro frontal por la calle Campichuelo, y no está regularizadas pueden ser autorizadas con carácter precario y revocable, dado el carácter de las mismas (cobertizo de techo liviano) de escasa altura y superficie y al entorno del barrio; 2°) que el Servicio de Contralor de Edificaciones expresa que por tratarse de una invasión de pequeña magnitud puede ser autorizada con carácter temporal, destacando que el Padrón tiene en trámite Viabilidad de Uso por Expediente Nº 4112-016490-99, aún no aprobada; 3º) que la División Espacios Públicos y Edificaciones propicia se autorice con carácter de tolerancia, condicionado a que: a) se autorice la Viabilidad de Uso; b) no se incremente en el futuro la ocupación del área de retiro frontal y c) se ajuste a condiciones reglamentarias el cerco frontal previo a la inspección final; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar como tolerancia, la reforma y regularización de las construcciones existentes en el predio empadronado con el Nº 39.592, sito con frente a la calle Campichuelo Nos. 244/46, según gráficos de la Arqta. María Laura Cesio, del Permiso de Construcción Nº 4113-002995-00, que invaden zona de retiro frontal, condicionado a que: a) se autorice la Viabilidad de Uso; b) no se incremente en el futuro la ocupación del área de retiro frontal y c) se ajuste a condiciones reglamentarias el cerco frontal previo a la inspección final.- 2º.- Disponer que el Servicio de Contralor de Edificaciones deje constancia en forma destacada en los gráficos y junto al sello de aprobación del mencionado Permiso de Construcción de lo resuelto en el numeral 1º del presente acto administrativo.- 3º.- Comuníquese a los Departamentos de Descentralización, para conocimiento de la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/07/25", "file_id": "4113-002995-00", "resolution_number": "2581/00", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar, como tolerancia, reforma y regularización construcciones Campichuelo Nos. 244/46.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edead13c6b63e1e803256942005d629c?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración Fiscal; RESULTANDO: 1o.) que dicha División solicita la renovación de los viáticos autorizados por Resolución Nº 95/00 del 3 de enero de 2000, en razón de subsistir las causales que dieron origen a la misma, de conformidad con el listado que luce a fs. 1 de estas actuaciones; 2o.) que la Dirección General del Departamento de Recursos Financieros expresa que en concordancia con las resoluciones de restricción de gastos tomadas recientemente en el Gabinete Municipal, los viáticos de referencia deberán reducirse al 50%, ajustando igualmente, la sobrededicación que realiza cada funcionario; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo la reducción de los citados viáticos en un 50%, a partir del 1º de julio de 2000, ajustándose la sobrededicación que realiza cada funcionario a dicha disminución, hasta el 31 de diciembre del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Reducir el pago de los viáticos autorizados por Resolución Nº 95/00 del 3 de enero de 2000, en un 50% (cincuenta por ciento), a partir del 1º de julio de 2000, a los funcionarios que a continuación se mencionan, ajustándose la sobrededicación que realiza cada uno a dicha disminución, hasta el 31 de diciembre de 2000: NOMBRE Y APELLIDO C.I. Nº Mariana Bertonasco 1.245.880 Blanca Oubiña 1.804.560 Myrna Rosas 1.171.098 Eduardo Gujelmovich 1.090.327 Cecilia Perera 1.669.600 Graciela Barrio 1.005.017 Stella Cor 1.772.168 Wanda Bidegain 1.378.701 Ana Munka 1.902.633 Beatriz Du Boishamon 1.650.166 Sandra Estevez 1.757.277 Doris Fernández 1.897.186 Rosana Silveira 1.954.489 María Solange Vega 3.121.125 Susana Nieves 1.226.857 2o.- La erogación resultante será atendida con cargo a los Sub-rubros equivalentes a los códigos de Liquidación de Haberes.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos .-", "date": "2000/07/25", "file_id": "2200-001301-00", "resolution_number": "2582/00", "subcategory": "VIATICOS", "summary": "Se dispone reducir el pago de los viáticos autorizados por Resolución Nº 95/00, del 3 de enero de 2000, en un 50% (cincuenta por ciento), hasta el 31 de diciembre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbdefee945b3a3e40325693f00773bab?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 275/00/63000, de fecha 11 de julio de 2000, se convalidó la concurrencia de los funcionarios Ings. Emilio García, Julio Horta y Carlos Mikolic, realizado los días 9, 10 y 11 de mayo de 2000; RESULTANDO: que se padeció de error al indicar en el Numeral 2o. de la citada Resolución la asignación de una partida especial de U$S 750,oo, sujeta rendición de cuentas, para hacer frente al gasto que generaba la inscripción; CONSIDERANDO: que no es necesaria dicha asignación ya que se efectuó la solicitud SEFI No. 39.313, por la suma de $ 9.084,75, a favor de la Facultad de Ingeniería, por lo que corresponde modificar la citada Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Numeral 2o. de la Resolución No. 275/00/6300 de fecha 11 de julio de 2000 el que quedará redactado de la siguiente manera: \"2o.-El gasto que demanda la inscripción al citado curso será atendido por preventiva SEFI No. 39313, por la suma de pesos uruguayos nueve mil ochenta y cuatro con setenta y cinco centésimos ($ 9.084,75).\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos y Tesorería, a las Unidades de, Ejecutora de Saneamiento Urbano, Empleos, Valoración de Puestos y Auditoría de Personal y pase por su orden al Servicio de Contabilidad General y al Sector Personal del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2000/07/25", "file_id": "6302-004383-00", "resolution_number": "297/00/6300", "subcategory": "CURSOS", "summary": "Se modifica la Resolución No. 275/00/6300 de fecha 11 de julio de 2000, en lo que respecta a la partida especial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da746947b88d84dc03256928004c75d4?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 442, del Sub-Rubro 44, del Servicio 002, del Sub-Programa 0001, del Programa 0801, en la suma de $ 7.995,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar la falta de recursos para la compra 83144; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 299, del Sub-Rubro 29, del Servicio 002, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3531; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 442 \"Equipos de cinematografía y fotografía\", del Sub-Rubro 44 \"Equipos educacionales culturales y recreativos\", del Servicio 002 \"Instalaciones Mecánicas y Eléctricas\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS SIETE MIL NOVECIENTOS NOVENTA Y CINCO ($ 7.995,oo) con cargo al Renglón 299 \"Otros\", del Sub-Rubro 29 \"Otros materiales y suministros\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006045-00", "resolution_number": "298/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 442 del Sub-Rubro 44, por la suma de $ 7.995,oo, con cargo al Renglón 299.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14113953a593a23c0325692f00723119?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 293, del Sub-Rubro 29, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma de $ 41.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la instalación eléctrica para la red de Cantón No. 2; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar los Renglones 232, 233 y 279, de los Sub-Rubros 23 y 27, del Servicio 004, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3528; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 293 \"Utiles y accesorios eléctricos\", del Sub-Rubro 29 \"Otros materiales y suministros\", del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza\", en la suma de PESOS URUGUAYOS CUARENTA Y UN MIL ($ 41.000,oo), con cargo a los Renglones 232 \"Prendas de vestir\", en la suma de PESOS URUGUAYOS VEINTISEIS MIL, ($ 26.000,oo), 233 \"Calzados\", en la suma de PESOS URUGUAYOS SIETE MIL ($ 7.000,oo), ambos del Sub-Rubro 23 \"Productos textiles de vestir y de cuero\" y 279 \"Otros\", del Sub-Rubro 27 \"Productos minerales no metálicos y de madera\", en la suma de PESOS URUGUAYOS OCHO MIL, todos del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006050-00", "resolution_number": "299/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón No. 293, por la suma de $ 41.000,oo, con cargo a los Renglones 232, 233 y 279.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8430ed33e276513c0325692f0072312a?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 482, del Sub-Rubro 48, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 25.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la adquisición de 2 rack metálicos para el Servicio de Mantenimiento de Vehículos e Instalaciones; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 941, del Sub-Rubro 94, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3526; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 482 \"De metal\", del Sub-Rubro 48 \"Mobiliario\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo) con cargo al Renglón 941 \"Refuerzo de rubros de gastos\", del Sub-Rubro 94 \"Partidas a reaplicar\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006071-00", "resolution_number": "300/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 482, en la suma de $ 25.000,oo, del Programa 0801, del Sub-Programa 0001, de la Actividad 001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34f684799a9b2eef0325692f00723d0a?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 281, del Sub-Rubro 28, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma de $ 37.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la adquisición de planchas de hierro; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 232, del Sub-Rubro 23, del Servicio 004, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3527; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 281 \"Productos básicos de hierro y acero\", del Sub-Rubro 28 \"Productos metálicos\", del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza Urbana\", en la suma de PESOS URUGUAYOS TREINTA Y SIETE MIL ($ 37.000,oo) con cargo al Renglón 232 \"Prendas de vestir\", del Sub-Rubro 23 \"Productos textiles de vestir y de cuero\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006066-00", "resolution_number": "301/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 281 del Sub-Rubro 28, por la suma de $ 37.000,oo, con cargo al Renglón 232.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a05e714fe969d80325692f00723d42?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L.; RESULTANDO: 1o) que la citada empresa solicita el pago, según Referencias Nos. 119673 y 119675, por la suma de $ 4.808,oo ; 2o) que con fecha 24 de julio de 2000, la suma de $ 4.808,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2476/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L., por la suma de PESOS URUGUAYOS CUATRO MIL OCHOCIENTOS OCHO ($ 4.808,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "9210-019033-00", "resolution_number": "302/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se Reitera el gasto a favor de la empresa DIFER S.R.L. por la suma de $ 4.808,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed100f81d0f976450325692f00723d52?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L.; RESULTANDO: 1o) que la citada empresa solicita el pago según Referencia No. 119676, por la suma de $ 108,oo; 2o) que con fecha 20 de julio de 2000, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2476/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L., por la suma de PESOS URUGUAYOS CIENTO OCHO ($ 108.oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "9210-017434-00", "resolution_number": "303/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DIFER S.R.L., por la suma de $ 108,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a89268d34cf7d9c40325692f00723d67?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Dr. Alvaro Richino"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, referente a la licitación abreviada - impresión de catálogos (pedido 81.342); RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 322000, en la suma de $ 152.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3525, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020301 322000 $ 152.000,oo RUBRO REFORZANTE: 307020301 913000 $ 152.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística -, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/07/25", "file_id": "4201-012200-00", "resolution_number": "406/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar el Refuerzo de Rubro No. 3525 en la suma de $ 152.000,oo, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13f771c78545bd9f03256927007012dd?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Comedia Nacional, tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Bartolomé Mitre entre Camacuá y Reconquista, debido al traslado de sus oficinas; RESULTANDO: 1°) que por Resolución Nº 1764/99 del 20/IX/99 se concedió reserva de espacio a la Comedia Nacional en la calle Plaza Independencia frente al Nº 826, entre la calle Ciudadela y la Avda. 18 de Julio; 2°) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Este de la calle Bartolomé Mitre, en una longitud de 17 metros, de lunes a domingo de 10:00 a 23:30 horas, estando exonerados del pago mensual, por ser una dependencia municipal; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1764/99 del 20/IX/99.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos a la Comedia Nacional, junto a la acera Este de la calle Bartolomé Mitre, entre las calles Camacuá y Reconquista, en una longitud de 17 (diecisiete) metros, a continuación de la reserva que usufructúa el Club Hebraica Macabi, de lunes a viernes de 10:00 a 23:30 horas.- 3°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha dependencia, estando exonerados del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/07/25", "file_id": "4001-002425-00", "resolution_number": "987/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio Comedia Nacional,Bartolomé Mitre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f901dead1eb8b25032569280069bafb?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Médico de Previsión, Asistencia y Servicios Afines (IMPASA), con domicilio en la Avda. Dr. Luis Alberto de Herrera Nº 2275, a los efectos de ser habilitada para expedir certificación médica a conductores amateurs; RESULTANDO: 1º) que la referida Institución ha sido habilitada por el Ministerio de Salud Pública de acuerdo a los recaudos agregados de fs. 6 a fs. 8 de estas actuaciones; 2º) que por Resolución N° 3.147/96 del 15/VII/96 se dispuso la habilitación, con carácter precario y revocable de diferentes instituciones; 3°) que la Unidad de Salud de Tránsito informa que la peticionante ha cumplido con los requisitos técnicos para la habilitación correspondiente; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución N° 3.301/99 del 6/IX/99 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de habilitar a instituciones privadas prestadoras de servicios de atención a la salud, que reúnan los requisitos establecidos en la Resolución N° 687/96 del 21/II/96, para el otorgamiento de certificados de aptitud psicofísica de conductores amateurs;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Habilitar, con carácter precario y revocable, al Instituto Médico de Previsión, Asistencia y Servicios Afines (IMPASA), con domicilio en la Avda. Dr. Luis Alberto de Herrera Nº 2275, para expedir certificación médica a conductores amateurs, comprendidos entre los 16 y 65 años de edad.- 2º.- Comuníquese al Departamento de Descentralización y pase a la División Tránsito y Transporte.-", "date": "2000/07/25", "file_id": "4701-010768-99", "resolution_number": "988/00/4000", "subcategory": "VARIOS", "summary": "Autorizar IMPASA, expedir aptitud física para libreta de conducir amateurs.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cde096eb4c6ba63032569280069bd39?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela Nº 17 de Práctica \"Brasil\", tendiente a obtener una reserva de espacio en la Avda. Brasil Nº 2963; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la Avda. Brasil frente al Nº 2963 entre las calles Pedro F. Berro y 26 de Marzo, en una longitud de 11 metros, de lunes a viernes de 07:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Escuela Nº 17 de Práctica \"Brasil\", en la Avda. Brasil frente al Nº 2963, entre las calles Pedro F. Berro y 26 de Marzo, a partir de la parada del transporte colectivo de pasajeros, en una longitud de 11 (once) metros, de lunes a viernes de 07:00 a 18:00 horas - 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerados del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/07/25", "file_id": "4711-001793-00", "resolution_number": "989/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio Escuela Nº 17,Avda.Brasil y 26 de Marzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a022afce2cfab28032569280069c351?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela Municipal de Arte Dramático, tendiente a obtener una reserva de espacio para el estacionamiento de vehículos en la calle Soriano frente al Nº 1176; RESULTANDO: que la Unidad Ejecutora de Coordinación informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 15 metros, de lunes a viernes en el horario 09:00 a 20:00 horas, no correspondiendo el cobro de las tarifas vigentes; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder, con carácter precario y revocable, reserva de espacio para el estacionamiento de vehículos, a la Escuela Municipal de Arte Dramático, en la calle Soriano, frente al Nº 1176 entre las calles Zelmar Michellini y Gutiérrez Ruiz, en una longitud de 15 (quince) metros, de lunes a viernes en el horario de 09:00 a 20:00 horas.- 2°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo, estando exonerados de abonar las tarifas respectivas.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Departamento de Cultura y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/07/25", "file_id": "4240-000559-00", "resolution_number": "990/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio Escuela Municipal de Arte Dramático,Soriano Nº 1176.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa2a1e27c3358a1032569280069c36a?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la Federación Mundial de Ciudades Unidas (FMCU), por las cuotas de esta Intendencia Municipal correspondiente a la membresía de los Ejercicios 1999 y 2000; RESULTANDO: 1o.) que por nota de 10/3/00 de la mencionada Federación, se expresa que el pago de las facturas que lucen a fs. 20 y 21 de estos obrados, deberá cancelarse con cargo a la Referencia Bancaria No. 18206-00280, No. de Cuenta 5839268900-57 del Banco Crédit Agricole (Agencia de París Rennes, Francia); 2o.) que a tales efectos de generó la Solicitud de Partida Especial No. 8451, por la suma total de $ 7.500; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar la transferencia de U$S 600,oo (SEISCIENTOS DOLARES ESTADOUNIDENSES) a la Federación Mundial de Ciudades Unidas (FMCU) por las cuotas de esta Intendencia Municipal correspondiente a la membresía de los Ejercicios 1999 y 2000.- Establecer que la erogación equivalente a $ 7.500,oo (PESOS URUGUAYOS SIETE MIL QUINIENTOS), se atienda con cargo a la Solicitud de Partida Especial No. 8451, y que el pago deberá cancelarse en las condiciones que se explicitan en el Resultando 1o. de la presente Resolución.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Cooperación y Relaciones Internacionales y pase al de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "0001-004299-00", "resolution_number": "120/00/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza la transferencia de U$S 600,oo a la Federación Mundial de Ciudades Unidas (FMCU) por las cuotas de esta Intendencia Municipal correspondiente a la membresía de los Ejercicios 1999 y 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/337a6c542825c09803256931005d3706?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.586,oo a la Jefatura de Policía de Montevideo (Solicitud SEFI No. 39188); RESULTANDO: 1o.) que el 20 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido el artículo 15o. del T.O.C.A.F.; 2o.) que el 20/VII/00, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.586,oo (PESOS URUGUAYOS DOCE MIL QUINIENTOS OCHENTA Y SEIS) a favor de la Jefatura de Policía de Montevideo.- 2. Se dispone la reiteración del gasto ante la obligación de abonar servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "9210-017523-00", "resolution_number": "121/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 12.586,oo a favor de la Jefatura de Policía de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a40e4b06f477f89e03256931005d3722?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Interna de esta Secretaría General No. 101/00/1000, de 20 de junio de 2000; RESULTANDO: 1o.) que por dicha Resolución, se autorizó el pago de la suma de $ 289.665,oo a favor del Diario La República, por concepto de 6.500 Ejemplares Tabloide y la Colección Los Hombres /13 tomos (Solicitud SEFI No. 35873); 2o.) que 13 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido, al haberse infringido el artículo 33o. del T.O.C.A.F. 3o.) que el 19/7/00, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 289.665,oo (PESOS URUGUAYOS DOSCIENTOS OCHENTA Y NUEVE MIL SEISCIENTOS SESENTA Y CINCO) a favor del Diario La República.- 2. Se dispone la reiteración del gasto ante la obligación de abonar un suministro ya realizado.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "1002-001438-00", "resolution_number": "122/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 289.665,oo a favor del Diario La República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d19db26c745a08d803256931005d373e?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por el Sr. Fernando Heber Méndez, de Milenium, por la cual solicita el auspicio de esta Intendencia Municipal para la tanguería que se inaugurara el 16 de julio último, en el Centro Euskaro Español; RESULTANDO: 1o.) que además se informa, que la programación está compuesta por 2 orquestas típicas uruguayas y 1 tropical uruguaya, y los bailes estarán programados para todos los días domingo de 19:30 a 1.30 horas; 2o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal para la tanguería que se lleva a cabo en el Centro Euskaro Español, organizada por el Sr. Fernando Heber Méndez.- Comuníquese al Departamento de Cultura y pase al Servicio de Relaciones Públicas para notificar al interesado y demás efectos.-", "date": "2000/07/25", "file_id": "4201-010994-00", "resolution_number": "2579/00", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la tanguería que está llevando a cabo el Sr. Fernando Heber Méndez, en el Centro Euskaro Español.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064548a45c48c3c70325693f0062dd58?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.143.463,oo a favor de la Cooperativa Municipal (factura 134082); RESULTANDO: 1o.) que el 21 de julio del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que el 21/7/00 la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1.143.463,oo (PESOS URUGUAYOS UN MILLON CIENTO CUARENTA Y TRES MIL CUATROCIENTOS SESENTA Y TRES) a favor de la Cooperativa Municipal.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos asumidos con la Cooperativa de que se trata.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/07/25", "file_id": "9000-001123-00", "resolution_number": "2580/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.143.463,oo a favor de la Cooperativa Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/624376d0a81d2eec0325693f0062dd09?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Fase A del Permiso de Construcción Nº 4113-002995-00, se solicita reformar y regularizar las construcciones existentes en el predio empadronado con el Nº 39.592, sito con frente a la calle Campichuelo Nos. 244/46, según gráficos de la Arqta. María Laura Cesio; RESULTANDO: 1º) que el Servicio de Estudios y Regulación Territorial informa que: a) la reforma invade con parte de sus obras la zona de retiro frontal y no cumple con acordamientos; b) rige para el predio un retiro frontal de 5 mts. con acordamiento y el factor de ocupación deL suelo es del 60%; c) se realiza fusión de los padrones Nos. 39.592, 39.593 y 39.594, quedando empadronados con el Nº 39.592; d) existen construcciones realizadas por Permisos de Construcción Nos. 81436 del año 1994 y 87642 del año 1946, ambos correspondientes al padrón Nº 39.594 y con posterioridad se realizaron obras en los demás padrones; e) el predio tiene una mínima invasión al retiro frontal en la parte autorizada de los Permisos de Construcción citados y también invaden contra la divisoria Norte con depósito de techo liviano; f) en la regularización de obras y la reforma mínima que a su vez no se realiza a expensas de la zona de retiro frontal, no sería aplicable la exigencia sobre el acordamiento obligatorio; g) las construcciones que invaden el retiro frontal por la calle Campichuelo, y no está regularizadas pueden ser autorizadas con carácter precario y revocable, dado el carácter de las mismas (cobertizo de techo liviano) de escasa altura y superficie y al entorno del barrio; 2°) que el Servicio de Contralor de Edificaciones expresa que por tratarse de una invasión de pequeña magnitud puede ser autorizada con carácter temporal, destacando que el Padrón tiene en trámite Viabilidad de Uso por Expediente Nº 4112-016490-99, aún no aprobada; 3º) que la División Espacios Públicos y Edificaciones propicia se autorice con carácter de tolerancia, condicionado a que: a) se autorice la Viabilidad de Uso; b) no se incremente en el futuro la ocupación del área de retiro frontal y c) se ajuste a condiciones reglamentarias el cerco frontal previo a la inspección final; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar como tolerancia, la reforma y regularización de las construcciones existentes en el predio empadronado con el Nº 39.592, sito con frente a la calle Campichuelo Nos. 244/46, según gráficos de la Arqta. María Laura Cesio, del Permiso de Construcción Nº 4113-002995-00, que invaden zona de retiro frontal, condicionado a que: a) se autorice la Viabilidad de Uso; b) no se incremente en el futuro la ocupación del área de retiro frontal y c) se ajuste a condiciones reglamentarias el cerco frontal previo a la inspección final.- 2º.- Disponer que el Servicio de Contralor de Edificaciones deje constancia en forma destacada en los gráficos y junto al sello de aprobación del mencionado Permiso de Construcción de lo resuelto en el numeral 1º del presente acto administrativo.- 3º.- Comuníquese a los Departamentos de Descentralización, para conocimiento de la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/07/25", "file_id": "4113-002995-00", "resolution_number": "2581/00", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar, como tolerancia, reforma y regularización construcciones Campichuelo Nos. 244/46.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edead13c6b63e1e803256942005d629c?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración Fiscal; RESULTANDO: 1o.) que dicha División solicita la renovación de los viáticos autorizados por Resolución Nº 95/00 del 3 de enero de 2000, en razón de subsistir las causales que dieron origen a la misma, de conformidad con el listado que luce a fs. 1 de estas actuaciones; 2o.) que la Dirección General del Departamento de Recursos Financieros expresa que en concordancia con las resoluciones de restricción de gastos tomadas recientemente en el Gabinete Municipal, los viáticos de referencia deberán reducirse al 50%, ajustando igualmente, la sobrededicación que realiza cada funcionario; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo la reducción de los citados viáticos en un 50%, a partir del 1º de julio de 2000, ajustándose la sobrededicación que realiza cada funcionario a dicha disminución, hasta el 31 de diciembre del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Reducir el pago de los viáticos autorizados por Resolución Nº 95/00 del 3 de enero de 2000, en un 50% (cincuenta por ciento), a partir del 1º de julio de 2000, a los funcionarios que a continuación se mencionan, ajustándose la sobrededicación que realiza cada uno a dicha disminución, hasta el 31 de diciembre de 2000: NOMBRE Y APELLIDO C.I. Nº Mariana Bertonasco 1.245.880 Blanca Oubiña 1.804.560 Myrna Rosas 1.171.098 Eduardo Gujelmovich 1.090.327 Cecilia Perera 1.669.600 Graciela Barrio 1.005.017 Stella Cor 1.772.168 Wanda Bidegain 1.378.701 Ana Munka 1.902.633 Beatriz Du Boishamon 1.650.166 Sandra Estevez 1.757.277 Doris Fernández 1.897.186 Rosana Silveira 1.954.489 María Solange Vega 3.121.125 Susana Nieves 1.226.857 2o.- La erogación resultante será atendida con cargo a los Sub-rubros equivalentes a los códigos de Liquidación de Haberes.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos .-", "date": "2000/07/25", "file_id": "2200-001301-00", "resolution_number": "2582/00", "subcategory": "VIATICOS", "summary": "Se dispone reducir el pago de los viáticos autorizados por Resolución Nº 95/00, del 3 de enero de 2000, en un 50% (cincuenta por ciento), hasta el 31 de diciembre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbdefee945b3a3e40325693f00773bab?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 275/00/63000, de fecha 11 de julio de 2000, se convalidó la concurrencia de los funcionarios Ings. Emilio García, Julio Horta y Carlos Mikolic, realizado los días 9, 10 y 11 de mayo de 2000; RESULTANDO: que se padeció de error al indicar en el Numeral 2o. de la citada Resolución la asignación de una partida especial de U$S 750,oo, sujeta rendición de cuentas, para hacer frente al gasto que generaba la inscripción; CONSIDERANDO: que no es necesaria dicha asignación ya que se efectuó la solicitud SEFI No. 39.313, por la suma de $ 9.084,75, a favor de la Facultad de Ingeniería, por lo que corresponde modificar la citada Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Numeral 2o. de la Resolución No. 275/00/6300 de fecha 11 de julio de 2000 el que quedará redactado de la siguiente manera: \"2o.-El gasto que demanda la inscripción al citado curso será atendido por preventiva SEFI No. 39313, por la suma de pesos uruguayos nueve mil ochenta y cuatro con setenta y cinco centésimos ($ 9.084,75).\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos y Tesorería, a las Unidades de, Ejecutora de Saneamiento Urbano, Empleos, Valoración de Puestos y Auditoría de Personal y pase por su orden al Servicio de Contabilidad General y al Sector Personal del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2000/07/25", "file_id": "6302-004383-00", "resolution_number": "297/00/6300", "subcategory": "CURSOS", "summary": "Se modifica la Resolución No. 275/00/6300 de fecha 11 de julio de 2000, en lo que respecta a la partida especial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da746947b88d84dc03256928004c75d4?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 442, del Sub-Rubro 44, del Servicio 002, del Sub-Programa 0001, del Programa 0801, en la suma de $ 7.995,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar la falta de recursos para la compra 83144; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 299, del Sub-Rubro 29, del Servicio 002, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3531; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 442 \"Equipos de cinematografía y fotografía\", del Sub-Rubro 44 \"Equipos educacionales culturales y recreativos\", del Servicio 002 \"Instalaciones Mecánicas y Eléctricas\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS SIETE MIL NOVECIENTOS NOVENTA Y CINCO ($ 7.995,oo) con cargo al Renglón 299 \"Otros\", del Sub-Rubro 29 \"Otros materiales y suministros\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006045-00", "resolution_number": "298/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 442 del Sub-Rubro 44, por la suma de $ 7.995,oo, con cargo al Renglón 299.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14113953a593a23c0325692f00723119?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 293, del Sub-Rubro 29, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma de $ 41.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la instalación eléctrica para la red de Cantón No. 2; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar los Renglones 232, 233 y 279, de los Sub-Rubros 23 y 27, del Servicio 004, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3528; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 293 \"Utiles y accesorios eléctricos\", del Sub-Rubro 29 \"Otros materiales y suministros\", del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza\", en la suma de PESOS URUGUAYOS CUARENTA Y UN MIL ($ 41.000,oo), con cargo a los Renglones 232 \"Prendas de vestir\", en la suma de PESOS URUGUAYOS VEINTISEIS MIL, ($ 26.000,oo), 233 \"Calzados\", en la suma de PESOS URUGUAYOS SIETE MIL ($ 7.000,oo), ambos del Sub-Rubro 23 \"Productos textiles de vestir y de cuero\" y 279 \"Otros\", del Sub-Rubro 27 \"Productos minerales no metálicos y de madera\", en la suma de PESOS URUGUAYOS OCHO MIL, todos del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006050-00", "resolution_number": "299/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón No. 293, por la suma de $ 41.000,oo, con cargo a los Renglones 232, 233 y 279.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8430ed33e276513c0325692f0072312a?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 482, del Sub-Rubro 48, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 25.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la adquisición de 2 rack metálicos para el Servicio de Mantenimiento de Vehículos e Instalaciones; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 941, del Sub-Rubro 94, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3526; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 482 \"De metal\", del Sub-Rubro 48 \"Mobiliario\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo) con cargo al Renglón 941 \"Refuerzo de rubros de gastos\", del Sub-Rubro 94 \"Partidas a reaplicar\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006071-00", "resolution_number": "300/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 482, en la suma de $ 25.000,oo, del Programa 0801, del Sub-Programa 0001, de la Actividad 001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34f684799a9b2eef0325692f00723d0a?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 281, del Sub-Rubro 28, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma de $ 37.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la adquisición de planchas de hierro; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 232, del Sub-Rubro 23, del Servicio 004, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3527; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 281 \"Productos básicos de hierro y acero\", del Sub-Rubro 28 \"Productos metálicos\", del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza Urbana\", en la suma de PESOS URUGUAYOS TREINTA Y SIETE MIL ($ 37.000,oo) con cargo al Renglón 232 \"Prendas de vestir\", del Sub-Rubro 23 \"Productos textiles de vestir y de cuero\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "6302-006066-00", "resolution_number": "301/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 281 del Sub-Rubro 28, por la suma de $ 37.000,oo, con cargo al Renglón 232.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a05e714fe969d80325692f00723d42?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L.; RESULTANDO: 1o) que la citada empresa solicita el pago, según Referencias Nos. 119673 y 119675, por la suma de $ 4.808,oo ; 2o) que con fecha 24 de julio de 2000, la suma de $ 4.808,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2476/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L., por la suma de PESOS URUGUAYOS CUATRO MIL OCHOCIENTOS OCHO ($ 4.808,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "9210-019033-00", "resolution_number": "302/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se Reitera el gasto a favor de la empresa DIFER S.R.L. por la suma de $ 4.808,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed100f81d0f976450325692f00723d52?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L.; RESULTANDO: 1o) que la citada empresa solicita el pago según Referencia No. 119676, por la suma de $ 108,oo; 2o) que con fecha 20 de julio de 2000, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2476/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L., por la suma de PESOS URUGUAYOS CIENTO OCHO ($ 108.oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/07/25", "file_id": "9210-017434-00", "resolution_number": "303/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DIFER S.R.L., por la suma de $ 108,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a89268d34cf7d9c40325692f00723d67?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Dr. Alvaro Richino"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, referente a la licitación abreviada - impresión de catálogos (pedido 81.342); RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 322000, en la suma de $ 152.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3525, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020301 322000 $ 152.000,oo RUBRO REFORZANTE: 307020301 913000 $ 152.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística -, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/07/25", "file_id": "4201-012200-00", "resolution_number": "406/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar el Refuerzo de Rubro No. 3525 en la suma de $ 152.000,oo, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13f771c78545bd9f03256927007012dd?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Comedia Nacional, tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Bartolomé Mitre entre Camacuá y Reconquista, debido al traslado de sus oficinas; RESULTANDO: 1°) que por Resolución Nº 1764/99 del 20/IX/99 se concedió reserva de espacio a la Comedia Nacional en la calle Plaza Independencia frente al Nº 826, entre la calle Ciudadela y la Avda. 18 de Julio; 2°) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Este de la calle Bartolomé Mitre, en una longitud de 17 metros, de lunes a domingo de 10:00 a 23:30 horas, estando exonerados del pago mensual, por ser una dependencia municipal; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1764/99 del 20/IX/99.- 2º.- Conceder reserva de espacio para el estacionamiento de vehículos a la Comedia Nacional, junto a la acera Este de la calle Bartolomé Mitre, entre las calles Camacuá y Reconquista, en una longitud de 17 (diecisiete) metros, a continuación de la reserva que usufructúa el Club Hebraica Macabi, de lunes a viernes de 10:00 a 23:30 horas.- 3°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha dependencia, estando exonerados del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/07/25", "file_id": "4001-002425-00", "resolution_number": "987/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio Comedia Nacional,Bartolomé Mitre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f901dead1eb8b25032569280069bafb?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Médico de Previsión, Asistencia y Servicios Afines (IMPASA), con domicilio en la Avda. Dr. Luis Alberto de Herrera Nº 2275, a los efectos de ser habilitada para expedir certificación médica a conductores amateurs; RESULTANDO: 1º) que la referida Institución ha sido habilitada por el Ministerio de Salud Pública de acuerdo a los recaudos agregados de fs. 6 a fs. 8 de estas actuaciones; 2º) que por Resolución N° 3.147/96 del 15/VII/96 se dispuso la habilitación, con carácter precario y revocable de diferentes instituciones; 3°) que la Unidad de Salud de Tránsito informa que la peticionante ha cumplido con los requisitos técnicos para la habilitación correspondiente; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución N° 3.301/99 del 6/IX/99 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de habilitar a instituciones privadas prestadoras de servicios de atención a la salud, que reúnan los requisitos establecidos en la Resolución N° 687/96 del 21/II/96, para el otorgamiento de certificados de aptitud psicofísica de conductores amateurs;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Habilitar, con carácter precario y revocable, al Instituto Médico de Previsión, Asistencia y Servicios Afines (IMPASA), con domicilio en la Avda. Dr. Luis Alberto de Herrera Nº 2275, para expedir certificación médica a conductores amateurs, comprendidos entre los 16 y 65 años de edad.- 2º.- Comuníquese al Departamento de Descentralización y pase a la División Tránsito y Transporte.-", "date": "2000/07/25", "file_id": "4701-010768-99", "resolution_number": "988/00/4000", "subcategory": "VARIOS", "summary": "Autorizar IMPASA, expedir aptitud física para libreta de conducir amateurs.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cde096eb4c6ba63032569280069bd39?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela Nº 17 de Práctica \"Brasil\", tendiente a obtener una reserva de espacio en la Avda. Brasil Nº 2963; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la Avda. Brasil frente al Nº 2963 entre las calles Pedro F. Berro y 26 de Marzo, en una longitud de 11 metros, de lunes a viernes de 07:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Escuela Nº 17 de Práctica \"Brasil\", en la Avda. Brasil frente al Nº 2963, entre las calles Pedro F. Berro y 26 de Marzo, a partir de la parada del transporte colectivo de pasajeros, en una longitud de 11 (once) metros, de lunes a viernes de 07:00 a 18:00 horas - 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerados del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/07/25", "file_id": "4711-001793-00", "resolution_number": "989/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio Escuela Nº 17,Avda.Brasil y 26 de Marzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a022afce2cfab28032569280069c351?OpenDocument"}
{"approval_date": "25/7/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela Municipal de Arte Dramático, tendiente a obtener una reserva de espacio para el estacionamiento de vehículos en la calle Soriano frente al Nº 1176; RESULTANDO: que la Unidad Ejecutora de Coordinación informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 15 metros, de lunes a viernes en el horario 09:00 a 20:00 horas, no correspondiendo el cobro de las tarifas vigentes; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder, con carácter precario y revocable, reserva de espacio para el estacionamiento de vehículos, a la Escuela Municipal de Arte Dramático, en la calle Soriano, frente al Nº 1176 entre las calles Zelmar Michellini y Gutiérrez Ruiz, en una longitud de 15 (quince) metros, de lunes a viernes en el horario de 09:00 a 20:00 horas.- 2°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo, estando exonerados de abonar las tarifas respectivas.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Departamento de Cultura y pase al Servicio de Ingeniería de Tránsito.-", "date": "2000/07/25", "file_id": "4240-000559-00", "resolution_number": "990/00/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio Escuela Municipal de Arte Dramático,Soriano Nº 1176.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa2a1e27c3358a1032569280069c36a?OpenDocument"}
