{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la marca \"Pepsi\", efectuada por la productora \"Murdoc Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 13 y 15 de marzo de 2009, según detalle adjunto a fs. 11 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 10; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Murdoc Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la marca \"Pepsi\", los días 13 y 15 de marzo de 2009: - 26 de Marzo esquina Cavia - Avda. 18 de Julio - Berro entre Benito Lamas y Br. España - Javier Barrios Amorín entre Isla de Flores y Durazno - Maldonado y Barrios Amorín - Maldonado esquina Aquiles Lanza -Santiago de Chile entre Maldonado y Durazno - Avda. Saldún de Rodríguez - Toronto entre Friburgo y Rivera - Edmundo Bianchi esquina Máximo Tajes - Soriano a la altura del Nº 1472 - Benigno Paiva entre Rambla Armenia y Miguel Grau - Ing. J. Acquistapace - Dos pasajes ubicados entre Vicente Rocafuerte y María Espínola - Toronto entre Rivera y Friburgo - Explanada de Kibón - Benigno Paiva entre Miguel Grau y Saldanha da Gama - Palermo esquina Bolivia - Vicente Rocafuerte entre Palermo y Bolivia - Alfonso Brocqua esquina Avda. Italia 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes los Servicios: Central de Inspección General; Vigilancia de la División Tránsito y Transporte; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Habitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/04/01", "file_id": "8010-000250-09", "resolution_number": "106/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Murdoc Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la marca \"Pepsi\", los días 13 y 15 de marzo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43e74bb661ae394e8325758b0060dc30?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el Coloquio Internacional Montevideana VI, \"Los viajeros y el Río de la Plata: un siglo de escritura\"; RESULTANDO: 1o.) que dicho evento, que es organizado por el Departamento de Letras Modernas de la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República, se llevará a cabo en el Museo Nacional de Artes Visuales en el periodo comprendido entre el 24 y el 27 de junio de 2009; 2o.) que la erogación se encuentra prevista por Solicitud SEFI Nº 116327; CONSIDERANDO: 1o.) que la División Promoción Cultural sugiere otorgar una colaboración económica de $ 25.000,oo; 2o.) que se entiende pertinente el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el apoyo económico fijado en la suma de $ 25.000,oo (pesos uruguayos veinticinco mil), a favor de la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República, Acreedor 7472, como colaboración de esta Comuna al Coloquio Internacional Montevideana VI, \"Los viajeros y el Río de la Plata: un siglo de escritura\", a llevarse a cabo en el Museo Nacional de Artes Visuales en el periodo comprendido entre el 24 y el 27 de junio de 2009.- 2.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 116327.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2009/04/01", "file_id": "4200-000329-09", "resolution_number": "107/09/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Se autoriza el apoyo económico fijado en la suma de $ 25.000,oo, a favor de la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd47a1cf18355664832575970067b6c8?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma Baccardi (México), efectuada por la productora \"Taxi Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 4), manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 23 y 24 de marzo de 2009, según detalle luciente a fs. 1 y 2 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 3; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Taxi Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma Baccardi (México), los días 23 y 24 de marzo de 2009: Avda. del Libertador; y calle Bartolomé Mitre, entre Sarandí y Rincón.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/04/01", "file_id": "8010-000313-09", "resolution_number": "108/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a la productora \"Taxi Films\", el uso de varios espacios públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c16b0b9819f33b3e832575a5005f6706?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la necesidad de incorporar a la Administración, ciudadanos para cumplir tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, en un todo de acuerdo con lo previsto en el Concurso Abierto autorizado por la Resolución Nº 4179/06 de fecha 23 de octubre de 2006; RESULTANDO: 1o.) que por Resolución Nº 148/07 del 15 de enero de 2007, se contrató a 300 ciudadanos como resultado de dicho Concurso, con una carga horaria de 30 horas semanales y una remuneración base correspondiente al Gº SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; 2o.) que asimismo se dictaron las Resoluciones Nº 2501/07 de fecha 10 de julio de 2007 y su modificativa Nº 2877/07 de 3 de agosto de 2007, estableciendo la nómina de prelación de suplentes, los cuales de acuerdo a la verificación de los requisitos obligatorios y las pruebas de aptitud psicofísicas se encuentran aptos para desempeñar tareas; CONSIDERANDO: 1o.) que la Administración entiende que existe la necesidad de incorporar 31 (treinta y uno) ciudadanos de la mencionada nómina de suplentes; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución autorizando la contratación de dichos ciudadanos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE :1.-Contratar, como resultado del Concurso Abierto dispuesto por Resolución Nº 4179/06 de fecha 23 de octubre de 2006, a los siguientes ciudadanos, para desempeñar tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, con una dedicación horaria de 30 horas semanales, y una remuneración base correspondiente al Gº SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a partir del 2 de abril de 2009 y por el término de 6 (seis) meses, en un período de prueba y sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, en los destinos asignados que se indican a continuación HOMBRES Cédula Nombre y Apellido Unidad Repartición 2572358 ALEJANDRO SUAREZ 4400 DIVISION LIMPIEZA 3858491 GUSTAVO RUSSI 4400 DIVISION LIMPIEZA 3615585 MAURO MACHADO 4400 DIVISION LIMPIEZA 2730309 RICARDO ALTIERI 4400 DIVISION LIMPIEZA 2512566 MAURO GONCALVES 4400 DIVISION LIMPIEZA 3341585 HUGO VIDAL 4400 DIVISION LIMPIEZA 4079733 RICHARD BELL ALTAMIRANDA 4400 DIVISION LIMPIEZA 3716796 SERGIO CAVANI 4400 DIVISION LIMPIEZA 4115852 RAFAEL MENDEZ 4400 DIVISION LIMPIEZA 3350245 ALEXIS GREZZI VITTOLA 4400 DIVISION LIMPIEZA 2983192 JORGE LEYES GULARTE 4400 DIVISION LIMPIEZA 4001170 GUSTAVO MALDONADO 4400 DIVISION LIMPIEZA 4009235 JOSE LUIS ARIZAGA NIEVES 4400 DIVISION LIMPIEZA 4100065 NESTOR NOGUEIRA PIREZ 4400 DIVISION LIMPIEZA 1972631 CARLOS CHAITELLE ACEVEDO 4400 DIVISION LIMPIEZA 4022377 SANTIAGO CUSTODIO PORCINCULA4400 DIVISION LIMPIEZA 3943643DIEGO IVAN CERRUTTI FABRA 4400 DIVISION LIMPIEZA MUJERES Cédula Nombre y Apellido Unidad Repartición 4248968 LORENA VILA 4400 DIVISION LIMPIEZA 4383438 NELLY NATACHA CELIPURA 4400 DIVISION LIMPIEZA 3771260 MARIA GRISEL BURGUEÑO 4400 DIVISION LIMPIEZA 3923429 VERONICA BRUM RIVERO 4400 DIVISION LIMPIEZA HIJOS DE FUNCIONARIOS Cédula Nombre y Apellido Unidad Repartición 4015200 LETICIA ZULEL POSE MAZZELLA 4400 DIVISION LIMPIEZA 4592169 ANDRES JOSE LOMBARDO GODOY 4400 DIVISION LIMPIEZA 4077215 ALEJANDRA DOMINGUEZ 4400 DIVISION LIMPIEZA 4396106 MARCELO CUELLO 5160Gestión de Mantenimiento de Flota Municipal PANES Cédula Nombre y Apellido Unidad Repartición 2835515 NOEMI LARROSA ACUÑA 4400 DIVISION LIMPIEZA 4953701 MARIELA BOSSI ALTESOR 4400 DIVISION LIMPIEZA INAU Cédula Nombre y Apellido Unidad Repartición 4825517 FRANCISCO ELIAS 5160Gestión de Mantenimiento de Flota Municipal 4383637 STEPHANI RODAS ETCHICHURRY 4400 DIVISION LIMPIEZA 4286971 MATIAS SILVEIRA CARDOZO 4400 DIVISION LIMPIEZA JEFAS DE HOGAR Cédula Nombre y Apellido Unidad Repartición 3915660 JAQUELINE RODRIGUEZ RODRIGUEZ 4400 DIVISION LIMPIEZA 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto Municipal.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase, por su orden a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio Administración de Recursos Humanos, volviendo a la Unidad Selección y Carrera Funcional, para su archivo en la Carpeta del Concurso.-", "date": "2009/04/01", "file_id": "5112-000952-09", "resolution_number": "1285/09", "subcategory": "CONTRATACIONES", "summary": "Se contratan 31 ciudadano/as para desempeñar tareas propias del Escalafón Obrero, que están de la lista de prelación de suplentes del concurso oportunamente dispuesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e30d644405bb35f7832575bd00544aa4?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 142/09/1000, de 20 de marzo de 2009, se dispuso clausurar la Cantina del Centro de Protección de Choferes, ubicada en la calle Soriano 1227, por el término de 30 días calendario, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en dicha Cantina se constató actividad no autorizada, no dándose cumplimiento a lo resuelto en su oportunidad, razón por la cual se dispuso su clausura; 2o.) que el 31/3/09, el Sector Espectáculos Públicos y Afines, señala que atento al escrito presentado por los interesados de fecha 23/3/09, no se encuentra inconveniente en levantar la clausura dispuesta, condicionada a que en el local no se efectúen espectáculos artísticos, bailes, música en vivo y/o emisión de música producida, bajo apercibimiento que en caso de reiterarse situaciones similares a las que dieron origen a la clausura, se procederá a la aplicación de nuevas y mayores medidas y sanciones previstas en la reglamentación vigente; 3o.) que el 31/3/09, la Dirección del Servicio Central de Inspección General remite estas actuaciones de conformidad con lo informado; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 142/09/1000, de 20 de marzo de 2009, de la Cantina del Centro de Protección de Choferes, ubicada en la calle Soriano 1227, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente.-", "date": "2009/04/01", "file_id": "5220-007300-09", "resolution_number": "160/09/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución No. 142/09/1000, de 20 de marzo de 2009, de la Cantina del Centro de Protección de Choferes, ubicada en la calle Soriano 1227,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f5da7b20e293e383257597004618dc?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 1, relacionadas con el funcionamiento del local destinado a Autoservice con Elaboración de Comidas, ubicado en Canelones 952, propiedad del Sr. Gabriel Buonomo, C.I. 3.704.692-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el citado Servicio señala que se han aplicado tres multas y que las mismas no han sido abonadas, razón por la cual se sugiere se clausure el referido local; 2o.) que la Dirección General del Departamento de Descentralización remite estas actuaciones para el dictado de resolución disponiendo la clausura motivo de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Autoservice con Elaboración de Comidas, ubicado en Canelones 952, propiedad del Sr. Gabriel Buonomo, C.I. 3.704.692-2, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras) -para la notificación correspondiente-, a la Junta Local de la Zona No. 1, y pase al Servicio Centro Comunal Zonal Nº 1 a sus efectos.-", "date": "2009/04/01", "file_id": "3220-008633-06", "resolution_number": "161/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Autoservice con Elaboración de Comidas, ubicado en Canelones 952, propiedad del Sr. Gabriel Buonomo, C.I. 3.704.692-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4911f16af2a5cbfe83257597004618d4?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Jetmar por la suma de Euros 2.046; RESULTANDO: 1o.) que el mismo responde al alojamiento desde el 12 al 18 de abril de 2009, en el Hotel Comfort Cardinal Rive Gauche, en la ciudad de París para los tres (3) representantes de la Secretaría Técnica Permanente de Mercociudades que asistirán a la visita técnica de intercambio con las instituciones socias francesas LOCAL-IHEAL y RACINE en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116758, por la suma de $ 65.316.56 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de Euros 2.046 (Euros dos mil cuarenta y seis) equivalentes a $ 65.316.56 (pesos uruguayos sesenta y cinco mil trescientos dieciseis con 56/100), a la empresa JETMAR, por el alojamiento en el Hotel Comfort Cardinal Rive Gauche, de la ciudad de Paris, de los tres (3) representantes de la Secretaría Técnica Permanente de Mercociudades que asistirán a la visita técnica de intercambio con las instituciones socias francesas LOCAL-IHEAL y RACINE en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116758, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000467-09", "resolution_number": "164/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO JETMAR EUROS 2.046", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e90593063b2bbd48325758b0060cec4?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Agencia de Publicidad 20 de la suma de $ 99.930.20; RESULTANDO: 1o.) que el mismo responde a trabajos de acondicionamiento, folletos, etc. para adecuar el local en que funcionará en la Rural del Prado, durante la Semana Criolla, el stand del Departamento para difundir su actividad; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 116755; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 99.930.20 (pesos uruguayos noventa y nueve mil novecientos treinta con 20/100) a favor de la empresa VEINTE PUBLICIDAD. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116755. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2009/04/01", "file_id": "2500-003497-09", "resolution_number": "165/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO AGENCIA DE PUBLICIDAD 20 DE $ 99.930.20", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6de2fd4038889b9f8325758b0060ced0?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Landenex S.A. por la suma de $ 3.111; RESULTANDO: 1o.) que el mismo responde a la confección de tres (3) banners para roll-up que fueron utilizados en la conferencia de prensa del lanzamiento del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", el pasado 16 de marzo en Montevideo en el Edificio Mercosur; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116789, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 3.111 (pesos uruguayos tres mil ciento once), a la empresa LANDENEX S.A., por la confección de tres (3) banners para roll-up, según factura adjunta a fs.3. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116789, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000577-09", "resolution_number": "166/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO LANDENEX S.A. $ 3.111", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/321f1a8485e15ef88325758b0064b29d?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Meralir S.A., Gráfica Mosca de la suma de $ 28.304; RESULTANDO: 1o.) que el mismo responde a la impresión de quinientos carpetones institucionales para el Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe total o inferior a 5.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116773, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 28.304 (pesos uruguayos veintiocho mil trescientos cuatro), impuestos incluídos, a la empresa MERALIR S.A., Gráfica Mosca, por la impresión de quinientos carpetones institucionales para el Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116773, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000488-09", "resolution_number": "167/09/2500", "subcategory": "GASTO Y PAGO", "summary": "MERALIR S.A. SEFI 116773", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3372230f39fe5048325758b0064b2a8?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 7.600; RESULTANDO: 1o.) que el mismo responde a la confección de 1000 afiches para la conferencia de prensa del lanzamiento del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", el pasado 16 de marzo en Montevideo en el Edificio Mercosur; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116790, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 7.600 (pesos uruguayos siete mil seiscientos), a la empresa MULTIFORMAS, por la confección de 1.000 (mil) afiches, según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116790, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000561-09", "resolution_number": "168/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS $ 7.600", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc5c7fb9e4d8b5368325758b0064b2b3?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Meralir S.A., Gráfica Mosca de la suma de $ 46.848; RESULTANDO: 1o.) que el mismo responde a la impresión de dos mil quinientos folletos trípticos en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe total o inferior a 5.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116777, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 46.848 (pesos uruguayos cuarenta y seis mil ochocientos cuarenta y ocho), impuestos incluídos, a la empresa MERALIR S.A., Gráfica Mosca, por la impresión de dos mil quinientos folletos tripticos en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116777, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000493-09", "resolution_number": "169/09/2500", "subcategory": "GASTO Y PAGO", "summary": "MERALIR S.A. SEFI 116777", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d37ec80e2fa73dee8325758b0064b2c1?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Imprenta Rosgal S.A. por la suma de $ 9.638; RESULTANDO: 1o.) que el mismo responde a la impresión de la carpeta para la conferencia de prensa del lanzamiento del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", el pasado 16 de marzo en Montevideo en el Edificio Mercosur; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116791, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 9.638 (pesos uruguayos nueve mil seiscientos treinta y ocho), a la empresa IMPRENTA ROSGAL S.A., por la impresión de 300 (trescientas) carpetas con bolsillo, formato cerrado A4 impresas a 4 tintas y barniz mate sobre cartulina doble faz, según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116791, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000540-09", "resolution_number": "170/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ROSGAL $ 9.638", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e77e74453bcd0eb98325758b0064b2ca?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa NEGRO OSCURO S.R.L. de la suma de $ 51.240; RESULTANDO: 1o.) que el mismo responde a trabajos de diseño de trípticos y carpetas institucionales en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe total o inferior a 5.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116771, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 51.240 (pesos uruguayos cincuenta y un mil doscientos cuarenta), impuestos incluídos, a la empresa NEGRO OSCURO S.R.L., por trabajos de diseño de tripticos y carpetas institucionales en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116771, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000472-09", "resolution_number": "171/09/2500", "subcategory": "GASTO Y PAGO", "summary": "NEGRO OSCURO SRL SEFI 116771", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b670f6d7c40c16ac8325758b0064b2db?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 7.600; RESULTANDO: 1o.) que el mismo responde a la confección de 1000 folletos dípticos para la conferencia de prensa del lanzamiento del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", el pasado 16 de marzo en Montevideo en el Edificio Mercosur; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116793, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 7.600 (pesos uruguayos siete mil seiscientos), a la empresa MULTIFORMAS, por la confección de 1.000 (mil) folletos dípticos, según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116793, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000535-09", "resolution_number": "172/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS $ 7.600 - SOLICITUD 116793", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/352a757d2db46c7e8325758b0064b2e5?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 13.600; RESULTANDO: 1o.) que el mismo responde a la confección de 500 invitaciones para la conferencia de prensa del lanzamiento del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", el pasado 16 de marzo en Montevideo en el Edificio Mercosur; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 116779, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 13.600 (pesos uruguayos trece mil seiscientos), a la empresa MULTIFORMAS, por la confección de 500 (quinientas) invitaciones, según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 116779, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/04/01", "file_id": "1030-000514-09", "resolution_number": "173/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS $ 13.600", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a5fb7659addde658325758b0064b2ee?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 10.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar los gastos de mantenimiento y funcionamiento de los hogares diurnos Nos. 2 y 8 por el período comprendido entre abril y agosto de 2009; 2o.) que se efectuó solicitud SEFI No. 25822; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 10.000 (pesos uruguayos diez mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar los gastos de funcionamiento y mantenimiento de los hogares diurnos Nos. 2 y 8 durante el período comprendido entre los meses de abril y agosto de 2009.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 25822.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/04/01", "file_id": "3150-000288-09", "resolution_number": "48/09/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $10.000 a favor de la Secretaría para el Adulto Mayor para el funcionamiento de los hogares diurnos Nos. 2 y 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/943e296ef6bf94a48325758b0056d263?OpenDocument"}
{"approval_date": "1/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 40.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar los gastos de alimentación a los usuarios de los hogares diurnos Nos. 2 y 8 por el período comprendido entre abril y agosto de 2009; 2o.) que se efectuó solicitud SEFI No. 25821; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 40.000 (pesos uruguayos cuarenta mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar los gastos de alimentación de los usuarios de los hogares diurnos Nos. 2 y 8 durante el período comprendido entre los meses de abril y agosto de 2009.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 25821.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/04/01", "file_id": "3150-000272-09", "resolution_number": "49/09/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $40.000 a favor de la Secretaría para el Adulto Mayor para gastos de alimentación de los Hogares Diurnos Nos. 2 y 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21d98aeb42a91b308325758b0056d271?OpenDocument"}
