{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos efectuada por la productora Oriental Films, para la filmación de un comercial para la firma \"Claro\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad condicionando el uso de los espacios públicos solicitados, según detalle luciente a fs. 11 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados por el periodo comprendido entre los días 7 y 10 de abril de 2009, la cual se adjunta a fs. 10; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográficayaudiovisual;EL DIRECTOR GENERAL DEL DEPARTAMETNO DE CULTURA EN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Convalidar lo actuado autorizando a la productora Oriental Films, el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Claro\", por el periodo comprendido entre los días 7 y 10 de abril de 2009: - Plaza Libertad - Rondeau y Plaza Libertad - Plaza Libertad hacia San José - Avda. del Libertador y Mercedes - Monumento al Gaucho 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/04/22", "file_id": "8010-000444-09", "resolution_number": "128/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora Oriental Films, el uso de diferentes espacios públicos, para la filmación de un comercial para la firma \"Claro\", por el periodo comprendido entre los días 7 y 10 de abril de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a93e50dab9bd1ef0832575a0005358c5?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados referentes a la solicitud de licencia extraordinaria con goce de sueldo efectuada por los funcionarios Sres. Guillermo Nantes, C.I. Nº 2.618.234-1; Fabián Gastambide, C.I. Nº 3.098.087-6 y Néstor Parra, C.I. Nº 2.505.675-9; RESULTANDO: 1º) que la Dirección del Servicio de Guardavidas informa a fs. 1 de estas actuaciones que los mismos solicitaron oportunamente (fs. 2, 4 y 6) acceder a una licencia extraordinaria con goce de sueldo en el período comprendido entre el 6 y el 9 de marzo de 2009; 2º) que la solicitud fue motivada por haber sido seleccionados por la Unión de Triathlon del Uruguay para representar a nuestro país en el evento de carácter internacional \"Half Triathlon de Mar del Plata\", realizado en la República Argentina el 8 de marzo del presente año; CONSIDERANDO: 1o.) que el Servicio de Guardavidas y la División Artes y Ciencias se manifiestan de conformidad; 2o.) que por Resolución Nº 3217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten ra concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar como licencia extraordinaria, con goce de sueldo, el período comprendido entre el 6 y el 9 de marzo de 2009, usufructuado por los siguientes funcionarios del Servicio de Guardavidas; - Sr. Guillermo Nantes, C.I. Nº 2.618.234-1 - Sr. Fabián Gastambide, C.I. Nº 3.098.087-6 y - Sr. Néstor Parra, C.I. - Sr. Nº 2.505.675-9. 2.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Guardavidas; a la Unidad Información de Personal y pase - por su orden, - a la Oficina Central del Departamento de Cultura para la notificación a los interesados y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/04/22", "file_id": "3111-000987-09", "resolution_number": "129/09/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar como licencia extraordinaria, con goce de sueldo, el período comprendido entre el 6 y el 9 de marzo de 2009, usufructuado por los siguientes funcionarios del Servicio de Guardavidas: Sr. Guillermo Nantes, C.I. Nº 2.618.234-1; Sr. Fabián Gastambide, C.I. Nº 3.098.087-6 y Sr. Néstor Parra, C.I. - Sr. Nº 2.505.675-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6326459fa1116a34832575a10053e262?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios al Arq. Ramiro Chaer, especialista en cálculo de estructuras, quien en el año 2004, realizara el proyecto de cálculo de hormigón para la reforma y ampliación efectuada en el Museo de Historia del Arte; RESULTANDO: 1o.) que por razones de funcionamiento del Museo, se hace necesario modificar el proyecto original de la estructura (que fuera calculada en hormigón armado), necesaria para la instalación de un ascensor en el Museo y que actualmente se entiende más adecuado realizarla en hierro; 2o.) que a fojas 2 de obrados se informa el presupuesto de Honorarios Profesionales, que asciende a la suma de $ 16.000,oo, más IVA, incluyendo todos los planos necesarios para la puesta en obra de la estructura; 3o.) que la Oficina Gestión Presupuestal adjunta la Solicitud SEFI Nº 116243, por la suma de $ 19.520,oo, a tales efectos; 4o.) que la Dirección del Museo de Historia del Arte y la Subdirección del Servicio Artes y Letras, se manifiestan de conformidad; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias promueve la resolución correspondiente; 2o.) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 3o.) que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a favor del Sr. Ramiro Chaer (Proveedor Nº 21320), por la suma de $ 19.520,oo (pesos uruguayos diecinueve mil quinientos veinte), IVA incluido, en concepto de Honorarios Profesionales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de referencia se atenderá según Solicitud SEFI Nº 116243.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; al Museo Historia del Arte; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos .-", "date": "2009/04/22", "file_id": "4232-000653-09", "resolution_number": "130/09/8000", "subcategory": "PAGO", "summary": "Se autoriza el pago a favor del Sr. Ramiro Chaer, por la suma de $ 19.520,oo, IVA incluido, en concepto de Honorarios Profesionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d1b35fdbf98dde3832575a5005d2f22?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 5.000,oo, destinada al pago por concepto de impuestos de pasajes de dos artistas que fueran invitados a participar de la Temporada Principal 2009, de la citada Orquesta ; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 25928; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 5.000,oo (pesos uruguayos cinco mil), a favor de la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, de la cual se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 25928.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a las Unidades Central de Auditoría Interna y Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2009/04/22", "file_id": "4251-000374-09", "resolution_number": "131/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 5.000,oo, a favor de la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b56f3391740e74f4832575a5005d3250?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Intendenta  Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo dispuesto por los artículos 13 y siguientes de la Ley No. 18.381, de 17 de octubre de 2008; RESULTANDO: 1o.) que por Resolución No. 1325/09, de 13 de abril de 2009, se dispuso la creación de un Grupo de Trabajo con el fin de formular propuestas de ajuste de procedimientos y eventualmente de la normativa departamental correspondiente, con relación a las Leyes Nos. 18.331, de protección de datos personales y 18.381, de acceso a la información pública; 2o.) que por dicha Resolución se dispuso, asimismo, que toda solicitud presentada al amparo de la Ley No. 18.381, fuese girada a la Secretaría General, para su remisión al Grupo de Trabajo mencionado; CONSIDERANDO: 1o.) que sin perjuicio del protocolo que recomiende instrumentar dicho Grupo de Trabajo, resulta necesario adoptar mecanismos ágiles para brindar la información solicitada en los casos que correspondiere, en los exiguos plazos establecidos por la Ley No. 18.381; 2o.) que el Art. 16 de la Ley No. 18.381, establece que el acto que resuelva la petición deberá emanar del jerarca máximo del organismo o de quien ejerza facultades delegadas; 3o.) que en consecuencia, se estima procedente delegar en el Secretario General las atribuciones establecidas en el artículo 16 de la Ley No. 18.381, y la facultad de delegar dichas atribuciones;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en el Secretario General las atribuciones establecidas en el artículo 16 de la Ley No. 18.381.- 2. Delegar en el Secretario General la facultad de delegar a su vez las atribuciones establecidas en el numeral 1o. de esta resolución.- 3. Comuníquese a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica y Téngase presente.-", "date": "2009/04/22", "file_id": "5440-000537-09", "resolution_number": "1576/09", "subcategory": "DELEGACIONES", "summary": "Se delega en el Secretario General las atribuciones atribuidas en el artículo 16 de la Ley No. 18.381 y se delegar en el mismo la facultad de delegar a su vez las atribuciones establecidas en el numeral 1o. de esta resolución, sobre protección de datos personal y de acceso a la información pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afcd256045cd42fd832575c3004c0591?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Intendenta  Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof; RESULTANDO: 1º) que en la misma señala que ha sido designado para viajar a la ciudad de Rosario, República Argentina, en representación de esta Intendencia Municipal, los días 27 y 28 de abril de 2009, para asistir al Congreso del Centro Iberoamericano de Desarrollo Estratégico Urbano (CIDEU), razón por la cual solicita licencia en misión de servicio, se le conceda el correspondiente viático y se designe Director General Interino, al funcionario Roberto Bonini; 2º) que se generó la Solicitud SEFI No. 25926, para la creación de una Partida Especial por la suma de $ 15.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, los días 27 y 28 de abril de 2009, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor Luis Polakof, C.I. 2.622.980, quien viajará, en representación de esta Intendencia Municipal, a la ciudad de Rosario, República Argentina, para asistir al Congreso del Centro Iberoamericano de Desarrollo Estratégico Urbano (CIDEU).- 2.- Asignar al citado Director General una Partida Especial por la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 25926, de 16/4/09 y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional, a partir del 27 de abril de 2009 y hasta el reintegro del titular, al funcionario Sr. Roberto Bonini, C.I. 1.119.022.- 5.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/04/22", "file_id": "2500-003979-09", "resolution_number": "1577/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, los días 27 y 28 de abril de 2009, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor LUIS POLAKOF, quien viajará, en representación de esta Intendencia Municipal, a la ciudad de Rosario, República Argentina, para asistir al Congreso del Centro Iberoamericano de Desarrollo Estratégico Urbano (CIDEU), y se designa en forma interina al Sr. Roberto Bonini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7157833a9b4da11b832575c3004c0577?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de los señores Roberto Schettini, Mónica Maronna, quienes actuaron como jurados en el llamado a edición del libro de investigación sobre fotografía; Sr. Pantaleón Astiazarán, quien actuó como jurado en el llamado a edición del libro de autor sobre fotografía, y Sra. María de los Angeles Ferrero, quien actuó como jurado en la selección de expositores para las salas: CMDF, Teatro Solís y Fotogalería a Cielo Abierto; RESULTANDO: 1o.) que se generaron las Solicitudes de Preventiva SEFI Nos. 116985, 116986, 116987 y 116988, por las sumas de $ 3.500,oo, $ 3.500,oo, $ 3.500,oo y $ 4.500,oo, respectivamente; 2o.) que el Director de la División Comunicación eleva estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 3.500,oo (PESOS URUGUAYOS TRES MIL QUINIENTOS) a cada uno de los señores Roberto Schettini, Mónica Maronna, quienes actuaron como jurado para el llamado a edición del libro de investigación sobre fotografìa, y Sr. Pantaleón Astiazarán, quien actuó como jurado en el llamado a edición del libro de autor sobre fotografía, y $ 4.500,oo (PESOS URUGUAYOS CUATRO MIL QUINIENTOS), a la Sra. María de los Angeles Ferrero, quien actuó como jurado en la selección de expositores para las salas: CMDF, Teatro Solís y Fotogalería a Cielo Abierto.- 2. Establecer que las citadas erogaciones se atenderán con cargo a las Solicitudes de Preventiva SEFI Nos. 116985, 116986, 116987 y 116988, de 15/4/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General, y pase a la Contaduría General.-", "date": "2009/04/22", "file_id": "1070-001343-09", "resolution_number": "180/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de la suma de $ 3.500,oo a cada uno de los señores Roberto Schettini, Mónica Maronna, quienes actuaron como jurado para el llamado a edición del libro de investigación sobre fotografìa y Sr. Pantaleón Astiazarán, quien actuó como jurado en el llamado a edición del libro de autor sobre fotografía, y $ 4.500,oo, a la Sra. María de los Angeles Ferrero, quien actuó como jurado en la selección de expositores para las salas: CMDF, Teatro Solís y Fotogalería a Cielo Abierto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a62ca2a91e2154832575ac004d781e?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la empresa Picerno Trofeos Ltda., como complemento por la compra de bolsas tipo pana, que junto a las 8.500 medallas conmemorativas, fueron entregadas por los festejos de los 100 años de la Intendencia Municipal de Montevideo; RESULTANDO: que se generó la Solicitud SEFI No. 116757, por la suma de $ 45.500,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 45.500,oo (PESOS URUGUAYOS CUARENTA Y CINCO MIL QUINIENTOS), a favor de la empresa Picerno Trofeos Ltda., por los motivos expresados en la parte expositiva de la presente resolución.- 2. Establecer que la citada erogación se atenderá con cargo a la Solicitud SEFI No. 116757, de 30/3/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, y pase a la Contaduría General.-", "date": "2009/04/22", "file_id": "1001-030947-08", "resolution_number": "181/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de la suma de $ 45.500,oo, a favor de la empresa Picerno Trofeos Ltda., por la compra de bolsas tipo pana, que junto a las 8.500 medallas conmemorativas fueron entregadas por los festejos de los 100 años de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0090fb78cd0a1aa2832575ac004d782f?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.012.425,28, IVA y Leyes Sociales incluidos, a favor de la empresa Electrosistemas S.R.L., adjudicataria de la Licitación Abreviada No. 204913/1, Ampl. 1, para la realización de obras civiles necesarias para el montaje de nuevos cruces de semáforos; RESULTANDO: que el 15/4/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15 (Déficit) del T.O.C.A.F. ; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2.012.425,28 (PESOS URUGUAYOS DOS MILLONES DOCE MIL CUATROCIENTOS VEINTICINCO CON 28/100), a favor de la empresa Electrosistemas S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2009/04/22", "file_id": "5320-004279-08", "resolution_number": "182/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 2.012.425,28, a favor de la empresa Electrosistemas S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34ecf635c27137bb832575ac004da164?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Analia Pereira; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisaria ubicado en la calle Br. Gral. Artigas esquina Av. Millán; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que asimismo, eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la permisaria del quiosco ubicado en la calle Br. Gral. Artigas esquina Av. Millán, Sra. ANALIA PEREIRA, C.I. Nº 1.900.071-2 a efectuar la instalación de propaganda comercial de la empresa FNC S.A., según lo aprobado por Resolución Nº 48/00 de 19 de enero de 2000, fijando los derechos mensuales por la misma, en U.R. 21 (Unidades Reajustables veintiuna) Zona 1, Categoría A Tipo 1, los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Pase a la Unidad Gestión Comercial para notificación de la interesada y demás efectos.", "date": "2009/04/22", "file_id": "3380-000451-09", "resolution_number": "201/09/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "PUBLICIDAD QUIOSCO SRA. ANALIA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd8efe62fd34933b832575a0005c013c?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 58 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), otorgado a la Sra. Francine Haym; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 16 de marzo de 2009; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 16 de marzo de 2009, el permiso para el puesto de venta Nro. 58 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), otorgado a la Sra. FRANCINE HAYM, C.I. Nº 1.358.710-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2009/04/22", "file_id": "3200-006047-99", "resolution_number": "202/09/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. FRANCINE HAYM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3441fab95046b112832575a0005c0159?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 137 en la Feria Especial Nueva Prado, otorgado al Sr. Alvaro Pino; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 18 de marzo de 2009; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 18 de marzo de 2009, el permiso para el puesto de venta Nro. 137 en la Feria Especial Nueva Prado, otorgado al Sr. ALVARO PINO, C.I. Nº 1.912.598-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2009/04/22", "file_id": "7300-015973-06", "resolution_number": "203/09/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ALVARO PINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/970d19a43b63750d832575a0005c0179?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Andrés Pimienta Giordano, titular del permiso de explotación de un quiosco fijo ubicado en Av. Sarmiento frente al Nº 2678 esquina Bvar. España; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. Sergio Raúl Pájaro; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Av. Sarmiento frente al Nº 2678 esquina Bvar. España, a favor del Sr. SERGIO RAÚL PAJARO, C.I. Nº 4.796.546-9, con domicilio en la calle Prudencio Vázquez y Vega Nº 1039, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría A): cuota mensual....................................U.R. 11.- cuota anual........................................U.R. 24.- depósito de garantía ......................... U.R. 33.- derechos de transferencia...................U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2009/04/22", "file_id": "7300-001540-09", "resolution_number": "204/09/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA PERMISO SR. SERGIO RAÚL PÁJARO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a01c8415f2095c18832575a0005c0188?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. LUIS SAN MARTIN, ha registrado inasistencias consecutivas desde el mes de febrero de 2009 en el puesto Nº 207 de la Feria Cabildo; RESULTANDO: 1o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 2o.) que la Unidad Gestión Comercial sugiere disponer la baja del referido permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Cabildo, puesto Nº 207, al Sr. LUIS SAN MARTIN, C.I. Nº 3.309.009-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica, al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2009/04/22", "file_id": "7300-009496-07", "resolution_number": "205/09/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS SAN MARTIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c42d2fa4babbf1b832575a0005c0195?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alejandro Fernández; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto de venta Nº 16 en la Feria Permanente Terminal Cordón, a favor de su esposa Sra. Amelia Dos Santos; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, habiéndose presentado toda la documentación correspondiente; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 16 en la Feria Permanente Terminal Cordón, a favor de la Sra. AMELIA DOS SANTOS, C.I. Nº 1.644.042-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/04/22", "file_id": "7300-003265-09", "resolution_number": "206/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. AMELIA DOS SANTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d06240026c264b5832575a0005c01a9?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Mario Israel titular del permiso de explotación de los puestos de venta Nros.V106 y 107 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 306 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los referidos permisos a favor de su hermana Sra. Susana Israel; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº V106 y 107 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 306 en la Feria Especial del Parque Rodó a favor de la Sra. SUSANA ISRAEL, C.I. Nº 948.759-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/04/22", "file_id": "7300-001928-09", "resolution_number": "207/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. SUSANA ISRAEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80d4e3fdef6f1a02832575a0005c01b6?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 10.000, para atender los gastos de protocolo de los delegados de la Unión Europea que se encuentran trabajando con la Comisión de seguimiento del \"Proyecto Mercado Agrícola\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 25955; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 10.000 (pesos uruguayos diez mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 25955.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/04/22", "file_id": "2500-004349-09", "resolution_number": "208/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO AGRICOLA SEFI 25955", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b00047dc11e4098832575a0005c01c5?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de España a través del Ministerio de Relaciones Exteriores, tendiente a obtener una reserva de espacio frente a la Residencia, Cancillería y Consulado General, sobrte la calle Libertad; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución N° 428/04/4000 del 7/V/04, se estableció prohibición de estacionar en la calle Libertad, entre la calle Luis B. Cavia y Avda. Brasil, en una extensión de 42 metros a partir del N° 2738 y b) puede accederse a lo solicitado, con carácter precario y revocable, en la misma ubicación y extensión de la prohibición de estacionar a eliminar, de lunes a domingo, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a) , del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución N° 428/04/4000 del 7/V/04.- 2°.- Conceder reserva de espacio a la Embajada de España, a través del Ministerio de Relaciones Exteriores frente a la Residencia, Cancillería y Consulado General, en la calle Libertad, entre la calle Luis B. Cavia y Avda. Brasil, en una extensión de 42 (cuarenta y dos) metros a partir del N° 2738 hacia el Este, de lunes a domingo, sin límite de horario.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha Representación Diplomática, estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/04/22", "file_id": "1001-039335-09", "resolution_number": "211/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a la Embajada de España, frente a la Residencia, Cancillería y Consulado General, en la calle Libertad frente al N° 2738.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8cef32d125f4f52832575a00066e580?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Marcelino Eugenio Zinno Merido, C.I. 3.040.593, quien se desempeña en la Policlínica Buceo, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27 y 28 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el \"IV Congreso Uruguayo de Gerontología y Geriatría\", a realizarse en la Sala de Conferencias de la Intendencia Municipal de Montevideo; 2o.) que la División Salud y el Servicio de Atención a la Salud se manifiestan de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27 y 28 de abril de 2009, al funcionario Dr. Marcelino Eugenio Zinno Merido, C.I. 3.040.593, quien se desempeña en la Policlínica Buceo, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud para notificar al interesado.-", "date": "2009/04/22", "file_id": "4380-001280-09", "resolution_number": "57/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se concede licencia con goce de sueldo al funcionario Dr. Marcelino Zinno C.I. No. 3.040.593 los días 27 y 28 de abril del año en curso por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f86ede24e14d5f52832575a00064ab66?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Eduardo Clavijo Fervenza, C.I. 1.559.253, quien se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27 y 28 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el \"IV Congreso Uruguayo de Gerontología y Geriatría\", a realizarse en la Sala de Conferencias de la Intendencia Municipal de Montevideo; 2o.) que la División Salud y el Servicio de Atención a la Salud se manifiestan de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27 y 28 de abril de 2009, al funcionario Dr. Eduardo Clavijo Fervenza, C.I. 1.559.253, quien se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud para notificar al interesado.-", "date": "2009/04/22", "file_id": "4380-001254-09", "resolution_number": "58/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se concede licencia con goce de sueldo al funcionario Dr. Eduardo Clavijo, C.I. No. 1.559.253 los días 27 y 28 de abril del año en curso por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/386f2cfb88bd8204832575a00064ab7d?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Liliana Etchebarne, C.I. 1.232.310, quien se desempeña como Directora del Servicio de Atención a la Salud, dependiente de la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 4 5, 6, 7 y 8 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a la Reunión Anual de Planificación IRG/OFDALAC, a llevarse a cabo en la ciudad de San José, República de Costa Rica; 2o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 4, 5, 6, 7 y 8 de mayo de 2009, a la funcionaria Dra. Liliana Etchebarne, C.I. 1.232.310, quien se desempeña como Directora del Servicio de Atención a la Salud, dependiente de la División Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2009/04/22", "file_id": "4380-001385-09", "resolution_number": "59/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se concede licencia con goce de sueldo a la funcionaria Dra. Liliana Etchebarne, C.I. No. 1.232.310, los días 4, 5, 6, 7 y 8 de mayo del año en curso por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18ee5529e85f162d832575a00064ab8f?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de helado crema de vainilla y frutilla marca \"Leader Price\" del establecimiento destinado a Importación, propiedad de la firma Supermercado Disco del Uruguay S.A., sita en la calle Jaime Zudañez No. 2627, R.U.T. No. 210.274.130.017, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. No. 1.238.341-6, con domicilio a los efectos legales en la calle José Scosería No. 2628; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 89756 practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias por presencia de microorganismos superior al límite establecido; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de 26 U.R. por infringir lo dispuesto en el Art. D. 895 inciso C del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 26 U.R. (veintiséis unidades reajustables) a la firma Supermercado Disco del Uruguay S.A., propietaria del establecimiento destinado a Importación, sito en la calle Jaime Zudañez No. 2627, R.U.T. No. 210.274.130.017, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. No. 1.238.341-6, con domicilio a los efectos legales en la calle José Scosería No. 2628, por infringir lo dispuesto en el Art. D 895 inciso C del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2009/04/22", "file_id": "8760-001137-09", "resolution_number": "60/09/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica una multa de 26 U.R. a la firma Supermercado Disco del Uruguay S.A. sita en la calle Jaime Zudañez No. 2627 por comercializar productos fuera de las condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a2b2161f1d4f32d832575a00064ab99?OpenDocument"}
{"approval_date": "22/4/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de chorizo extra marca \"Propios\" del establecimiento destinado a Fábrica de chacinados, propiedad de la firma ANTIC S.A., sita en la calle José Arechavaleta No. 3776, R.U.T. No. 211.430.590.014, cuyo representante legal es el Sr. Carmelo Camerota Monzillo, C.I. No. 1.653.383-9, con domicilio a los efectos legales en la calle Atahona No. 1749; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 89971 practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias por presencia de microorganismos superior al límite establecido; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de 26 U.R. por infringir lo dispuesto en el Art. D. 895 inciso C del Decreto No. 27.235 de 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 26 U.R. (veintiséis unidades reajustables) a la firma ANTIC S.A., propietaria del establecimiento destinado a Fábrica de chacinados, sito en la calle José Arechavaleta No. 3776, R.U.T. No. 211.430.590.014, cuyo representante legal es el Sr. Carmelo Camerota Monzillo, C.I. No. 1.653.383-9, con domicilio a los efectos legales en la calle Atahona No. 1749, por infringir lo dispuesto en el Art. D 895 inciso C del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2009/04/22", "file_id": "8760-001163-09", "resolution_number": "61/09/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se aplica una multa de 26 U.R. a la firma Antic S.A., sita en la calle José Arechavaleta No. 3776, por comercializar productos fuera de las condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93ecb0363f1921a3832575a00064aba2?OpenDocument"}
