{"approval_date": "1/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 842/11/2500, modificada por la Nº 844/11/2500, de 1º y 5 de diciembre de 2011, respectivamente; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de la suma de $ 115.900 (pesos uruguayos ciento quince mil novecientos), IVA incluido, a la firma ÁLVARO BLENGIO, 100 horas de trabajo de retroexcavadora, efectuado en el marco del Proyecto Montevideo Rural Sustentable; 2o.) que la Unidad Montevideo Rural informa que ante la incapacidad de prestación del servicio manifestada por la firma Álvaro Blengio, se proceda a adjudicar en forma parcial al siguiente proveedor de la lista, firma Julio Walter Garrone Pouso, el cual lo cotiza por 80 horas de trabajo, a razón de $ 1.300,oo la hora, lo que hace un total de $ 126.880,oo; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la Unidad Gestión Presupuestal eleva actuaciones solicitando: - Se deje sin efecto la Resolución Nº 842/11/2500 y su modificativa Nº 844/11/2500; - Adjudicando, de conformidad con lo expresado por la Unidad Montevideo Rural, el servicio a la firma Julio Walter Garrone Pouso; - Adjuntando la Solicitud SEFI Nro. 145163, señalando que el gasto se atenderá: $ 104.000 contra rubros extrapresupuestales del Proyecto \"Montevideo Rural Sustentable\" y $ 22.880 correspondiente al IVA, contra rubros presupuestales de la Unidad Montevideo Rural; - Encomendar a la Contaduría General a efectuar la anulación de la preventiva Nº 142586 y realizar la transferencia desde la cuenta BROU 1960553948 Convenio con la Cooperación Andina de Fomento, a cuentas general de esta Intendencia, de $ 104.000, para atender el gasto de la preventiva Nº 145163; 2o.) las facultades delegadas por Resolución Nº 2464/10, de 7 de junio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 842/11/2500 y su modificativa Nº 844/11/2500, de 1º y 5 de diciembre de 2011, respectivamente. 2.- Convalidar lo actuado, adjudicando a la firma JULIO WALTER GARRONE POUSO, el servicio de 80 horas de trabajo de una retroexcavadora, en el marco del Proyecto Montevideo Rural Sustentable, a razón de $ 1.300,oo (pesos uruguayos mil trescientos) la hora, por un total de $ 126.880,oo (pesos uruguayos ciento veintiséis mil ochocientos ochenta), impuestos incluidos. 3.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 143163, discriminada de la siguiente manera: $ 104.000 (pesos uruguayos ciento cuatro mil) contra rubros extrapresupuestales Convenio con la Cooperación Andina de Fomento y $ 22.880 (pesos uruguayos veintidós mil ochocientos ochenta) correspondiente al IVA, contra rubros presupuestales de la Unidad Montevideo Rural. 4.- Encomendar a la Contaduría General a: efectuar la anulación de la preventiva Nº 142586 y realizar la transferencia desde la cuenta BROU 1960553948, Convenio con la Cooperación Andina de Fomento, a cuentas generales de esta Intendencia, de $ 104.000, para atender el gasto de la preventiva Nº 145163. 5.- Comuníquese al Departamento de Recurso Financieros; a la Unidad Montevideo Rural y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/03/01", "file_id": "3160-003368-11", "resolution_number": "115/12/2500", "subcategory": "ADJUDICACIONES", "summary": "ADJUDICAR A JULIO WALTER GARRONE POUSO ARRENDAMIENTO DE RETROEXCAVADOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40a89ace68393f3b832579b4004a6bdc?OpenDocument"}
{"approval_date": "1/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: La facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el Equipo de Compromisos Referente del Servicio Turismo ha elaborado una propuesta alineada con la planificación operativa para el período; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Res. 3916/11 y Res. 4811/11;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio Turismo para el período 01/03/2012 -28/02/2013. Metas por cuatrimestre: Unidad de trabajoMeta Cuatrimestre 101/03/12 a 30/06/12Meta Cuatrimestre 201/07/12 a 31/10/12Meta Cuatrimestre 301/11/12 a 28/02/13Indicador Traslado Módulo Ciudad Vieja a Edificio JaureguiberryInforme que contenga cronograma y plan de trabajo para tener la oficina operativa en plazo.N/AN/AInforme elaborado Equipamiento Mirador PanorámicoElaboración de informe que contenga el plan de equipamiento del Mirador Panorámico100% de las actividades planificadas para el cuatrimestre en el Plan de Equipamiento del Mirador Panorámico realizadas100% de las actividades planificadas para el cuatrimestre en el Plan de Equipamiento del Mirador Panorámico realizadas1° Informe que contenga el Plan de equipamiento elaborado 2° Porcentaje de actividades del plan de equipamiento Paseos de mi Ciudad14 paseos realizados14 paseos realizados8 paseos realizadosCantidad de buenos paseos realizados Modelo de Buenas PrácticasN/AN/AInforme de Diagnóstico y Plan de Gestión de buenas prácticas en el Módulo de Información Turística de la explanada.Informe elaborado Cursos de inducción al ServicioCursos de inducción (Específicos de Turismo y funcionamiento del Servicio) al 100% de ingresos.Cursos de inducción (Específicos de Turismo y funcionamiento del Servicio) al 100% de ingresos.Cursos de inducción (Específicos de Turismo y funcionamiento del Servicio) al 100% de ingresos.Porcentaje de personas ingresadas con cursos de inducción Asamblea de Gobernadores del BID100% de cobertura de las actividades realizadas en el Auditorio del Sodre, en el marco de la Asamblea Anual de Gobernadores del BIDN/AN/APorcentaje de cobertura de actividades en Auditorio del Sodre Condiciones: Están previstas metas que involucran a todos los funcionarios del Servicio Turismo Se considerará el cumplimiento de las metas cuatrimestrales siempre que se alcancen todas las metas definidas para cada uno de los cuatrimestres. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones identificadas con el código 47 (Compensación Art. 51, Decreto 25.787), se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y Nº 4811/11, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando desvíos en los resultados de las mismas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría al Servicio Turismo con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2.- Comuníquese a la Secretaría General; Divisiones Administración de Personal y Turismo para su conocimiento y notificación de los funcionarios del Servicio de Turismo; al Servicio de Liquidación de Haberes; a la Unidad Central de Auditoría Interna y pase al Equipo de Proyecto de Compromisos de Gestión.", "date": "2012/03/01", "file_id": "9063-000168-12", "resolution_number": "116/12/2500", "subcategory": "TURISMO", "summary": "Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio Turismo para el período 01/03/2012 -28/02/2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15d35d68f4e22713832579b9004cf4b3?OpenDocument"}
{"approval_date": "1/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la realización del espectáculo de Danza \"In Situ\", en la Plaza Liber Seregni; RESULTANDO: 1º) que a fs. 3 luce el proyecto de la obra de danza contemporánea que se llevará a cabo entre el 9 y el 11 de marzo de 2012 y que propone la ciudad de Montevideo como tema y escenario, viajar, partir, llegar, dejar, regresar, nos marca, nos hace repensar sobre los lugares que habitamos y los vínculos que establecemos con ellos, somos parte de un lugar que hacemos propio, que nos pertenece y al que pertenecemos, revisitando Montevideo a través de la imagen y el movimiento viajando por sus espacios, colores y ritmos; 2º) que el citado proyecto, ganador de Montevideo Danza 2011/IMM, cuenta con la participación de dos bailarinas Valentina Díaz Lamoglie y Florencia de Freitas y un videasta, Daniel Díaz y busca intervenir en el espacio de la plaza retomando la antigua idea de la plaza como lugar de encuentro y divertimento citadino y la interacción entre lo que ocurre en la escena y la pantalla permite recrear un mundo real y a la vez imaginario, que se comunica con el espectador desde lo emotivo y lo conecta con sus propias vivencias sobre la ciudad; 3º) que en informes de 30 de diciembre de 2011 y de 9 de enero ppdo., el Concejo Vecinal Zonal 2 y el Municipio B, expresan su conformidad a lo solicitado, condicionado a que dejen el espacio público en iguales o mejores condiciones que lo encontraron y respeten los horarios de manera que no generen molestias, perjuicios y ruidos molestos a los vecinos; 4º) que el 30/1/12, el Servicio de Planificación, Gestión y Diseño, no presenta objeciones para la autorización en lo que le compete recomendando el cumplimiento de ciertos aspectos que constan a fs.20; 4º) que la División Espacios Públicos y Edificaciones propicia autorizar el uso del espacio público ubicado en la Plaza Líber Seregni, (pista de skate \"la olla\"), los días 9, 10 y 11 de marzo de 2012, a la señora Valentina Díaz Lamoglie, a las 20:30 horas, con motivo de realizar un evento de Danza denominado \"In Situ\", condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indican el Municipio B (fs. 8 y 10) y el Servicio de Planificación, Gestión y Diseño, en el informe de 30/1/12, que luce a fs. 19, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la Resolución que se dicte; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 5º) que el 16/2/12, el Departamento de Acondicionamiento Urbano, de conformidad remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Lic. Nicole Berenstein, en representación de \"Insitudanza\", el uso de la Plaza Líber Seregni (pista de Skate \"la olla\"), en el período comprendido entre el 9 y el 11 de marzo de 2012, a las 20:30 horas, con motivo de realizar un evento de Danza denominado \"In Situ\".- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4º, de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal No. 2, Central de Inspección General, Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar a la interesada y demás efectos.-", "date": "2012/03/01", "file_id": "3230-027327-11", "resolution_number": "869/12", "subcategory": "VARIOS", "summary": "Se autoriza a la Lic. Nicole Berenstein, en representación de \"Insitudanza\",, el uso de la Plaza Líber Seregni (pista de Skate \"la olla\"), en el período comprendido entre el 9 y el 11 de marzo de 2012, con motivo de realizar un evento de Danza denominado \"In Situ\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/428bdeef579f1b99832579c80054a89d?OpenDocument"}
