{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Edición 2012 de la Semana Criolla del Prado, que se llevará a cabo entre los días 1º y 8 de abril de 2012; RESULTANDO: 1o.) que el Equipo Técnico de Educación Ambiental participará del citado evento, mediante un stand, en el que se desarrollarán actividades educativas, recreativas, vivenciales y de sensibilización, con el objetivo de generar compromisos y cambios de actitud y aptitudes que promuevan mejorar nuestro ambiente, optimizar la herramienta de la Educación Ambiental en forma amplia y participativa y difundir la Gestión Ambiental que la Intendencia de Montevideo viene desarrollando; 2o.) que a tales efectos, es necesaria la asignación de una Partida Especial de $ 100.000,oo, (pesos uruguayos cien mil) para hacer frente a los gastos de producción que ocasiona el referido proyecto; CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 31500, por la suma mencionada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de $ 100.000,oo (pesos uruguayos cien mil), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago a favor del Equipo Técnico de Educación Ambiental.", "date": "2012/03/02", "file_id": "4401-000289-12", "resolution_number": "18/12/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una partida especial por la suma de $ 100.000,oo, a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4de7d46278831d8f832579db006477eb?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Filgueiras, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Movilidad se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Filgueiras, Cédula de Identidad Nº 1.263.732, domiciliado en Itazurubi Nº 5229 Apto. 2, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 12.775,30 (pesos uruguayos doce mil setecientos setenta y cinco con 30/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y de Mantenimiento Vial; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/03/02", "file_id": "5122-003302-12", "resolution_number": "368/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Filgueiras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58e6e715dadc7c51832579b50043b15e?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. María Cristina Arrecous, quien se desempeña en el Servicio de Contralor de la Edificación; RESULTANDO: que por Resolución Nº 341/12/5000, de fecha 17 de febrero de 2012 se aceptó su renuncia al cargo para acogerse a los beneficios jubilatorios, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753; CONSIDERANDO: 1º.) que se estima procedente dejar sin efecto la Resolución de referencia; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE1º.-Dejar sin efecto la Resolución Nº 341/12/5000, de fecha 17 de febrero de 2012, relacionada con la funcionaria Sra. María Cristina Arrecous, C.I. Nº 1.262.228.- 2º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Contralor de la Edificación, que notificará a la funcionaria; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002398-12", "resolution_number": "369/12/5000", "subcategory": "RENUNCIAS", "summary": "Se deja sin efecto la Resolución Nº 341/12/5000, de fecha 17 de febrero de 2012, relacionada con la funcionaria Sra. María Cristina Arrecous.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0626b58ed40ad926832579b50052ceb8?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan Vargas al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Acondicionamiento Urbano solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan Vargas, Cédula de Identidad Nº 1.543.114 domiciliado en Luis Cluzeau Mortet Nº 4769, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Acondicionamiento Urbano.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Técnica de Alumbrado Público, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "3450-002842-11", "resolution_number": "370/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan Vargas. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbf61c8be7b5cee4832579b5005b9458?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Amelia Porteiro, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Secretaría General solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Amelia Porteiro, Cédula de Identidad Nº 1.010.230, domiciliada en Miguel Barreiro Nº. 3096, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Secretaría General.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Relaciones Públicas; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "1040-001581-11", "resolution_number": "371/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Amelia Porteiro. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82cf126edf193f3a832579b5005b9464?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Duhart, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Dirección General del Departamento de Cultura solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Duhart, Cédula de Identidad Nº 2.562.612, domiciliada en Reconquista Nº 354, apto. 202, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Cultura.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-001703-12", "resolution_number": "372/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Duhart. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ed912380ecf5de1832579b5005b946f?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Nora Morales, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Directora General del Departamento de Desarrollo Social solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Nora Morales, Cédula de Identidad Nº 1.136.276, domiciliada en Javier Barrios Amorín Nº. 1429 Apto. 601, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Directora General del Departamento de Desarrollo Social.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese los Departamentos de Recursos Financieros y de Desarrollo Social; a la Secretaría de Gestión Social para la Discapacidad; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-003613-11", "resolution_number": "373/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Nora Morales. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5b303745e063630832579b5005b947f?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Néstor Cestau al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Planificación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Néstor Cestau, Cédula de Identidad Nº 1.075.478 domiciliado en Pan de Azúcar Nº 2567, apto. 136, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Planificación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Geomática, e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-001944-12", "resolution_number": "374/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Néstor Cestau. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/681fb43cb04ce58a832579b5005b948b?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Elizabeth Rebagliatti, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Secretaría General solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Elizabeth Rebagliatti, Cédula de Identidad Nº 984.863, domiciliada en San Martín Nº. 3638, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Secretaría General.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Prensa y Comunicación; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-011724-11", "resolution_number": "375/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Elizabeth Rebagliatti. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/752f1bca7199e9ec832579b5005b9493?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Amalia Minvielle, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Contaduría General solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Amalia Minvielle, Cédula de Identidad Nº 958.942, domiciliada en Ignacio Medina Nº. 3257 Apto. 210, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Contaduría General.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese al Departamento de Recursos Financieros; a la Contaduría General; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Atención a Acreedores; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-001818-12", "resolution_number": "376/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Amalia Minvielle. El cese efectivo se producirá el 31 de diciembre de 2012,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c116d067c7e71c9c832579b5005b94a6?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Omar Obarski al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Acondicionamiento Urbano solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Omar Obarski, Cédula de Identidad Nº 1.245.770 domiciliado en Agr. Germán Barbato Nº 1432, apto. 101, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Acondicionamiento Urbano.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Fúnebre y Necrópolis, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002094-12", "resolution_number": "377/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Omar Obarski. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b04200e7fc6944a832579b5005b94b1?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor Miguelez al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Asesoría de Desarrollo Municipal y Participación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor Miguelez, Cédula de Identidad Nº 1.361.812, domiciliado en Marconi Nº 1366, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Asesoría de Desarrollo Municipal y Participación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a la Asesoría de Desarrollo Municipal y Participación; al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades de Transporte, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002450-12", "resolution_number": "378/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor Miguelez. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8a355b361bcf5c832579b5005b94bc?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Lage, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Cultura solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Lage, Cédula de Identidad Nº 1.221.678 domiciliado en Graciela de Gouveia de Michelena Nº 1644 Apto. 104, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Cultura .- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Comedia Nacional, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-001043-12", "resolution_number": "379/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Lage. El cese efectivo se producirá el 31 de diciembre de 2012", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/660b48f05f20639b832579b5005b94c5?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Mairano, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Cultura solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Mairano, Cédula de Identidad Nº 1.200.520 domiciliado en Gral. Máximo Tajes Nº 6636 Apto. 1, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Cultura .- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.", "date": "2012/03/02", "file_id": "5122-000851-12", "resolution_number": "380/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Mairano. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3e7b2967c833587832579b5005b94ce?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Graciela Volonté, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Asesoría de Desarrollo Municipal y Participación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Volonté, Cédula de Identidad Nº 1.178.605, domiciliada en Gaboto Nº 1461 Apto. 801, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Asesoría de Desarrollo Municipal y Participación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.-Comuníquese a la Asesoría de Desarrollo Municipal y Participación; al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades de Información de Personal, Certificaciones Médicas y Beneficios Funcionales; Equipo Técnico de Gestión; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "1009-002591-11", "resolution_number": "381/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Volonté. El cese efectivo se producirá el 31 de diciembre de 2012,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88ed5caddd75b91c832579b5005b94d8?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Bernando Scasso, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que el Alcalde del Municipio G solicita que por razones de servicio, se difiera el cese efectivo o retiro del funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Bernando Scasso, Cédula de Identidad Nº 1.207.406, domiciliado en Avda. José Batlle y Ordoñez Nº. 7145, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Alcalde del Municipio G .- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese al Departamento de Recursos Financieros; al Municipio G; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y Centro Comunal Zonal Nº 12; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-000888-12", "resolution_number": "382/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Bernando Scasso. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a461fbbc30ae4bb832579b5005b94e3?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Enrique Machado, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Secretaría General solicita que por razones de servicio, se difiera su cese efectivo o retiro; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Enrique Machado, Cédula de Identidad Nº 1.256.495, domiciliado en Vilardebo Nº 2161, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Secretaría General.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Asesoría, Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-008779-11", "resolution_number": "383/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Enrique Machado. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dda18f18c1c95031832579b5005b94ee?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Artigas González, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que el Alcalde del Municipio D solicita que por razones de servicio, se difiera el cese efectivo o retiro del funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Artigas González, Cédula de Identidad Nº 1.419.361, domiciliado en Avda. Pedro de Mendoza Nº. 5268 Apto. 1, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Alcalde del Municipio D .- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese al Departamento de Recursos Financieros; al Municipio D; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y Centro Comunal Zonal Nº 11; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-000432-12", "resolution_number": "384/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Artigas González. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4117a6201e503310832579b5005b94f9?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel Ferrari al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Desarrollo Social solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Daniel Ferrari, Cédula de Identidad Nº 1.247.137 domiciliado en Av. Bolivia Nº 2773, apto. 313, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Desarrollo Social.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; Policlínica INVE 16; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-001572-12", "resolution_number": "385/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Daniel Ferrari. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f75d51ebc075f70832579b5005b9505?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Santiago Caamaño al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Movilidad solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Santiago Caamaño, Cédula de Identidad Nº 1.016.990, domiciliado en Av. 18 de Julio Nº 1760, apto. 901, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Movilidad.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Construcciones Viales, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-001860-12", "resolution_number": "386/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Santiago Caamaño. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23d7b44acb649678832579b5005b9512?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Barrios, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Dirección General del Departamento de Desarrollo Ambiental solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Barrios, Cédula de Identidad Nº 1.086.221, domiciliada en Gabriel A. Pereira Nº 2918 Bis, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Desarrollo Ambiental.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "6301-000922-11", "resolution_number": "387/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Barrios. El cese efectivo se producirá el 31 de diciembre de 2012,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63515bd3223376e8832579b5005b9519?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Luzardo al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Planificación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Luzardo, Cédula de Identidad Nº 1.389.282, domiciliado en Comodoro Coé Nº 3739, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Planificación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Geomática, e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "6425-001171-11", "resolution_number": "388/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Luzardo. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61394a4e9ad08438832579b5005b9527?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Raquel Pérez, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que el Alcalde del Municipio C solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Raquel Pérez, Cédula de Identidad Nº 1.138.062, domiciliada en Duvimioso Terra Nº 2277, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Alcalde del Municipio C.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.-Comuníquese al Municipio C; al Departamento de Recursos Financieros; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y Centro Comunal Zonal Nº 3; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "0013-000156-12", "resolution_number": "389/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Raquel Pérez. El cese efectivo se producirá el 31 de diciembre de 2012,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e4fb367ed215eb1832579b5005b9531?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Aran al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Planificación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Aran, Cédula de Identidad Nº 1.112.077, domiciliado en José Vázquez Ledesma Nº 2881, apto. 101, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Planificación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Asistencia Técnica Operativa, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002513-12", "resolution_number": "390/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Aran. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d0660d30ec89779832579b5005b953f?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Isabel Magadan, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Planificación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Isabel Magadan, Cédula de Identidad Nº 1.318.955 domiciliada en Avda. General Rivera Nº 2272 apto. 601, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Planificación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades de Desarrollo, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002534-12", "resolution_number": "391/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Isabel Magadan. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9190b82d8a44380832579b5005b954a?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gastón Arias al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Planificación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Gastón Arias, Cédula de Identidad Nº 1.078.744, domiciliado en Gaboto Nº 1461, apto. 801, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Planificación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Plan de Ordenamiento Territorial, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002314-12", "resolution_number": "392/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Gastón Arias. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbf6e6fc9ff84be2832579b5005b9553?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Malvar, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Planificación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Malvar, Cédula de Identidad Nº 1.136.397 domiciliado en Amazonas Nº 1700, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Planificación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a los Servicios de Regulación Territorial, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-003428-12", "resolution_number": "393/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Malvar. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ef925b7a2d5b5b8832579b5005b9561?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Barrandeguy, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que la Secretaría General solicita que por razones de servicio, se difiera su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Barrandeguy, Cédula de Identidad Nº 1.074.129, domiciliada en Guayaquí Nº. 3338 Apto. 408, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Departamento de Gestión Humana y Recursos Materiales.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese al Departamento de Recursos Financieros; a la División Asesoría Jurídica; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Registro Civil; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-003009-12", "resolution_number": "394/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Barrandeguy. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a1448bdfa5d3dbc832579b5005b95a0?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Rolando Trucco al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Movilidad solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rolando Trucco, Cédula de Identidad Nº 1.032.825, domiciliado en Juan Benito Blanco Nº 643, Apto. 302, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Movilidad.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y de Mantenimiento Vial; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-003255-12", "resolution_number": "395/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rolando Trucco. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88db900296e77dcf832579b5005b95d3?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Cabrera, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Cabrera, Cédula de Identidad Nº 1.290.187 domiciliado en Defensa Nº 2219 bis, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Desarrollo Económico e Integración Regional.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Gestión Comercial, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.", "date": "2012/03/02", "file_id": "5122-003061-12", "resolution_number": "396/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Cabrera. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27e88b9c87cf600e832579b5005b9602?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Lilián Santos, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Cultura solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Lilián Santos, Cédula de Identidad Nº 1.311.768 domiciliada en Pantanoso Nº 4671, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Cultura.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades de Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Museo Juan Manuel Blanes; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002749-12", "resolution_number": "397/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Lilián Santos. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b6dd483fb4efcd7832579b5005b9634?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Arq. Roberto Quiroga, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la División Asesoría de Desarrollo Municipal y Participación solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Arq. Roberto Quiroga, Cédula de Identidad Nº 1.246.452, domiciliado en Bvar. General Artigas Nº 3429, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la División Asesoría de Desarrollo Municipal y Participación.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades de Transporte, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002644-12", "resolution_number": "398/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Arq. Roberto Quiroga. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e03333cdebe4a5cf832579b5005b9641?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Deli Rodríguez al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Recursos Financieros solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Deli Rodríguez, Cédula de Identidad Nº 1.894.777, domiciliado en Dr. Gustavo Gallinal Nº 1795, Apto. 1, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Recursos Financieros.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Liquidación de Acreedores; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-003077-12", "resolution_number": "399/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Deli Rodríguez. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cf7b9482a597fec832579b5005b9666?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mabel Lolo, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2012; RESULTANDO: que el Director General del Departamento de Cultura solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mabel Lolo, Cédula de Identidad Nº 943.032, domiciliada en Carlos Lallemand Nº 1556, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.- El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Director General del Departamento de Cultura.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.- Comuníquese los Departamentos de Recursos Financieros y de Cultura; los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Escuela de Música \"Vicente Ascone\", Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/02", "file_id": "5122-002995-12", "resolution_number": "400/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mabel Lolo. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b332aa43b3a65b41832579b5005b967c?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud eleva estas actuaciones relacionadas con el pago por la suma de $ 9.008, a favor de la empresa BRIZZNER SRL; RESULTANDO: 1o) que dicho gasto corresponde al servicio de alarma prestado en el local de la Policlínica Tres Ombúes correspondiente al período comprendido entre los meses de noviembre de 2010 y diciembre de 2011; 2o.) que se efectuó solicitud SEFI No. 145060; CONSIDERANDO: 1o.) que la División Salud expresa que se debe dar curso al pago a la referida empresa \"...dados los compromisos asumidos con la RAP y las Comisiones Barriales respectivas para la continuidad de la atención de las policlínicas de la zona\"; 2o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 9.008 (pesos uruguayos nueve mil ocho) a favor de la empresa BRINNER SRL, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 145060.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Salud, a la Unidad Central de Presupuesto, al Servicio de Atención a la Salud y pase a la Contaduría General a sus efectos", "date": "2012/03/02", "file_id": "4380-004497-11", "resolution_number": "53/12/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 9.008 a favor de Brizzner SRL por el servicio de alarma prestado en la Policlínica Tres Ombúes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0cc15c5e8bffe81032579b500568ef3?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a Depósito, sito en la calle Pedernal No. 1836, propiedad de la firma BRAZO ORIENTAL SRL, R.U.T. 214920890019, cuya representante legal es la Sra. Claudia Pino Lorenzo, C.I. 1.556.313-8; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 07/IX/11, según Actas Nos. 36488 y 36489, pudo comprobarse la falta de carné de manipulador de alimentos y de salud de varios empleados; 2o.) que en igual oportunidad pudo constatarse la existencia de las siguientes irregularidades: a) depósito con estiba de mercadería en el suelo y contra la pared; b) alimentos sin habilitación y registro; y c) presencia de pisos rugosos en cámaras; 3o.) que el Servicio de Regulación Alimentaria atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 15 multas de U.R. 2 c/u y 17 multas de U.R. 5 c/u por infringir lo dispuesto en los Arts. D. 899.o), 315.5.5.1, 315.5.2.8, D.974, 315.1.9, y D. 899.p) del Decreto No. 27.235 del 12/09/1996; 3o.) que con fecha 26/01/2012 se otorgó vista al interesado sin que se haya evacuado hasta la fecha; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54, (unidades reajustables cincuenta y cuatro), 15 (quince) multas de U.R. 2 (unidades reajustables dos) c/u y 17 (diecisiete) multas de U.R. 5 (unidades reajustables cinco) c/u por infringir lo dispuesto en los Arts. D. 899.o), a la firma BRAZO ORIENTAL SRL, RUT No. 214920890019, propietaria del establecimiento destinado a Depósito, sito en la calle Pedernal No. 1836, cuya representante es la señora Claudia Pino Lorenzo, C.I. No. 1.556.313-8, por infringir lo dispuesto en los Arts. 315.5.5.1, 315.5.2.8, D.974, 315.1.9, y D. 899.p) del Decreto No. 27.235 del 12/09/1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2012/03/02", "file_id": "9590-007485-11", "resolution_number": "54/12/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se aplican multas a la empresa Brazo Oriental SRL por falta de carnés de manipulador y de alimentos de sus empleados y otras irregularidades constatadas en Depósito de la calle Pedernal No. 1836.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f799674539b87c9032579b500568f04?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Gustavo Daniel Vidal Fernández, C.I. Nº 2.020.052-7 y María Teresa Vidal Cortizo, C.I. Nº 1.194.024-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1376, al que está afectado el vehículo empadronado con el Nº 916785, a favor del Sr. José Carlos García Piquerez, C.I. Nº 1.560.508-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 22 de las presentes actuaciones, el futuro titular figura inscripto como permisario de los servicios STX 2255 y STX 2119; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 17/01/2006 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. José Carlos García Piquerez, C.I. Nº 1.560.508-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1376, del que los Sres. Gustavo Daniel Vidal Fernández, C.I. Nº 2.020.052-7 y María Teresa Vidal Cortizo, C.I. Nº 1.194.024-7, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 916785. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/03/02", "file_id": "4720-000388-12", "resolution_number": "72/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. José Carlos García Piquerez, C.I. Nº 1.560.508-3, la transferencia del permiso de taxi, matrícula Nº STX 1376.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0108702f52e8c6e7032579ba004ba3d9?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 5.220,00, a favor de la Asociación Uruguaya de Caminos, correspondiente a la cuota social del semestre julio-diciembre del año 2011; RESULTANDO: 1º) que por Resolución Nº 69/12/1500 del 24 de febrero de 2012, se autorizó el pago de dicha suma; 2º) que el 28 de febrero de 2012 la Contadora Delegada del Tribunal de Cuentas informa que el gasto de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte) según imputación preventiva Nº 144847, es observable por contravenir lo dispuesto en el Art.13 del T.O.C.A.F.; CONSIDERANDO: 1º) que por Resolución Nº 3091/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte) a favor de la Asociación Uruguaya de Caminos, correspondiente al pago de la cuota social del semestre julio-diciembre del año 2011. 2.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a Contaduría General.", "date": "2012/03/02", "file_id": "4500-000156-12", "resolution_number": "73/12/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 5.220,00 a favor de la Asociación Uruguaya de Caminos, correspondiente al pago de la cuota social del semestre julio-diciembre del año 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3f02fc0f096d9a4032579ba004ba415?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la Agrupación de Corredores Ciclistas Veteranos del Uruguay del 23 de febrero de 2012, solicitando autorización para realizar una competencia de ciclismo el domingo 4 de marzo de 2012 de 8:00 a 14:00 horas, en el circuito Parque Batlle; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación a través del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano sugiere acceder a la realización del evento; 3º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que los organizadores deberán señalizar la zona a ocupar, de acuerdo a las pautas marcadas y coordinadas por la División Tránsito y Transporte y por la Unidad de Planificación y Radar, teniendo que correr con los gastos que ello demande; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, a realizar una competencia de ciclismo el domingo 4 de marzo de 2012, de 8:00 a 14:00 horas, en el circuito del Parque Batlle, comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y la Avda. Federico Vidiella, debiendo el interesado señalizar la zona a ocupar, de acuerdo a las pautas marcadas y coordinadas por la División Tránsito y Transporte y por la Unidad de Planificación y Radar, teniendo que correr con los gastos que ello demande. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2012/03/02", "file_id": "3110-000844-12", "resolution_number": "74/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, a realizar una competencia de ciclismo el domingo 4 de marzo de 2012, de 8:00 a 14:00 horas, en el circuito del Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70d77617fdeeed95032579ba004ba45d?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 865/12 del 29 de febrero de 2012, se convalidó lo actuado, aprobando el texto de contrato de licencia de uso y explotación de derechos de imagen entre la Intendencia de Montevideo y la Asociación Uruguaya de Candombe (AUDECA); RESULTANDO: 1o.) que con fecha 29 de febrero de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de U$S 27.000,oo, por contravenir lo dispuesto en el Artículo 211º, Inc. B, de la Constitución de la República (Principio de Ejecución), Referencia Nº 145.137; 2o.) que a fs. 12 de obrados, la Gerencia de Eventos informa que, la no intervención de los Sres. Contadores Delegados antes del evento -Desfile de Llamadas 2012- (como indica la regulación vigente), se debió a que la firma del contrato de referencia se realizó cuarenta y ocho horas antes del evento en cuestión, imposibilitando las distintas actuaciones en tiempo y forma; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende pertinente el dictado de resolución correspondiente, de acuerdo a lo previsto en los Arts. 211º de la Constitución de la República y 97º del TOCAF; LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 27.000,oo (dólares americanos veintisiete mil), a favor la Asociación Uruguaya de Candombe (AUDECA), Acreedor Nº 85.900, en razón del informe presentado por la Gerencia de Eventos, contenido en el Resultando 2o.) de la presente resolución.- 2. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Gerencia de Eventos; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2012/03/02", "file_id": "8014-000450-12", "resolution_number": "870/12", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de la suma de U$S 27.000,oo (dólares americanos veintisiete mil), a favor la Asociación Uruguaya de Candombe (AUDECA), Acreedor Nº 85.900.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57ff7707bacef015832579c800540496?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones, remitidas por el Departamento de Planificación; RESULTANDO: 1º) que las mismas refieren a un trámite de tolerancia de ocupación de retiro lateral con una escalera de emergencia, promovida por el Colegio y Liceo John F. Kennedy, domiciliado en la calle Missouri Nº 1485, en el Padrón de su propiedad Nº 423.250, correspondiente a un edificio de ese instituto con frente a la calle Pilcomayo Nº 5190; 2º) que el Servicio de Regulación Territorial, en fecha 7 de octubre de 2009, se pronunció favorablemente respecto a dicha solicitud de tolerancia, por tratarse de una construcción con materiales livianos y calada, expresando asimismo que su instalación es concomitante con la demolición de otras construcciones ubicadas en el retiro lateral, determinando que quede más área libre que la anteriormente existente; 3º) que a raíz de una denuncia efectuada por el Sr. Miguel Pellegrino, Cédula de Identidad Nº 1.560.849-9, quien dijo estar domiciliado en la calle Pilcomayo Nº 5078, se procedió a realizar varias inspecciones en la finca, comprobándose que el día 5 de setiembre de 2011 la misma fue utilizada por alumnos del instituto en el horario de salida; CONSIDERANDO: 1º) la excusación de conocer en estas actuaciones, solicitada el 17 de noviembre de 2011 por el Director General del Departamento de Planificación por motivos de índole personal, de conformidad con el artículo D.43.8 del Digesto, Volumen III “De la relación funcional”; 2º) el dictamen jurídico de fecha 29 de diciembre de 2011, obrante a fs. 44 del Exp. Nº 3280-016953-10, agregado al principal; 3º) lo establecido en el artículo D.149 y D.150 del Digesto, Volumen IV “Planificación. Urbanismo”;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Excusar al Director General del Departamento de Planificación, Arq. Juan Pedro Urruzola, del conocimiento de estas actuaciones, por las razones expresadas en su nota de 17 de noviembre del pasado año 2011.- 2. Convalidar lo actuado por el Servicio de Regulación Territorial con fecha 7 de octubre de 2009, autorizando en consecuencia la tolerancia de ocupación de retiro lateral solicitada por el Colegio y Liceo John F. Kennedy, en el Padrón Nº 423.250, con frente a la calle Pilcomayo Nº 5190.- 3. Intimar al Colegio y Liceo John F. Kennedy a ajustarse a la normativa vigente, impidiendo el uso de la escalera de emergencia en situaciones que no puedan calificarse de tal.- 4. Comuníquese al Departamento de Planificación, a la División Planificación Territorial, al Servicio de Regulación Territorial; y remítase al Municipio E, solicitándose que el Servicio Centro Comunal Zonal Nº 7 notifique la presente resolución al Colegio y Liceo John F. Kennedy y al Sr. Miguel Pellegrino; cumplido, vuelva al Departamento de Planificación.-", "date": "2012/03/02", "file_id": "4113-015626-09", "resolution_number": "871/12", "subcategory": "VARIOS", "summary": "Excusar al Director General del Departamento de Planificación, Arq. Juan Pedro Urruzola, del conocimiento de estas actuaciones relacionadas con el Colegio y Liceo John F. Kennedy.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5d93d4f027122b9832579c80054a8a6?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.056 sancionado por la Junta Departamental de Montevideo el 1º de marzo de 2012, por el cual, de conformidad con la Resolución Nº 629/12, de 10/02/12, se faculta a este Ejecutivo para adjudicar, ad referéndum del dictamen del Tribunal de Cuentas, a la firma Afacor S.A., la Licitación Pública Nº 408/2011, para la remodelación y acondicionamiento del edificio del ex Parador Kibón, sito en la Rambla Charles de Gaulle s/n, o la sustitución total o parcial del mismo, y la concesión del uso del edificio resultante para su explotación comercial, con sus espacios públicos contiguos, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el llamado, sus anexos y planos, estableciéndose que el plazo de la concesión de uso es de 10 (diez) años y su inicio se contabilizará a partir del día en que el adjudicatario comience la explotación comercial, en la forma detallada en el artículo 17º del Pliego Particular de Condiciones; LA INTENDENTA DE MONTEVIDEO RESUELVE: Promúlgase el Decreto Nº 34.056, sancionado el 1º de marzo de 2012; comuníquese a la Junta Departamental de Montevideo, a la División Asesoría Jurídica, al Municipio CH, al Servicio Centro Comunal Zonal No. 5, a la Gerencia de Compras, al Equipo Técnico Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Gestión Humana y Recursos Materiales a sus efectos.-", "date": "2012/03/02", "file_id": "5320-001717-11", "resolution_number": "872/12", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 34.056 se faculta a este Ejecutivo para adjudicar ad referéndum del dictamen del Tribunal de Cuentas, a la firma Afacor S.A., la Licitación Pública Nº 408/2011, para la remodelación y acondicionamiento del edificio del ex Parador Kibón, sito en la Rambla Charles de Gaulle s/n, por el término de 10 años, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8db4dc4fc91e659832579c80054a8ab?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Marianella Giglio, quien reviste en el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: que la Intendencia de Maldonado solicita su pase en comisión; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, hasta la finalización del presente mandato;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión a la Intendencia de Maldonado, de la funcionaria Sra. Marianella Giglio, C.I. Nº 1.500.348, a partir de la notificación de la presente resolución y hasta la finalización del presente mandato.- 2º.- Mientras se desempeñe en comisión, percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, cuyo Director sin más trámite, hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Instalaciones Mecánicas y Eléctricas; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/02", "file_id": "5010-000784-12", "resolution_number": "873/12", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Intendencia de Maldonado, de la funcionaria Sra. Marianella Giglio, del Servicio de Instalaciones Mecánicas y Eléctricas, a partir de la notificación de la presente resolución y hasta la finalización del presente mandato.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38ff3444cbef0038832579c8005415c8?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Selección y Carrera Funcional; RESULTANDO: 1º.) que debido a la necesidad de contar con las funcionarias en forma inmediata en su nuevo lugar de trabajo, solicita dejar sin efecto el numeral 2º de la Resolución Nº 109/12, de fecha 5 de enero de 2012, que estableció que la designación de varias funcionarias para cumplir tareas en el Servicio de Contralor y Registro de Vehículos, regiría a partir de los 10 (diez) días de la notificación; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto el numeral 2º de la Resolución Nº 109/12, de fecha 5 de enero de 2012.- 2º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Movilidad; a la División Tránsito y Transporte; a los Servicios de Contralor y Registro de Vehículos, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/02", "file_id": "5140-000781-12", "resolution_number": "874/12", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se deja sin efecto el numeral 2º de la Resolución Nº 109/12, de fecha 5 de enero de 2012, relativa a la fecha de comienzo de la designación de la funcionaria Sra. Bibiana Ventura Bebelacqua y otras, para cumplir tareas en el Servicio de Contralor y Registro de Vehículos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba3afc857de2159f832579c80054161a?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que en las mismas solicita se contrate a varios ciudadanos de la lista de prelación del Concurso Abierto de oposición y méritos Nº 673-03/11, para cubrir cargos de la Carrera 1304 - Conductor/a de Automotores; 2º.) que asimismo informa que corresponde contratar a los ciudadanos Sres. Fabricio Mato Blanco, Fernando Mateos y Manuel Geraldo Cairus, y sugiere los destinos de los mismos; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución, contratando a los ciudadanos seleccionados;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, a los siguientes ciudadanos, como resultado del llamado a Concurso Abierto de Oposición y Méritos Nº 673-03/11 dispuesto por Resolución Nº 2992/11, de fecha 30 de junio de 2011, para cubrir funciones de contrato de ingreso a la Carrera 1304 - Conductor/a de Automotores, perteneciente al Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con destino a varias dependencias de esta Intendencia, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir los contratos unilateralmente, en caso de evaluación no satisfactoria, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal: NOMBRE CEDULA DESTINO Fabricio Mato Blanco 4.405.220 Unidad Participación Ciudadana Fernando Mateos 4.385.091 Servicio de Locomoción Manuel Geraldo Cairus 3.699.526 Gerencia Flota Municipal 2º.- Dichos ciudadanos tendrán un plazo de 5 (cinco) días hábiles para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Volumen III del Digesto) 3º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto.- 4º.-Establecer que si los ciudadanos que se contratan no superan la instancia de evaluación médica, a cargo de la Unidad Salud de Tránsito, sus designaciones quedarán sin efecto, sin derecho a reclamación alguna.- 5º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 6º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Mantenimiento de la Flota; a la División Administración de Personal; a los Servicios de Locomoción, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Participación Ciudadana; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2012/03/02", "file_id": "5112-000181-12", "resolution_number": "875/12", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Fabricio Mato Blanco y otros, como resultado del llamado a Concurso Abierto de Oposición y Méritos Nº 673-03/11, para cumplir funciones de la Carrera 1304 - Conductor/a de Automotores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c3dac61d86122f832579c800541615?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que solicita la contratación de varios ciudadanos de la lista de prelación del Concurso Abierto de Oposición y Méritos Nº 679-O1/11, dispuesto por Resolución Nº 2708/11, de fecha 16 de junio de 2011, para cubrir necesidades de personal del Escalafón Obrero, Subescalafón Auxiliar, Nivel de Carrera V; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, como resultado del llamado a Concurso Abierto de Oposición y Méritos Nº 679-O1/11, dispuesto por Resolución Nº 2708/11, de fecha 16 de junio de 2011, para desempeñar tareas del Escalafón Obrero, Subescalafón Auxiliar, Nivel de Carrera V, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 5 (cinco) días de labor, el que puede incluir sábados, domingos y feriados (laborables y no laborables) con una remuneración mensual equivalente al Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal, a los siguientes ciudadanos: SERVICIO DE OPERACIÓN Y MANTENIMIENTO DE SANEAMIENTO C.I. Nº NOMBRE 5.102.120 Rodrigo Quintana Benítez 5.233.847 Oscar Otegui 4.301.253 Eduardo Mediza Hernández 3.848.926 Fabián Hospitale Rodríguez 4.325.700 Héctor Fonseca Ramírez 5.232.711 Alonso Cuña Alvarez 2º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D. 33 del Vol. III del Digesto.- 3º.- Tendrán un plazo máximo de 5 (cinco) días hábiles a partir de la fecha de notificación de la presente resolución, para presentarse en el Servicio Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto). 4º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Administración de Personal y Limpieza; a los Servicios de Operación y Mantenimiento de Saneamiento, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, debiendo volver las presentes actuaciones a la Unidad de Selección y Carrera Funcional, para su archivo en la Carpeta de Concurso.-", "date": "2012/03/02", "file_id": "5140-000514-12", "resolution_number": "876/12", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Rodrigo Quintana y otros, como resultado del llamado a Concurso Abierto de Oposición y Méritos Nº 679-O1/11, dispuesto por Resolución Nº 2708/11, de fecha 16 de junio de 2011, para cubrir necesidades de personal del Escalafón Obrero, Subescalafón Auxiliar Nivel de Carrera V.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/237794290f80c865832579c80054160b?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación Territorial; RESULTANDO: 1º.) que solicita designar en el cargo de Dirección interina de la Unidad del Patrimonio al funcionario Arq. Ernesto Spósito, hasta que el mismo sea concursado, debido a que el titular del cargo, el Arq. Bonilla, ha renunciado al puesto para jubilarse; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que, de acuerdo a la normativa vigente, es posible asignar al Arq. Spósito, las tareas y responsabilidades del puesto D6440 Unidad del Patrimonio, clasificado en el Escalafón de Conducción, Subescalafón Dirección, Carrera D3, Grado SIR 16, Nivel de Carrera II, al amparo del Art. D.131.1 del Volumen III del Digesto, reglamentado por Resolución Nº 4160/11, de fecha 8 de setiembre de 2011; 4º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de Resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Asignar al funcionario Arq. Ernesto Spósito, C.I. Nº 1.491.704, las tareas y responsabilidades del puesto D6440 Unidad del Patrimonio, clasificado en el Escalafón de Conducción, Subescalafón Dirección, Carrera D3, Grado SIR 16, Nivel de Carrera II, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2012.- 2º.- El funcionario designado percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se le asigna, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Planificación; a la División Planificación Territorial, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y del Patrimonio; y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Planeamiento y Desarrollo de Gestión Humana, a sus efectos.-", "date": "2012/03/02", "file_id": "6001-000495-12", "resolution_number": "877/12", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna al funcionario Arq. Ernesto Spósito, las tareas y responsabilidades del puesto D6440 Unidad del Patrimonio, clasificado en el Escalafón de Conducción, Subescalafón Dirección, Carrera D3, Grado SIR 16, Nivel de Carrera II, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c325d7a199c3114832579c8005415f4?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Compra Directa por Excepción literal B Nº 201966/2, para la construcción, de 100 (cien) unidades habitacionales en predios de propiedad de esta Intendencia; RESULTANDO: 1º.) que el Servicio de Tierras y Viviendas, solicita la ampliación del 100 % (cien por ciento) de la adjudicación de la empresa \"STILER S.A.\"; 2º.) que la empresa adjudicataria se manifiesta de conformidad; 3º.) que la División Tierras y Hábitat y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 4º.) que el Servicio de Compras aconseja la ampliación en un 54,8 % (cincuenta y cuatro con ocho por ciento), de acuerdo a lo establecido en el Art. 63º del T.O.C.A.F., indicando que el costo de las obras a realizar asciende a la suma de $ 35:706.850 (pesos uruguayos treinta y cinco millones setecientos seis mil ochocientos cincuenta), imprevistos, leyes sociales e IVA incluidos; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Ampliar en un 54,8 % (cincuenta y cuatro con ocho por ciento), al amparo de lo establecido en el Art. 63º del Texto Ordenado de Contabilidad y Administración Financiera, la Compra Directa por Excepción literal B Nº 201966/2, adjudicada a la firma \"STILER S.A.\", para la construcción de unidades habitacionales en predios de propiedad de esta Intendencia, por la suma total de $ 35:706.850 (pesos uruguayos treinta y cinco millones setecientos seis mil ochocientos cincuenta), imprevistos, leyes sociales e IVA incluidos.- 2º.-La suma de $ 3:121.334 (pesos uruguayos tres millones ciento veintiún mil trescientos treinta y cuatro) será atendida con cargo a las imputaciones Nos. 144169 y 144170, debiéndose realizar la imputación complementaria.- 3º.-Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la Gerencia de Compras; a la División Tierras y Hábitat; al Servicio de Tierras y Viviendas; y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad, y al Servicio de Compras para la notificación a la firma adjudicataria y demás efectos.-", "date": "2012/03/02", "file_id": "4149-002410-08", "resolution_number": "878/12", "subcategory": "ADJUDICACIONES", "summary": "Se amplía en un 54,8 % la Compra Directa por Excepción literal B Nº 201966/2, adjudicada a la firma \"STILER S.A.\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8178eb8fe4cf5555832579c8005415ec?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Servicio de Proyectos y Programas Sociales eleva estas actuaciones tendientes a lograr un acuerdo promoviendo un convenio de cooperación con la firma Telefónica Móviles del Uruguay S.A.; RESULTANDO: que a través de dicho instrumento se persigue la generación de herramientas y acciones que contribuyan con el funcionamiento del Programa Cocina Uruguay; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto que son recogidas en el presente; 2o.) que la División Políticas Sociales se expresa de conformidad; 3o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente el dictado de resolución en tal sentido; 4o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de un convenio de cooperación a suscribir con la empresa Telefónica Móviles del Uruguay S.A. que se regirá por los siguientes términos: CONVENIO DE COOPERACIÓN: En la ciudad de Montevideo el ..........de .............. de dos mil doce, por una parte, la Intendencia de Montevideo, en adelante la IdeM, representada por ........................., en su calidad de ............................., inscripta en el Registro Único Tributario con el No. 211.763.350.018, con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y, por otra parte, Telefónica Móviles del Uruguay S.A., representada por ........................, en su calidad de ................, C.I. No. .............................., con domicilio en esta ciudad en ........................... e inscripta en el Registro Único Tributario con el No. , acuerdan celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) La IdeM, a través del Programa Cocina Uruguay, brinda cursos teórico-prácticos de educación alimentaria, que se imparten en una unidad móvil itinerante y se orientan a impartir conocimientos básicos que posibiliten un modo de alimentarse equilibrado y de bajo costo. Dichos cursos se imparten en forma totalmente gratuita y tienen una duración de cuatro días en dos turnos. Son dictados por Licenciados en Nutrición, con la asistencia práctica de auxiliares de cocina, que demuestran como trabajar con los alimentos e invitan a los participantes a degustar en cada clase las preparaciones realizadas, entregándoles al finalizar el curso materiales didácticos necesarios para que continúen aprovechando el conocimiento adquirido. El programa tiene como objetivo la promoción de hábitos alimentarios adecuados desde los primeros años de vida, que tenga como resultado un efecto multiplicador producido por los diferentes actores que participan, para lograr impactos que modifiquen los hábitos alimentarios, como fundamento de un estado de bienestar bio-psico-social de la población objetivo. II) Telefónica es una persona jurídica, con capacidad suficiente para contribuir al objeto del presente acuerdo, que gira en el ramo de las telecomunicaciones y es sensible a colaborar con la mejora de las condiciones de vida de la sociedad y con programas de apoyo destinados a los sectores o actividades que así lo requieran, participando mediante la aplicación de las tecnologías de la información y la comunicación. En este escenario, Telefónica desarrolla diferentes acciones de apoyo en el ámbito educativo, social y cultural, dentro del marco de su política de responsabilidad social empresarial y puntualmente en este caso mediante el Programa Proniño. Este Programa se desarrolla actualmente en varias zonas de Montevideo y tiene por objetivo colaborar con la educación de los sectores más vulnerados y, en particular, contribuir a la prevención y erradicación del trabajo infantil, a través de la escolarización; incorporando tecnologías de la información y la comunicación en la búsqueda constante de logros educativos significativos y de calidad que motiven a la permanencia de los niños en los Centros Educativos. Proniño realiza acciones a través de la atención integral del niño, niña y su familia, incorporando la escuela y la comunidad como parte del proceso. Es a partir de esta intervención integral que se logra el acceso y la permanencia de los niños y niñas en la educación formal, abandonando las actividades de trabajo infantil, que habiliten un presente y un futuro dignos. En ese marco Proniño fortalece sus objetivos a través del trabajo con redes sociales institucionales y familiares a nivel comunitario y barrial. III) En mérito a las razones expuestas, las partes acuerdan celebrar el presente Convenio de Cooperación.- SEGUNDO: OBJETO: El objeto del presente Convenio es generar herramientas y acciones que contribuyan con el funcionamiento del Programa Cocina Uruguay dentro del marco del Programa Proniño, todo ello con el propósito de promover la generación de hábitos de alimentación saludables.- TERCERO: FORMAS DE COOPERACIÓN: Las formas de cooperación asumidas por cada una de las partes son todas aquellas necesarias para cumplir con el objeto del presente.- CUARTO: OBLIGACIONES DE TELEFÓNICA: Telefónica se compromete a brindar sin costo a Cocina Uruguay: 1) Comunicación y conectividad para facilitar el desarrollo de sus actividades a través de los equipos y líneas detallados en los numerales 2 y 3; 2) tres equipos Nokia 1616, con las siguientes líneas asociadas: 093 991 905; (IMEI 0126 6200 300 3145); 093 991 906 (IMEI 0126 6200 300 4564); 093 991 907 (IMEI 0126 6200 300 3061). Cada línea cuenta con servicio de 2500 (dos mil quinientos) minutos aplica a tres números Movistar; 230 (doscientos treinta) minutos aplica a tiempo en el aire y LDI; 1000 (mil) sms aplica a tres números Movistar; 200 (doscientos) SMS aplica On Net por mes durante la primera vigencia del convenio; 3) un módem Huawei 1756 con la línea 093 970 681 (IMEI 3521 4304 2049686), con un plan mensual de tres Gigas.- QUINTO: OBLIGACIONES DE LA IdeM: la IdeM, a través de su Programa Cocina Uruguay se compromete a: 1) difundir a Telefónica, con una antelación no menor a diez días corridos, el cronograma de los cursos a dictarse, con la finalidad que asistan los beneficiarios del Programa Proniño interesados. Se dispondrá para las familias beneficiarias del Programa Proniño un cupo de diez personas en las distintas zonas donde se desarrollen los cursos. La distribución se efectuará en dos grupos de cinco personas por turno (matutino de 9:30 a 12:00 horas y vespertino de 14:00 a 16:30 horas). Las personas interesadas deberán inscribirse en los distintos Servicios Centro Comunal Zonal de las diferentes zonas de Montevideo. Por otro lado el Programa Cocina Uruguay invitará a los diferentes eventos que tengan que ver con la difusión del programa en las distintas modalidades. 2) Difundir el objeto del presente en los folletos, cartelería, spots de sensibilización, entre otros, que se realicen. Los equipos y el módem se entregan por única vez y los minutos se renovarán por cada período de contrato. Los equipos se entregan sin obligación de reintegro. SEXTO: IMPLEMENTACIÓN: Ambas partes mantendrán contacto periódicamente para el cumplimiento del objeto.- SÉPTIMO: PLAZO: El presente convenio regirá por el plazo de un año a partir de su firma, el que podrá prorrogarse automáticamente por períodos iguales. Cualquiera de las partes podrá rescindirlo en cualquier momento y con previa notificación a la otra parte, con 30 (treinta) días de anticipación a cada vencimiento, sin que ello genere responsabilidad ni derecho a reclamación alguna de una parte hacia la otra, y sin perjuicio del deber de finalización de los trabajos y compromisos que ya se hubieren acordado o comenzado a ejecutar.- OCTAVO: MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- NOVENO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del presente. Se considerará que una parte ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días no lo rectificara a satisfacción de la otra, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. En caso de incumplimiento de Telefónica, serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que Telefónica declara conocer y aceptar. En caso de rescisión del presente, la IdeM se compromete a devolver los equipos entregados por Telefónica en igual estado de conservación en que fueron recibidos, salvo el menoscabo producido por su uso normal y habitual.- DÉCIMO: RESPONSABILIDADES: Las partes no responderán por las obligaciones que asuma la otra con terceros para llevar adelante las acciones derivadas del objeto del presente acuerdo.- DÉCIMO PRIMERO: CESIÓN: Ninguna de las partes podrá ceder, total o parcialmente, el presente contrato salvo con la autorización previa y escrita de la otra parte.- DÉCIMO SEGUNDO: EXCLUSIVIDAD: El presente acuerdo no impide ni menoscaba el derecho de cualquiera de las partes a celebrar otros de similar naturaleza con otra u otras empresas o instituciones.- DÉCIMO TERCERO: CONFIDENCIALIDAD: Ambas partes se obligan a guardar reserva de toda la información confidencial o sensible a la que tengan acceso en virtud del presente contrato, debiendo tomar todas las precauciones y medidas necesarias para impedir cualquier fuga de información sea ésta comercial, técnica o de cualquier otra naturaleza. La obligación de confidencialidad asumida regirá aún luego de terminado el presente contrato.- DÉCIMO CUARTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO QUINTO: NOTIFICACIONES: A los efectos del presente contrato se considerarán válidas y fehacientes las notificaciones o comunicaciones hechas por escrito a través de telegrama colacionado en los domicilios constituidos por las partes, fax, e-mail u otro medio auténtico. DÉCIMO SEXTO REPRESENTACIÓN: Telefónica acredita la representación invocada según .................. expedido el día ................ En prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar la donación modal que por el numeral anterior se aprueba.- 3.-Comuníquese a las Divisiones Políticas Sociales, Información y Comunicación, Asesoría Jurídica, al Servicio de Escribanía y pase al Servicio de Proyectos y Programas Sociales.", "date": "2012/03/02", "file_id": "4340-000735-11", "resolution_number": "879/12", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de convenio de cooperación a firmarse con Telefónica Móviles del Uruguay S.A. tendiente a la generación de herramientas y acciones que contribuyan con el funcionamiento del Programa Cocina Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edff9d2f980c0bfa832579c800540f6d?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada de la República Federal de Alemania en Montevideo, realizada a través del Ministerio de Relaciones Exteriores de nuestro país, solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo padrón No. 1.001.782, matrícula SAT 1144; RESULTANDO: 1o.) que la gestionante solicita la exoneración del tributo de Patente de Rodados al amparo del Convenio entre el Gobierno de la República Oriental del Uruguay y el Gobierno de la República Federal de Alemania sobre Cooperación Cultural de fecha 22 de junio de 1987 y Decreto del Poder Ejecutivo No. 99/986; 2o.) que la División Administración de Ingresos informa que revisados los antecedentes obrantes ante esta Intendencia en similares condiciones y al amparo de las mismas normas resulta pertinente acceder a la solicitud impetrada, expresando que el beneficio fiscal otorgado y cuyo origen radica en la Convención de Viena sobre Relaciones Diplomáticas y Representaciones Consulares, ha sido aplicado pacificamente por el Gobierno Departamental fundado en criterio de igualdad intraterritorial, respeto de las relaciones internacionales de la República y por reciprocidad entre los países; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros estima que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerado del pago del tributo de Patente de Rodados al vehículo padrón No. 1.001.782, matrícula SAT 1144, al amparo del Convenio firmado entre el Gobierno de la República Oriental del Uruguay y el Gobierno de la República Federal de Alemania sobre Cooperación Cultural de fecha 22 de junio de 1987 y Decreto del Poder Ejecutivo No. 99/986.- 2o.- Comuníquese a la Secretaría General para que libre comunicación al Ministerio de Relaciones Exteriores y pase al Servicio de Ingresos Vehiculares.-", "date": "2012/03/02", "file_id": "1001-001000-12", "resolution_number": "880/12", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se declara exonerado del pago del tributo de Patente de Rodados al vehículo padrón No. 1.001.782, matrícula SAT 1144, al amparo del Convenio firmado entre el Gobierno de la República Oriental del Uruguay y el Gobierno de la República Federal de Alemania sobre Cooperación Cultural de fecha 22 de junio de 1987 y Decreto del Poder Ejecutivo No. 99/986.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f73ccefc139347d7832579c8005476f5?OpenDocument"}
{"approval_date": "2/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 320/12 del 23 de enero de 2012, se autorizó el pago de hasta $ 420:000.000,00 (pesos uruguayos cuatrocientos veinte millones) por concepto del subsidio de los viajes bonificados del transporte público urbano para todo el año 2012; RESULTANDO: 1º) que corresponde el pago de $ 13:298.650,oo (pesos uruguayos trece millones doscientos noventa y ocho mil seiscientos cincuenta) a las empresas permisarias, por venta de viajes de estudiantes y jubilados, en el mes de enero de 2012; 2º) que el 29 de febrero de 2012, el Contador Delegado del Tribunal de Cuentas de la República, observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido, (Ref. 648587, $ 8:056.420,00; 650042, $ -6:191.950,46; 650043, $ 6:191.950,46; 648588, $ 1:057.052,00; 648589, 1:167.950,00; 650045, $ -583.975,00; 650046, $ 583.975,00; 648586, $ 1:304.430,00; 650048, $ -235.000,00; 650049, $ 235.000,00; 650060, $ 53.337,86; 650052, $ 380.000,00; 650058, $ 193.498,45; 650056, $ 193.498,45; 650054, $ 892.463,24); CONSIDERANDO: lo previsto en los Artículos 211º, inciso B) de la Constitución de la República y 97º del texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de $ 13:298.650,oo (pesos uruguayos trece millones doscientos noventa y ocho mil seiscientos cincuenta), a favor de las empresas permisarias del transporte colectivo de pasajeros de Montevideo, correspondiente al subsidio de viajes del mes de Enero de 2012. 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Contaduría General.", "date": "2012/03/02", "file_id": "4009-000775-12", "resolution_number": "881/12", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de $ 13:298.650,oo a favor de las empresas permisarias del transporte colectivo de pasajeros de Montevideo, correspondiente al subsidio de viajes del mes de Enero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7030aa5ea058b6bb832579c800542bc5?OpenDocument"}
