{"approval_date": "22/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de establecer un nuevo régimen de trabajo para el Servicio Fúnebre y Necrópolis; RESULTANDO: 1º) que es voluntad de esta Administración promover regímenes de trabajo y sistemas retributivos tendientes a lograr una mayor eficiencia en la gestión de los recursos, en el marco de los nuevos planes de trabajo y un sistema de compensación que considere el tipo y características de las tareas que se realizan en el citado Servicio; 2º) que en tal sentido la Dirección General del Departamento de Acondicionamiento Urbano, la Dirección del Servicio Fúnebre y Necrópolis, con la participación de la Coordinadora de Base de dicho Servicio conjuntamente con representantes de ADEOM, elaboraron un proyecto de reglamentación del sistema de compensación que alcanzó los acuerdos necesarios; CONSIDERANDO: que los Departamentos de Acondicionamiento Urbano y Gestión Humana y Recursos Materiales estiman procedente su aprobación;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º- Aprobar el régimen de trabajo del Servicio de Necrópolis que a continuación se detalla: Régimen de Trabajo del Servicio Fúnebre y Necrópolis El objetivo general del Sistema de Compensación que se propone es mejorar la gestión a través de la motivación de los funcionarios por medio del logro de metas y objetivos en el marco de planes de trabajo que se planifican con su participación y apoyo, así como del complemento económico por el tipo y características de la tarea que realizan, la disponibilidad los 365 días del año y por el cumplimiento de dichos planes de trabajo. Los objetivos específicos del Sistema son atender los requerimientos de \"disponibilidad los 365 días\" y de \"multiplicidad de tareas\" necesarios para atender los servicios y cumplir el Plan Operativo Anual. 1) La compensación retribuye la realización de tareas diversas o múltiples dentro de cada escalafón del Servicio Fúnebre y Necrópolis, así como el mantenimiento ininterrumpido de las tareas propias del Servicio Fúnebre y Necrópolis durante los 365 días del año y el cumplimiento del Plan Operativo acordado. 2) Para el pago de la Compensación, el Servicio Fúnebre y Necrópolis dispondrá de un monto mensual de $ 1.323.060 (un millón trescientos veintitrés mil sesenta pesos uruguayos) a sueldos de 1º de octubre de 2011, el que será actualizado de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. 3) Podrá otorgarse la compensación a los funcionarios pertenecientes a todas las carreras incluidas en los Escalafones Obrero, Administrativo y Especialista Profesional del Servicio, así como las Jefaturas del Escalafón de Conducción, los que deberán realizar cualquiera de las tareas de apoyo aplicables al funcionamiento del Servicio comprendidas en el escalafón en el que revistan. 4) La inclusión en dicho régimen será optativa; dicha opción deberá ejercerse semestralmente en la primera quincena de los meses de abril y octubre ante la Dirección del Servicio Fúnebre y Necrópolis. La Dirección del Servicio previa autorización de la Dirección General del Departamento de Acondicionamiento Urbano elevará en la segunda quincena de los meses de abril y octubre al Departamento de Gestión Humana y Recursos de Materiales la nómina de funcionarios incluidos en el régimen y las franjas correspondientes a cada uno, a efectos de que se habilite el pago de la compensación para el siguiente semestre, prohibiéndose la asignación de altas, modificaciones de franjas y bajas fuera del plazo establecido, exceptuándose las previstas en el numeral 10 del presente Régimen. En relación a los nuevos ingresos de funcionarios al Servicio Fúnebre y Necrópolis, la Dirección General de Departamento de Acondicionamiento Urbano analizará a partir de los 6 meses de ingreso y teniendo en cuenta la evaluación inicial de los 6 primeros meses su incorporación al sistema de compensación. En el caso de los traslados de funcionarios al Servicio Fúnebre y Necrópolis, los mismos cobrarán a partir de los 6 meses de ingreso al Servicio previa evaluación satisfactoria por parte de la Dirección del Servicio Fúnebre y Necrópolis. 5) Se establecen 10 franjas de compensación a los efectos de la inclusión de los funcionarios, con un valor acumulativo de $2015,92 nominales en cada una de ellas, monto que se actualizará de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La franja que se asigne al funcionario no podrá superar, en ningún caso, el 70% de su sueldo base. Los funcionarios con seis (6) franjas o más estarán de retén. Los funcionarios que se encuentren en la franja cinco (5) estarán a la orden con la siguiente modalidad: 50 % de los funcionarios que estén en franja 5 los primeros seis meses y el otro 50 % en el siguiente semestre, así sucesivamente mientras se encuentre vigente el presente convenio. La Dirección del Servicio Fúnebre y Necrópolis determinará la lista de funcionarios con franja 5 que estará a la orden en cada uno de los semestres, la misma se elevará a la Dirección del Departamento de Acondicionamiento Urbano para su aprobación. 6) Se crea una Comisión de Evaluación que estará integrada por: La Administración a través de un representante del Departamento de Acondicionamiento Urbano, el Director del Servicio Fúnebre y Necrópolis y un miembro del Servicio de Planeamiento y Desarrollo de Gestión Humana. El Gremio a través de un integrante titular y un suplente (este último sin voto) de la Coordinadora de Base del Servicio Fúnebre y Necrópolis y un representante de ADEOM, el cual actuará como observador, con voz y sin voto. La misma tendrá los siguientes cometido: a) Evaluar y controlar el cumplimiento de los Planes Operativos, teniendo en cuenta los informes de los responsables de las áreas involucradas. b) Administrar el fondo variable, previendo las posibles altas de funcionarios en el Sistema. c) Analizar modificaciones y proponer mejoras al Sistema en cualquier momento. d) Realizar informes cuatrimestrales con el grado de cumplimiento de las metas pactadas, que será elevado a las Direcciones Generales de los Departamentos de Acondicionamiento Urbano y Gestión Humana y Recursos Materiales. e) Asesorar a la Dirección General del Departamento de Acondicionamiento Urbano en la asignación y modificación de franjas a los funcionarios. En el caso de existir reclamos, estos no tendrán efecto suspensivo sobre el régimen de adjudicaciones. f) Realizar el seguimiento del régimen y asesorar a la Dirección General del Departamento de Acondicionamiento Urbano, durante el periodo de 6 meses, sobre las iniciativas presentadas por el Director del Servicio o los Jefes de Unidad respecto a la eventual disminución de franja o bajas de quienes se incluyeron en el régimen. 7) El régimen de adjudicación de franjas se realizará en función de: a) la evaluación de desempeño anual obtenida por cada funcionario; b) las responsabilidades y aportes a la mejora de gestión; c) el conjunto de tareas diversas o múltiples que el funcionario esté capacitado para desempeñar; d) Los futuros cambios de franja de los funcionarios se realizarán de una por vez y con previa autorización de la Dirección del Departamento de Acondicionamiento Urbano. 8) Los funcionarios incluidos en este régimen deberán realizar 6 (seis) horas de labor más el número de horas necesarias, de acuerdo al plan semanal de trabajo, para desempeñar satisfactoriamente el conjunto de tareas diversas o múltiples que le asigne su superior inmediato. Dicho plan podrá ajustarse diariamente según las necesidades del Sector. Las tareas múltiples podrán realizarse tanto dentro del horario básico como fuera del mismo. 9) Todas las Unidades deberán contar en todo momento con el número mínimo de funcionarios necesario, para lo cual el Departamento de Acondicionamiento Urbano recibirá informes semestrales de la Dirección del Servicio y de los Jefes de Unidad correspondientes. A efectos del cumplimiento de lo previsto precedentemente, la Dirección del Servicio podrá determinar que los funcionarios, por un plazo establecido, desarrollen la totalidad o parte de sus tareas en cualquiera de sus Unidades. El funcionario que se traslade a otra Unidad dentro del Servicio Fúnebre y Necrópolis durante el año calendario, mantendrá el viático compensatorio asignado hasta la nueva evaluación. El presente régimen no limitará las funciones propias de la Dirección del Servicio. 10) Será causal de cese de la inclusión en el régimen durante el semestre de otorgamiento: a) la constatación por parte de la Comisión Evaluadora, a iniciativa de cualquiera de sus miembros o del Jefe de Unidad, que el funcionario no ha cumplido con las obligaciones establecidas en el presente régimen; b) el registrar más de 20 días de licencia por enfermedad exceptuándose: i) las enfermedades profesionales y accidentes de trabajo constatados como tales por el Servicio de Salud Ocupacional, en cuyo caso el funcionario podrá ampararse a esta compensación, y ii) las enfermedades que requieran licencias más prolongadas según el Servicio de Salud Ocupacional, en cuyo caso el funcionario podrá ser incluido nuevamente en el régimen en ese mismo año, previo obtención de un certificado de aptitud para la realización de mayor dedicación expedido por dicho Servicio. c) los funcionarios que dentro de un mes calendario registraren más de 3 faltas con o sin aviso; d) los que reciban sanciones cuya suma supere los 10 (diez) días durante el año; e) las licencias sin goce de sueldo, así como las pasantías y becas fuera del Servicio; f) los pases en comisión fuera del Servicio Fúnebre y Necrópolis; g) Cuando el funcionario obtiene en su última evaluación de desempeño un puntaje menor a 50 puntos, en ese caso el funcionario podrá presentar su reclamo ante la Comisión de Evaluación, la cual podrá determinar que se lo incluya o no en el régimen; h) Los casos excepcionales de enfermedad que lo ameriten, que superen más de 20 días de licencia podrán ser analizados por la Comisión de Evaluación que elevará el informe a la Dirección General de los Departamentos de Acondicionamiento Urbano y Gestión Humana y Recursos Materiales para su decisión, en caso necesario se podrá exceptuar lo previsto en el numeral 4 del presente Régimen. 11) En aquellos casos en que el funcionario haya cesado en el régimen por las causales previstas en el numeral 10 del presente documento, en el momento de su reintegro la Comisión de Evaluación analizará si el funcionario vuelve a la misma franja que tenía antes del cese o a otra menor. Si se da una diferencia de franja, el monto de dicha diferencia se integrará al fondo variable. 12) La percepción de la compensación será incompatible con el cobro de horas extras, extensión horaria u otro tipo de compensación, y no afectará (cuando así corresponda), la percepción del sexto día y de la compensación unificada. Asimismo y durante el usufructo de licencia anual, enfermedad hasta el límite establecido en el literal b) numeral 10, maternidad o fallecimiento o enfermedad familiar, el funcionario percibirá la compensación. 13) El fondo variable de necrópolis será distribuido en partes iguales entre funcionarios que estén en el régimen de trabajo y cobren hasta 3 franjas; los montos destinados al pago de nuevas franjas se deducirán del fondo variable. Esta partida sumada con el complemento multitarea fúnebre no puede superar el valor de franja cuatro (4) ni el 70% del salario base correspondiente. 14) Las presentes disposiciones comenzarán a regir a partir de la fecha de la Resolución que aprueba este Régimen. 15) El régimen de esta compensación será evaluado semestralmente por la Comisión de Evaluación, quién en mérito a los resultados obtenidos, asesorará e informará antes del 15 de diciembre de 2012 a las Direcciones Generales de los Departamento de Acondicionamiento Urbano y de Gestión Humana y Recursos Materiales sobre la conveniencia de su continuación, así como los ajustes o adecuaciones que consideren necesarias. A tales efectos se determinarán previamente las metas de gestión de cada Unidad Organizacional, así como para el Servicio Fúnebre y Necrópolis en su totalidad, pudiéndose asimismo solicitar la intervención de la Auditoria General durante el año objeto de evaluación para constatar el funcionamiento del régimen. 16) Se deberá presentar antes del 15 de diciembre de año en curso el plan operativo anual para el año siguiente y las metas operativas para el primer cuatrimestre a la Dirección General del Departamento de Acondicionamiento Urbano para su aprobación; las mismas serán analizadas conjuntamente con la Comisión de Evaluación. Plan Operativo El Servicio Fúnebre y Necrópolis deberá presentar un plan anual de trabajo para el año 2012 que comenzará a partir del 1 de marzo de 2012 con metas claras y cuantificables en forma cuatrimestral que involucren a todas las Unidades y funcionarios que se encuentren dentro de dicho régimen; cada funcionario deberá contribuir con su tarea al logro de alguna meta específica. Para el primer año se tomarán 1 semestre y 1 trimestre, con el fin de ajustarlo al año calendario. El plan operativo anual para el presente ejercicio aprobado por la Dirección General del Departamento de Acondicionamiento Urbano, que luce de fs. 11 a fs. 17 del expediente Nº 4001-000766-12 y se evaluará el cumplimiento de las metas en forma cuatrimestral. Dicho plan tiene que prever los mecanismos necesarios de registro y control de avance de cumplimiento de las metas; la Unidad de Auditoría podrá intervenir en cualquier momento. El plan tiene que prever el grado de avance de las metas cuatrimestrales y para ésto los Jefes de las Unidades informarán al Director del Servicio Fúnebre y Necrópolis en la mitad de cada cuatrimestre los resultados intermedios logrados para cada meta; a su vez dicha información se elevará para ser analizada y constatada por la Comisión de Evaluación. Para cada meta se deberán establecer los supuestos implicados en la planificación, ésto es con qué recursos se va a contar para el cumplimiento de la meta y de no darse los supuestos planteados se pueden generar ajustes o redefinición de las metas. Además de lo señalado anteriormente se deben fijar los indicadores necesarios para cuantificar los resultados obtenidos en cada una de las metas establecidas. Los mismos deben tener los registros necesarios para que resulten verificables. 2º- El plazo de este régimen será de 2 (dos) años.- 3º- Se crea el Fondo Variable de Fúnebre y Necrópolis, el cual surge de la diferencia entre el monto de $1:323.060,OO (un millón trescientos veintitrés mil sesenta) que será actualizado de acuerdo con los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo menos la liquidación de la partida de Complemento Multitárea Fúnebre (código 118) que se liquidará mensualmente.- Los montos destinados al pago de nuevas franjas se deducirán de dicho Fondo.- El presente Fondo Variable tiene el mismo régimen de descuentos, compatibilidades e incompatibilidades que la partida de Complemento Multitárea Fúnebre (código 118). Los montos descontados del Complemento Multitárea Fúnebre (código 118) no integrarán el correspondiente Fondo Variable de Fúnebre y Necrópolis. 4º- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio Fúnebre y Necrópolis quienes lo pondrán en conocimiento de sus respectivas dependencias, al Servicio de Planeamiento y Desarrollo de Gestión Humana, al Servicio de Liquidación de Haberes y pase al Departamento de Acondicionamiento Urbano.-", "date": "2012/03/22", "file_id": "4001-000766-12", "resolution_number": "1189/12", "subcategory": "NECROPOLIS", "summary": "Se aprueba nuevo régimen de trabajo para el Servicio Fúnebre y Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7cdcaba0e0e0957832579e500625090?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Ing. Carlos Colacce; RESULTANDO: que solicita se reserve su cargo de acuerdo a lo establecido en el Art. D. 94, Volumen III del Digesto, en virtud de haber sido designado Presidente de la Unidad Alimentaria de Montevideo, según Resolución 1089/12 de fecha 12 de marzo 2012, a partir del 1º de marzo de 2012; CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales se manifiesta de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.- Convalidar la reserva del cargo que reviste el funcionario Ing. Carlos Colacce C.I. Nº 1.167.582, desde el 1º de marzo de 2012, de conformidad con lo previsto en el Art. D. 94, Volumen III del Digesto Municipal, por los motivos expuestos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Secretaría General; a todos los Departamentos; a todos los Municipios; a la División Asesoría Jurídica; a la Contaduría General; a los Servicios de Liquidación de Haberes, y de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación pertinente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "5010-000962-12", "resolution_number": "1190/12", "subcategory": "RESERVA DE CARGO", "summary": "Se convalida la reserva del cargo que reviste el funcionario Ing. Carlos Colacce, desde el 1º de marzo de 2012, de conformidad con lo previsto en el Art. D. 94, Volumen III del Digesto Municipal, por los motivos expuestos en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ecb338c106eb7aa832579e5006270e9?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Dr. Antonio Maldonado, quien se desempeña en el Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: que se promueve su traslado a la División Asesoría Jurídica, teniendo en cuenta la carencia de profesionales abogados que padece la citada División; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, estableciendo que el citado profesional continuará encargado de todas las instrucciones relativas a las temáticas de Acoso Sexual, Laboral, Moral, Violencia Doméstica, por lo que continuará percibiendo la partida mensual y realizando las horas extras autorizadas por Resolución No. 271/12 de 16 de enero de 2012, hasta el 31 de diciembre de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Trasladar al funcionario Dr. José Maldonado, C.I. Nº 3.555.871, a la División Asesoría Jurídica, a partir del 26 de marzo de 2012.- 2º.- El citado funcionario continuará realizando todas las instrucciones relativas a las temáticas de Acoso Sexual, Laboral, Moral, Violencia Doméstica, por lo que continuará percibiendo la partida mensual y realizando las horas extras autorizadas por Resolución No. 271/12 de 16 de enero de 2012, hasta el 31 de diciembre de 2012.- 3º.- Comuníquese a la División Asesoría Jurídica; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "5010-001044-12", "resolution_number": "1191/12", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Dr. José Maldonado, C.I. Nº 3.555.871, a la División Asesoría Jurídica, a partir del 26 de marzo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32158c3fff07d628832579e500627120?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 143/12/2500, de 13 de Marzo de 2012; RESULTANDO: 1o.) que por la misma se asignó una partida especial de $ 40.000 (pesos uruguayos cuarenta mil) a la División Turismo, para la compra de materiales y herramientas de trabajo necesarias para el inicio de las capacitaciones de Carpintería, Jardinería, Joyería y Electricidad que se realizan en el Centro de Desarrollo Económico Local (CEDEL) Carrasco Norte; 2o.) que se padeció error al establecer que la partida asignada era para la División Turismo, debiendo que era para el Centro de Desarrollo Económico Local (CEDEL) Carrasco Norte; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 143/12/2500, de 13 de Marzo de 2012, estableciendo que la partida especial de $ 40.000 (pesos uruguayos cuarenta mil), es asignada al Centro de Desarrollo Económico Local (CEDEL) Carrasco Norte. 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General..", "date": "2012/03/22", "file_id": "2500-000825-12", "resolution_number": "171/12/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MODIFICAR RES. Nº 143/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b57dc2a08d2a8c6832579c900552726?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Ingeniería Pacífico S.A., RUT 21 3608480015; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de Microfinanzas del Uruguay S.A., RUT 21 5776640012, emergente de la Licitación Pública No. 222.188/1 para la remodelación de la Plaza República Argentina, según contrato de Cesión de Créditos de 1o. de marzo de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Ingeniería Pacífico S.A., RUT 21 3608480015, a favor de Microfinanzas del Uruguay S.A., RUT 21 5776640012, emergente de la Licitación Pública No. 222.188/1 para la remodelación de la Plaza República Argentina, según contrato de Cesión de Créditos de 1o. de marzo de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/03/22", "file_id": "1001-006763-12", "resolution_number": "42/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa Ingeniería Pacífico S.A., a favor de Microfinanzas del Uruguay S.A., emergente de la Licitación Pública No. 222.188/1 para la remodelación de la Plaza República Argentina, según contrato de Cesión de Créditos de 1o. de marzo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/972d3df9b9ef3525832579ca004b94fe?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 9, relacionadas con la cesión del terreno del Club Social y Deportivo Parque Guaraní; RESULTANDO: 1o.) que el predio de referencia se encuentra ocupado por una familia que luego de varias intimaciones persiste en la ocupación, habiendo el referido Club solicitado el desalojo de los ocupantes (fs.66); 2o.) que por Resolución No. 28/12/0117, de 1473/12, el Municipio F resolvió propiciar el inicio de acciones de desalojo a los ocupantes del predio sito en Itapebi No. 3050, perteneciente a dicho Club, remitiendo las actuaciones a la Secretaría General; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener el desalojo del predio ubicado en Itapebi No. 3050, perteneciente al Club Social y Deportivo Parque Guaraní.- 2.- Comuníquese al Municipio F, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/03/22", "file_id": "3310-000661-05", "resolution_number": "43/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener el desalojo del predio ubicado en Itapebi No. 3050, perteneciente al Club Social y Deportivo Parque Guaraní.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1007e13c7e787e9e832579ca004b92de?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Darsi Velázquez al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la Dirección General del Departamento de Desarrollo Social solicita que por razones de servicio, se postergue su cese efectivo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Darsi Velázquez, Cédula de Identidad Nº 1.222.227 domiciliada en Cno. Tomkinson Nº 6024, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por la Dirección General del Departamento de Desarrollo Social.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; Policlínica Paso de la Arena; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/22", "file_id": "5122-011614-11", "resolution_number": "571/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Darsi Velázquez. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1163abd047fb33e832579c900560b9c?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Beatriz Nicolini, al amparo del Art. 36 del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11 de fecha 21 de julio de 2011; RESULTANDO: que el Director General del Departamento de Cultura solicita que por razones de servicio, se difiera el cese efectivo o retiro de la funcionaria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Beatriz Nicolini, Cédula de Identidad Nº 1.245.669, domiciliada en Bvar. España Nº 2819, apto. 602, al amparo de los beneficios otorgados por el Art. 36 del Decreto Nº 33.753- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Director General del Departamento de Cultura.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de prestaciones a pagar.- 5º.-Comuníquese los Departamentos de Recursos Financieros y de Cultura; los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Beneficios Funcionales, Certificaciones Médicas e Información de Personal; y Comedia Nacional, y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/22", "file_id": "5122-002733-12", "resolution_number": "572/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Beatriz Nicolini. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34c77f768a962c1a832579c900560ba8?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ricardo Suárez, al amparo del Art. 36º del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que el Director General del Departamento de Cultura solicita que por razones de servicio, se difiera el cese efectivo o retiro del funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ricardo Suárez, Cédula de Identidad Nº 1.236.161, domiciliado en la calle Portugal Nº 3179, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 8 de abril de 2012, por las razones de servicio explicitadas por el Director General del Departamento de Cultura.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Guardavidas; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "5122-002890-12", "resolution_number": "573/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ricardo Suárez. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cd8f3c3270fc9f8832579c900560bb1?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Leonel Crosignani, al amparo del Art. 36º del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que la División Saneamiento solicita que, por razones de servicio, se difiera su cese efectivo hasta el 31 de octubre de 2012; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Leonel Crosignani, Cédula de Identidad Nº 838.774, domiciliado en la calle Cebollatí Nº 1710, apto. 1005, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Su cese efectivo se producirá el 31 de octubre de 2012, por las razones de servicio explicitadas por el Director de la División Saneamiento.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "6301-001224-11", "resolution_number": "574/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Leonel Crosignani. El cese efectivo se producirá el 31 de octubre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2a4ab627b201389832579c900560bbb?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Guida, al amparo del Art. 36º del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que el Director General del Departamento de Cultura solicita que por razones de servicio, se difiera el cese efectivo o retiro del funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Guida, Cédula de Identidad Nº 1.000.265, domiciliado en la calle Río Negro Nº 1288, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Director General del Departamento de Cultura.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Comedia Nacional y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "5122-003344-12", "resolution_number": "575/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Miguel Guida, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- El cese efectivo se producirá el 31 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcaf2ec2c611f3e1832579c900560bc3?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Delfi Galbiati, al amparo del Art. 36º del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que el Director General del Departamento de Cultura solicita que por razones de servicio, se difiera el cese efectivo o retiro del funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Delfi Galbiati, Cédula de Identidad Nº 1.014.497, domiciliado en la calle Cebollatí Nº 1744, Ap. 1003, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 2 de abril de 2012, por las razones de servicio explicitadas por el Director General del Departamento de Cultura.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Comedia Nacional y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "5122-003171-12", "resolution_number": "576/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Delfi Galbiati, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- El cese efectivo se producirá el 2 de abril de 2012, por las razones de servicio explicitadas por el Director General del Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/964fcf7b4118c572832579c900560bca?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Mateos, al amparo del Art. 36º del Decreto Nº 33.753, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; RESULTANDO: que el Departamento de Acondicionamiento Urbano solicita que, por razones de servicio, se difiera el cese efectivo o retiro del funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Mateos, Cédula de Identidad Nº 1.293.260, domiciliado en la calle Elcano Nº 3339, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-El cese efectivo se producirá el 31 de diciembre de 2012, por las razones de servicio explicitadas por el Departamento de Acondicionamiento Urbano.- 3º.-Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden, al Sector Despacho, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/22", "file_id": "5122-003700-12", "resolution_number": "577/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Mateos. El cese efectivo se producirá el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ff53e426d4cee48832579c900560bd4?OpenDocument"}
{"approval_date": "22/3/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Modinar S.A. solicita regularizar el establecimiento destinado a depósito, expedición e importación de refresco en polvo, ubicado en el predio empadronado con el Nº 9.291, sito con frente a la Avda. Gonzalo Ramírez Nº 1382; RESULTANDO: 1º) que se declara un área edificada de 471 m2 sobre una superficie de terreno de igual dimensiones; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) de acuerdo con lo establecido en la Resolución Nº 2488/09 del 22//VI/09, el establecimiento se ubica en la zona de mayores limitaciones en relación a la circulación de transporte de carga, donde están permitidos los vehículos con PBMA de hasta 16,5 toneladas (C11) por toda la trama vial y de hasta un PBMA de 24 toneladas (C12), excepto de lunes a viernes de 11:00 a 20:00 horas; b) según lo informado por la interesada, el funcionamiento del local se ajustaría a tal exigencia, ya que cuenta con otro local para la transferencia de la mercadería de importación y c) bajo estas limitaciones, no tiene objeciones que formular, en la medida que todas las actividades se realicen dentro del predio; 3º) que el Servicio Centro Comunal Zonal Nº 2, con la conformidad del Municipio B, entiende que si bien, por su superficie y destino, el local no se ajusta a la escala y al uso preferente (residencial) establecido para la zona, podría accederse a lo solicitado por vía de excepción y con carácter precario y revocable, ya que no se verifican denuncias vinculadas con la actividad y ésta no ocupa una tipología edilicia industrial; 4º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 25 vta. de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito, expedición e importación de refresco en polvo, ubicado en el predio empadronado con el Nº 9.291, sito con frente a la Avda. Gonzalo Ramírez Nº 1382, propiedad de Modinar S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos, del Servicio de Instalaciones Mecánicas y Eléctricas y del Ministerio de Salud Pública; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 8:00 a 18:00 horas; g) deberá ajustarse a lo dispuesto por el Art. D.203 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; i) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio B, a la División Limpieza, a los Servicios Centro Comunal Zonal Nº 2, de Instalaciones Mecánicas y Eléctricas y de Ingeniería de Tránsito; cumplido, pase al Servicio de Contralor de la Edificación.-", "date": "2012/03/22", "file_id": "4112-006035-11", "resolution_number": "82/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite condicionado la viabilidad de uso para la regularización del establecimiento destinado a depósito, expedición e importación de refresco en polvo, ubicado en el predio Padrón Nº 9.291, sito con frente a la Avda. Gonzalo Ramírez Nº 1382, propiedad de Modinar S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f41b1d2d93cff642832579ca005fd3b6?OpenDocument"}
