{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 587/11/1000, de 6/12/11, se dispuso clausurar el local destinado a chatarrería, ubicado en Camino Cibils No. 5840, propiedad del Sr. Ricardo Píriz, C.I. 1.778.691-6; RESULTANDO: 1o.) que el 16/2/12, por Orden de Servicio No. 266191, el Servicio Central de Inspección General solicita se sancione al propietario del referido local, ya que se comprobó que dicho local se encuentra trabajando estando clausurado; 2o.) que el 6/3/12, el referido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que la Sub Dirección (I) del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al local destinado a chatarrería, ubicado en Camino Cibils No. 5840, propiedad del Sr. Ricardo Píriz, C.I. 1.778.691-6, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio A, al Servicio Centro Comunal Zonal No. 18 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2012/03/23", "file_id": "5220-006809-12", "resolution_number": "112/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al local destinado a chatarrería, ubicado en Camino Cibils No. 5840, propiedad del Sr. Ricardo Píriz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/361bf7a21d707db3832579d0004d7905?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Br. José Batlle y Ordóñez No. 5143, Apto. 1; RESULTANDO: 1o.) que el 10/10/11, la Sra. Yenifar Stratta, C.I. 1.712.845-3, presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 24/10/11, el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 18 de enero de 2012, se presenta la Sra. Clara Fernández, propietaria de la mencionada finca, solicitando se revea la posible multa que le fuera notificada; 4o.) que el 15/2/12, el Servicio Central de Inspección General señala que no se consideran de recibo los descargos presentados por la interesada, por cuanto el desconocimiento de la normativa no puede admitirse como causa de exoneración de responsabilidad ante la infracción cometida; 5o.) que en tal sentido se sugiere aplicar una multa de U.R.13,85, a la Sra. Clara M. Fernández, C.I. 1.124.459-0, y al Sr. Jorge Héctor Araújo Rattaro, domiciliados en Pascual Costa No. 3879, Apto. 044/045, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13,85 (Unidades Reajustables trece con 85/100), a los Sres. Clara María Fernández Moldes, C.I. 1.124.459-0 y Jorge Héctor Araújo Rattaro, domiciliados en Pascual Costa No. 3879, Aptos. 044/045, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Br. José Batlle y Ordóñez No. 5143, Apto. 1.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 13, y pase al Servicio Central de Inspección General, para la notificación correspondiente y demás efectos.-", "date": "2012/03/23", "file_id": "5220-027910-11", "resolution_number": "113/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13,85, a los Sres. Clara María Fernández Moldes, y Jorge Héctor Araújo Rattaro, domiciliados en Pascual Costa No. 3879, Aptos. 044/045, por carecer del permiso de arrendamiento para el inmueble sito en Br. José Batlle y Ordóñez No. 5143, Apto. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/481f72bd2e9a638a832579d0004d78e5?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Rotisería, ubicado en Ejido No. 1544, propiedad de la empresa Sendonel S.A., RUT 21 5028430019; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 solicita se clausure el local de referencia, ya que nunca se ha presentado tarjeta final de SIME, habiéndose otorgado los plazos correspondientes; 2o.) que el 7/3/12, el Municipio B remite las actuaciones para proceder de acuerdo con lo solicitado; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el local destinado a Rotisería, ubicado en Ejido No. 1544, propiedad de la empresa Sendonel S.A., RUT 21 5028430019, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2012/03/23", "file_id": "3230-021898-10", "resolution_number": "114/12/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Rotisería, ubicado en Ejido No. 1544, propiedad de la empresa Sendonel S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79c34bdb5eeac087832579d0004d74b1?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, ubicado en Av. Daniel Fernández Crespo No. 2020, responsabilidad del Sr. Esteban Pouillon, C.I. 5.397.283-4; RESULTANDO: 1o.) que el 13/1/12, por Orden de Servicio No. 265058, se intimó a la higienización del tanque de agua de dicho establecimiento, otorgándose 10 días de plazo; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 13,6213, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 22 de febrero de 2012, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con 6213/10.000), al Sr. Esteban Pouillon, C.I. 5.397.283-4, responsable del local destinado a Casa de Inquilinato, ubicado en Av. Daniel Fernández Crespo No. 2020, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/03/23", "file_id": "5220-005522-12", "resolution_number": "115/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13,6213, al Sr. Esteban Pouillon, responsable del local destinado a Casa de Inquilinato, ubicado en Av. Daniel Fernández Crespo No. 2020,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f97dcb20426adef7832579d0004d78a1?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Av. Gral. Rondeau No. 2441, responsabilidad de la empresa Pradercar S.A., RUT 21 3680240017; RESULTANDO: 1o.) que el 26/10/11, por Acta A Nº 28107, se intimó a dicha firma a reparar las deficiencias constatadas, otorgándose 30 días de plazo, y por inspección realizada el 9/3/12 (Acta A No. 28199), se pudo constatar que no se dio cumplimiento a lo intimado; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 13 de marzo de 2012, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Pradercar S.A., RUT 21 3680240017, responsable del local con destino a Pensión, sito en Av. Gral. Rondeau No. 2441, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 16 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/03/23", "file_id": "5220-006987-12", "resolution_number": "116/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092, a la empresa Pradercar S.A., responsable del local con destino a Pensión, sito en Av. Gral. Rondeau No. 2441.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a073608218fb9fd832579d0004d7855?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.881,oo a favor de COLORFILM S.A.( copias digitales para el archivo fotográfico); RESULTANDO: que el 15 de marzo de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º (Déficit) del T.O.C.A.F., Ref. 639585; CONSIDERANDO: lo previsto en los artículos 211º, iniciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.881,oo (PESOS URUGUAYOS MIL OCHOCIENTOS OCHENTA Y UNO), a favor de COLORFILM S.A., por concepto de copias digitales para el arhivo fotográfico.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2012/03/23", "file_id": "9210-005295-12", "resolution_number": "117/12/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 1.881,oo, a favor de COLORFILM S.A., por concepto de copias digitales para el archivo fotográfico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f35ece9f3870375c832579ca005ed2f5?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de marzo de 2012, de la Encargada de la Dirección de la Unidad de Gestión de Calidad, Arq. Rosario Fossati, en la cual expresa que hará uso de licencia anual reglamentaria, en el período comprendido entre el 26 de marzo y el 13 de abril de 2012; RESULTANDO: que asimismo sugiere la designación del señor Leonardo Cola, como Encargado Interino de la Dirección de la mencionada Unidad; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Encargar interinamente de la Dirección de la Unidad de Gestión de Calidad, a partir del 26 de marzo de 2012 y hasta el reintegro de la titular, al funcionario señor Leonardo Cola, C.I. 1.735.192.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, de Gestión de Calidad -quien notificará a los interesados-, Comunicaciones a Sistemas y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/03/23", "file_id": "1004-000108-12", "resolution_number": "118/12/1000", "subcategory": "DESIGNACIONES", "summary": "Se encarga interinamente de la Dirección de la Unidad de Gestión de Calidad, a partir del 26 de marzo de 2012 y hasta el reintegro de la titular, al funcionario señor Leonardo Cola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44f537e641f80925832579cd0057d5ff?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de marzo del año en curso, del Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Lillo, por la cual señala que entre el 28 y el 30 de marzo de 2012, se llevará a cabo en Sao Bernardo do Campo, SP, Brasil, la reunión de la Unidad Temática de Juventud de la Red de Mercociudades; RESULTANDO: 1o.) que en tal sentido solicita se le conceda licencia extraordinaria con goce de sueldo, los días 28, 29, y 30 de marzo, para participar en dicho evento, y un viático de $ 5.000,oo, y se designe Coordinador Ejecutivo (I) de la Secretaría de Juventud, al funcionario Psic. Víctor García, C.I. 1.421.679, durante su ausencia; 2o.) que se generó la Solicitud SEFI No. 31572, para la creación de una Partida Especial por la suma de $ 5.000,oo; 3o.) que la División Políticas Sociales y la Directora General del Departamento de Desarrollo Social, se manifiestan de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 27 y el 30 de marzo de 2012, al Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Lillo, C.I. 2.995.810, quien participará en la reunión de la Unidad Temática de Juventud de la Red de Mercociudades, que se llevará a cabo en Sao Bernardo do Campo, SP, Brasil.- 2. Asignar al citado Coordinador Ejecutivo una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 31572, de 16/3/12 y se rendirá cuentas en la forma de estilo.- 3. Designar Coordinador Ejecutivo Interino de la Secretaría de Juventud, a partir del 27 de marzo de 2012 y hasta el reintegro del titular, al funcionario Psic. Víctor García, C.I. 1.421.679.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Políticas Sociales, Asesoría Jurídica, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a la Secretaría de Juventud -quien notificará a los interesados-, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2012/03/23", "file_id": "3120-000173-12", "resolution_number": "1192/12", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 27 y el 30 de marzo de 2012, al Coordinador Ejecutivo de la Secretaría de Juventud, Sr. Rodrigo Lillo, quien participará en la reunión de la Unidad Temática Juventud de la Red de Mercociudades, que se llevará a cabo en Sao Bernardo do Campo, SP, Brasil, y se designa Coordinador Ejecutivo (I) de la mencionada Secretaría al funcionario Psic. Víctor García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fa11ba18390988d832579e50062ae81?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por los Sres. Elsa Moreno Pereyra, Gustavo Da Costa Techera y Carlos Silva, promitentes compradores del Complejo Habitacional 050, Aptos. 103, 802 y 501, respectivamente, contra la denegatoria ficta de la petición presentada; RESULTANDO: 1o.) que los recurrentes entienden que no corresponde tributar la Contribución Inmobiliaria al no estar inscriptas sus promesas, al haber recibido la ocupación a título precario, y al haber detentado durante todo este tiempo la cosa en nombre de otro que se reservó la posesión (la Intendencia primero y luego y hasta el día de hoy el BHU); 2o.) que la Unidad Asesoría informa que desde el punto de vista formal, el recurso fue presentado fuera de plazo. La denegatoria ficta opera el 30 de octubre de 2011 y el plazo para interponer el recurso vencía el 9 de noviembre de 2011, el escrito fue presentado el 10 de noviembre de 2011; 3o.) que desde el punto de vista sustancial, la citada Unidad indica que el Art. 41 del Decreto No. 29.434, establece que son sujetos pasivos del impuesto de Contribución Inmobiliaria: \"Los propietarios, los poseedores a cualquier título, los promitentes compradores con promesa inscripta (...)\". El sujeto pasivo de la Contribución Inmobiliaria es el propietario o poseedor del inmueble. El carácter de poseedor, se configura como la tenencia de una cosa y el goce de un derecho por sí mismo con ánimo de dueño o por otro en nombre suyo; 4o.) que surge de la información registral, que el inmueble es propiedad del Banco Hipotecario del Uruguay. Los promitentes compradores son poseedores, adquirieron la calidad de poseedores de su unidad desde que ocuparon el bien; 5o.) que habiéndose configurado el hecho generador, la Intendencia facturó y cobró correctamente los importes que por tal concepto le fueron abonados; 6o.) que en tal sentido se solicita el dictado de resolución no haciendo lugar al recurso de reposición interpuesto; CONSIDERANDO: que el 24/2/12, el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. No hacer lugar al recurso de reposición interpuesto por los Sres. Elsa Moreno Pereyra, Gustavo Da Costa Techera y Carlos Silva, promitentes compradores del Complejo Habitacional 050, Aptos. 103, 802 y 501, respectivamente, contra la denegatoria ficta de la petición presentada.- 2. Pase al Departamento de Recursos Financieros para notificar a los interesados, y demás efectos.-", "date": "2012/03/23", "file_id": "1001-030684-11", "resolution_number": "1193/12", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por los Sres. Elsa Moreno Pereyra, Gustavo Da Costa Techera y Carlos Silva, promitentes compradores del Complejo Habitacional 050, Aptos. 103, 802 y 501, respectivamente, contra la denegatoria ficta de la petición presentada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/284a7e210bec4fe9832579e5006258dc?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la firma del Convenio referente a un Acuerdo Marco de Cooperación Complementario entre ANTEL y la Intendencia de Montevideo, promovido por el Departamento de Movilidad; RESULTANDO: 1º) que el mencionado Departamento elaboró un proyecto de Convenio que luce de fs. 1 a 3 de estas actuaciones; 2º) que el 22 de marzo de 2012, la División de Asesoría Jurídica realizó el control jurídico formal del mencionado proyecto, no encontrando objeciones que formular; CONSIDERANDO: que procede proveer de conformidad con lo propuesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el texto de Convenio de Acuerdo Marco de Cooperación entre la Intendencia de Montevideo y la Administración Nacional de Telecomunicaciones, en los siguientes términos: ACUERDO MARCO DE COOPERACIÓN COMPLEMENTARIO ENTRE ANTEL Y LA INTENDENCIA DE MONTEVIDEO En la Ciudad de Montevideo, el ................de marzo de dos mil doce, entre: POR UNA PARTE: La Intendencia de Montevideo, en adelante IM, representada en este acto por su Intendenta, Prof. Ana Olivera y su Secretario General, Sr. Ricardo Prato, con domicilio en Av. 18 de Julio 1360 de esta ciudad, y POR OTRA PARTE: La Administración Nacional de Telecomunicaciones, en adelante ANTEL, representada por la Ing. Carolina Cosse y el Ing. Andrés Tolosa en sus respectivas calidades de Presidente y Gerente General, con domicilio en Guatemala 1075, de esta ciudad, convienen en celebrar el siguiente acuerdo regido por las siguientes estipulaciones: PRIMERO: ANTECEDENTES: 1.- El Estado uruguayo ha definido como política de estado el compromiso con la sociedad de la información y el conocimiento, el desarrollo de las infraestructuras nacionales y la complementación eficiente de servicios en aras de lograr una sociedad equitativa, integradora y democrática. 2.- En este marco la dimensión territorial de las referidas políticas adquiere singular relevancia, de cara a los fenómenos de participación y descentralización. 3.- El mejor aprovechamiento de los recursos, que incluye la coordinación y cohesión de los diferentes organismos públicos, implica que la implementación de la política de telecomunicaciones, cuya herramienta principal es ANTEL, integre al gobierno de la Capital. Las políticas tecnológicas a impulsar son claves para lograr una mejor gestión y facilitar la comunicación con los ciudadanos, objetivos ambos considerados estratégicos por las partes. 4.- Asimismo, las exigencias actuales del gobierno departamental y de los gobiernos locales, determinan que los mismos sean impensables sin la profunda utilización de las tecnologías de comunicación, en el marco de la estrategia de ciudades inteligentes. 5.- Con fecha primero de octubre de dos mil siete, la IM y ANTEL suscribieron un convenio marco de cooperación, cuyo objeto es asumir el compromiso de elaborar y ejecutar de común acuerdo, proyectos y programas de cooperación y de prestación de servicios. Este convenio se encuentra vigente. SEGUNDO: OBJETO: En base de los antecedentes expuestos, y a los efectos de establecer un ámbito de actuación conjunta, las partes acuerdan conformar un Comité de Seguimiento del convenio marco de cooperación indicado en la cláusula precedente. Este Comité será responsable por el cumplimiento de los objetos acordados y la definición de los acuerdos específicos, programas y proyectos requeridos para su implementación. El mismo será el encargado de coordinar la implementación y ejecución del convenio vigente entre las partes. El referido Comité de Seguimiento, estará integrado por tres representantes de cada parte, que serán designados por las mismas. En su primera sesión, que tendrá lugar dentro de los quince días hábiles siguientes a los de su integración, el Comité deberá fijar su modo de sesionar y de tomar decisiones y la frecuencia de las comunicaciones a las partes respecto de lo actuado. TERCERO: OBLIGACIONES DE LAS PARTES: Son obligaciones específicas de ambas partes: a) Promover internamente el convenio marco de cooperación vigente entre ellas y los acuerdos específicos que oportunamente se aprueben. b) Designar en un plazo de diez días hábiles, a contar del siguiente al de la suscripción del presente, los representantes que integrarán el Comité de Seguimiento, dándose noticia a las direcciones de correo siguientes: en el caso de la Intendencia....................................................; en el caso de ANTEL............................................................... c) Cumplir con las demás obligaciones que se establezcan en cada documento que se suscriba, en relación con los acuerdos específicos, proporcionando la infraestructura necesaria para el correcto funcionamiento del Comité de Seguimiento. CUARTO: VIGENCIA: El presente convenio entrará en vigencia a partir del día de su suscripción y tendrá una duración de un año, renovándose automáticamente por plazos anuales si no existiese oposición de alguna de la partes, manifestada por escrito, con treinta días de anticipación antes de la fecha de su vencimiento. QUINTO: PUBLICIDAD: Las partes acuerdan que en toda actividad conjunta a realizarse en el marco del presente convenio, se dejará expresa constancia de ello, haciéndose mención a la participación de ambas instituciones y a los programas involucrados. SEXTO: AUTONOMÍA: Las partes acuerdan que, tanto en la ejecución del presente convenio como en la de los acuerdos específicos que se suscriban en el futuro, mantendrán su autonomía y asumirán las responsabilidades consiguientes. SÉPTIMO: DOMICILIOS Y NOTIFICACIONES: Las partes fijan como domicilios especiales a todos los efectos, los indicados como respectivamente suyos en la comparecencia. Las comunicaciones entre las partes serán realizadas por facsímil, correo electrónico u otro medio idóneo admitido legalmente, que permita acreditar fehacientemente el día, la hora y el contenido de la comunicación. Estas comunicaciones serán plenamente válidas entre las partes a todos los de este convenio, debiendo incluirse en las mismas, las direcciones que cada una de ellas ha constituido en la comparecencia del presente, las que se mantendrán vigentes mientras no se notifique antedichos la constitución de nuevo domicilio. OCTAVO: OTORGAMIENTO: En prueba de conformidad, se firman dos ejemplares de un mismo tenor y contenido, a un mismo efecto, en el lugar y fecha arriba indicados. 2.- Comuníquese a la Secretaría General, a las Divisiones Asesoría Jurídica, Tránsito y Transporte, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.", "date": "2012/03/23", "file_id": "1504-000305-12", "resolution_number": "1194/12", "subcategory": "CONVENIO", "summary": "Aprobar el texto de Convenio de Acuerdo Macro de Cooperación Complementario, entre la Intendencia de Montevideo y la Administración Nacional de Telecomunicaciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd99ec3a38dc4302832579e500627e0f?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Montevideo Rural, relacionadas con la autorización de gasto y pago a la empresa GEPE LTDA. de la suma de U$S 3.500,oo; RESULTANDO: 1o.) que el mismo responde a la adquisición de dos motofumigadoras, marca Hyundai al precio unitario, U$S 320; una desmalezadora, marca Hyundai 52 cc y 3.700 kgr. de trigo forrajero, al precio unitario de U$S 70, para el Proyecto Montevideo Rural Sustentable; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando las Solicitudes SEFI Nº 146175 por la suma de $ 17.790,50 y Nº 146176 por la suma de $ 50.634.50, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Corporación Andina de Fomento; CONSIDERANDO: las facultades delegadas por Resolución Nº 2464/10, de 7 de junio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 3.500,oo (dólares americanos tres mil quinientos) equivalentes a $ 68.425,oo (pesos uruguayos sesenta y ocho mil cuatrocientos veinticinco), exento de IVA, a la empresa GEPE LTDA., por la adquisición de dos motofumigadoras, marca Hyundai al precio unitario, U$S 320; una desmalezadora, marca Hyundai 52 cc y 3.700 kgr. de trigo forrajero, al precio unitario de U$S 70, según presupuesto de fs. 2., para el Proyecto Montevideo Rural Sustentable, . 2.- La erogación de referencia se atenderá según Solicitudes SEFI Nros. 146175 y 146176, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Corporación Andina de Fomento. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960553948, del Proyecto Montevideo Rural Sustentable, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la Unidad Montevideo Rural y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/03/23", "file_id": "3160-001526-12", "resolution_number": "172/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO GEPE LTDA. - SOL. 146175 Y 146176", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20cce88141fcb9bc832579ca0051456d?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Miguel Cuneo, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, en régimen de limitación de tareas por causal médica; RESULTANDO: 1º.) que el referido funcionario se encuentra incluido en dicho régimen desde el 1º de diciembre de 2010, según Resolución Nº 377/11/5100, de fecha 13 de junio de 2011, desempeñándose en tareas de apoyo correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101, Atención al Público y Apoyo; 2º.) que por Resolución Nº 625/11/5100 de fecha 3 de octubre de 2011, se lo mantuvo en dicho régimen a partir del 11 de junio y hasta el 11 de octubre de 2011; 3º.) que el Centro Comunal Zonal Nº 12, informa que es posible mantenerlo en forma definitiva en las actuales tareas, acordes a lo aconsejado por el Tribunal Médico; 4º.) que con fecha 20 de marzo de 2012, el funcionario manifestó su conformidad en seguir realizando las tareas actualmente asignadas; 5º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral informa que corresponde excluir al titular del régimen de limitación de tareas, de acuerdo con los plazos establecidos en el Art. R.347 del Volumen III del Digesto, y dado que reviste presupuestalmente en el Escalafón Obrero, Subescalafón Auxiliar, Carrera1102, Nivel V, Grado SIR1, corresponde, al amparo de lo establecido en el Art. D 98.3, transformar su cargo presupuestal a la Carrera 1101 en la cual se desempeña; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Miguel Cuneo, C.I. N° 4.724.876 de conformidad con lo previsto en el Art. R.347, Vol. III del Digesto.- 2º.-El funcionario actuará en adelante en tareas propias de su cargo presupuestal correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101, Atención al Público y Apoyo, efectuándose la transformación de su cargo, al amparo de lo establecido en el Art. D.98.3 del Volumen III del Digesto.- 3º.-Comuníquese al Municipio G; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 12, que notificará al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/23", "file_id": "5130-002922-11", "resolution_number": "216/12/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Miguel Cuneo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/719995f2f1ee1784832579cd0046f06b?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la Resolución Nº 715/11/5100, de fecha 13 de noviembre de 2011, por la que se dispuso la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a las funcionarias Sras. María Noel Paz y Silvia Abelleyra, autorizándoles la realización de hasta 40 (cuarenta) horas extras de labor; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, en el sentido solicitado, en las mismas condiciones y hasta el 30 de setiembre de 2012, fecha en la que culminarán las tareas asignadas; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Prorrogar la Resolución Nº 715/11/5100, de fecha 13 de noviembre de 2011, relacionada con las funcionarias Sras. María Noel Paz C.I. Nº 1.576.499 y Silvia Abelleyra, C.I. Nº 1.363.614, hasta el 30 de setiembre de 2012, fecha en la que culminarán las tareas asignadas.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, que notificará a las funcionarias, y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "2230-006641-12", "resolution_number": "217/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 715/11/5100, de fecha 13 de noviembre de 2011, relacionada con las funcionarias Sras. María Noel Paz y Silvia Abelleyra, en las mismas condiciones y hasta el 30 de setiembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a5b3014f368ae60832579cd0046f074?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con la ausencia sin autorización de la funcionaria Sra. Mirtha Villa, quien se desempeña en la Unidad Tevé Ciudad, el día 20 de octubre de 2011, entre las 12:30 y 13:13 horas, al efectuarse el correspondiente Control de Permanencia en la función; RESULTANDO: 1º.) que dicha funcionaria presentó nota de descargos, que no son de recibo; 2º.) que de conformidad con el informe del Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales, correspondería aplicarle una sanción de 1 (un) día de suspensión, por la falta cometida; CONSIDERANDO: que se estima procedente el dictado de resolución, aplicando a la titular de obrados una sanción de 1 (un) día de suspensión, por la falta cometida, de conformidad con lo previsto en el Art. D. 144 y R. 214 del Volumen III del Digesto;LA DIRECCION DE LA DIVISIÓN ADMINISTRACION DE PERSONAL RESUELVE:1º.-Aplicar 1 (un) día de suspensión, sin goce de sueldo, a la funcionaria Sra. Mirtha Villa, C.I. Nº 1.300.273, quien se desempeña en la Unidad Tevé Ciudad, por los motivos expresados en la presente resolución.- 2º.-Advertir a la citada funcionaria que de reincidir en faltas será pasible de sanciones más severas.- 3º.-Comuníquese a la Secretaría General; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Tevé Ciudad, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/23", "file_id": "7492-000412-11", "resolution_number": "218/12/5100", "subcategory": "SUSPENSION", "summary": "Se aplica 1 día de suspensión, sin goce de sueldo, a la funcionaria Sra. Mirtha Villa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b7b6b7c00f35d5b832579cd0046f07e?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Convenios y Contratos de la División Limpieza; RESULTANDO: que en las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3 al amparo del Art. R. 175.4, Volumen III del Digesto, autorizando a realizar hasta 80 (ochenta) horas extras de labor mensuales, al funcionario Sr. Alfredo Torino, quien realiza tareas de control de asistencia y del personal afectado a los dos contratos y doce convenios que atiende la Unidad, a partir del 1º de enero y por el término de 12 (doce) meses; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de enero y hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas ;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Alfredo Torino, C.I. Nº 3.863,648, autorizándolo a realizar hasta 80 (ochenta) horas extras de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4400-000791-12", "resolution_number": "219/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, Volumen III del Digesto, al funcionario Sr. Alfredo Torino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/500512de89e4b5f1832579cd0046f086?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a varios funcionarios cuya nómina luce a fs. 2, autorizándoles la realización de 70 (setenta) horas extraordinarias de labor durante el mes de abril de 2012, con motivo de la Semana de Turismo, ya que en esos días hay gran afluencia de público y se deben reforzar las tareas de limpieza, guardianes y boletería; 2º.) que el Servicio de Divulgación Científica y la División Artes y Ciencias se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los siguientes funcionarios de la Unidad Jardín Zoológico Villa Dolores, autorizándoles la realización de hasta 70 (setenta) horas extraordinarias de labor, por el mes de abril de 2012, por los motivos expresados en la parte expositiva de la presente resolución: NOMBRE: CEDULA: Alejandro Púa 1.923.594 Néstor Rodríguez 1.843.907 Mariela González 2.759.218 Carlos Xavier 3.169.325 José Rodríguez 4.035.758 Claudio Casas 3.611.582 Abelardo Cerrudo 1.924.019 Héctor Saravia 1.544.249 Rodolfo Sosa 3.722.307 2º.- La ampliación de las horas extras solicitadas se cubrirán con el cupo de horas extras del Departamento de Cultura.- 3º.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Jardín Zoológico Villa Dolores; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4224-000161-12", "resolution_number": "220/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Alejandro Púa y otros, de la Unidad Jardín Zoológico Villa Dolores, autorizándoles la realización de hasta 70 horas extraordinarias de labor, por el mes de abril de 2012, con motivo de la Semana de Turismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e519ffd27a564a7832579cd0046f08f?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Camiones; RESULTANDO: 1º.) que por las mismas solicita el aumento del tope a 60 (sesenta) horas extras mensuales del funcionario Sr. Juan Fuentes, por el mes de abril de 2012, debido a que en ese mes debe cubrir la Guardia de Semana de Turismo; 2º.) que la Gerencia de Mantenimiento de la Flota se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Juan Fuentes, C.I. Nº 3.174.426, autorizándolo a realizar hasta 60 (sesenta) horas extras mensuales de labor, por el mes de abril de 2012, por los motivos expresados en la presente resolución.- 2º.-Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Mantenimiento de la Flota; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Camiones, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "5162-000011-12", "resolution_number": "221/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Juan Fuentes, autorizándolo a realizar hasta 60 horas extras mensuales de labor, por el mes de abril de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8936bddc367ddd75832579cd0046f098?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Museo y Parque Fernando García; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Gabriela Infantozzi, por las tareas de guía y atención al público que realiza sábados y domingos, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales; 2º.) que la División Artes y Ciencias se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Gabriela Infantozzi, C.I. Nº 1.872.625, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios Artes y Letras, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Unidad Museo y Parque Fernando García, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4218-000022-12", "resolution_number": "222/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Gabriela Infantozzi, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31e3fef9425c00c4832579cd0046f0a2?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Director de la Sala Verdi; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Graciela Pereyra, por las tareas de atención al público entre semana y los fines de semana y la coordinación y planificación con el personal Obrero, autorizándole la realización de hasta 80 (ochenta) horas extras de labor mensuales; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de febrero de 2012 y por el término de 3 (tres) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar, a partir del 1º de febrero de 2012 y por el término de 3 (tres) meses, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Graciela Pereyra, C.I. Nº 1.448.723, autorizándole la realización de hasta 80 (ochenta) horas extras de labor mensuales.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Sala Verdi, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4240-000022-12", "resolution_number": "223/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida, a partir del 1º de febrero de 2012 y por el término de 3 (tres) meses, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Graciela Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a296c6a2bfcb5346832579cd0046f0ab?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Región Centro de la División Limpieza; RESULTANDO: 1º.) que en las mismas solicita se exceptúe al funcionario Sr. Juan Aguero, de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Juan Aguero, C.I. Nº 1.858.723, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Centro, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4421-000796-12", "resolution_number": "224/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Juan Aguero, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c568d6bd3266a7f7832579cd0046f0b3?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios Sra. Elizabeth Díaz, Sr. Pablo Damacena y Sr. Daniel Plat, autorizándolos a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales, debido a las múltiples tareas que realizan en dicha Unidad, cuyo detalle luce a fs 1 y 2 de estas actuaciones; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de marzo y hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, a los funcionarios Sra. Elizabeth Díaz, C.I. Nº 1.706.145, Sr. Pablo Damacena, C.I. Nº 3.446.635 y Sr. Daniel Plat, C.I. Nº 1.466.122, autorizándolos a realizar hasta 48 (cuarenta y ocho) horas extras de labor, a partir del 1º de marzo y hasta el 30 de junio de 2012.- 2º.-Comuníquese a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, y de Liquidación de Haberes; a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, que notificará a los funcionarios; y pase, por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "1060-000370-12", "resolution_number": "225/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, a los funcionarios Sra. Elizabeth Díaz, Sr. Pablo Damacena, y Sr. Daniel Plat, autorizándolos a realizar hasta 48 (cuarenta y ocho) horas extras de labor, a partir del 1º de marzo y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/733c242c8aadc804832579cd0046f0bc?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Centro Cultural Florencio Sanchez; RESULTANDO: 1º.) que en las mismas solicita se exceptúe a la funcionaria Sra. Cristina Pereyra, de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que la División Promoción Cultural se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional expresa que revisados los antecedentes clínicos, no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. Cristina Pereyra, C.I. Nº 1.515.616, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Centro Cultural Florencio Sanchez, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4206-000158-12", "resolution_number": "226/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Cristina Pereyra, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c333aa404e961be832579cd0046f0c6?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Centro Cultural Florencio Sánchez; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto, al funcionario Sr. Richard Clematte, dado que superó el límite de licencia médica permitido; 2º.) que la División Promoción Cultural se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que revisados los antecedentes clínicos, no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Richard Clematte, C.I. Nº 1.646.573, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.- 2º.-Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; al Centro Cultural Florencio Sánchez, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2012/03/23", "file_id": "4206-000074-12", "resolution_number": "227/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Richard Clematte, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c01ab47ab32577a832579cd0046f0cf?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Eduardo Valle, quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1º.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas, según Resolución Nº 686/11/5100, de fecha 31 de octubre de 2011, desempeñando las tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por el Tribunal Médico, a partir del 11 de agosto de 2011 y por el término de 6 (seis) meses; 2º.) que con fecha 17 de febrero de 2012 fue sometido a un nuevo examen médico por un Tribunal integrado al efecto, que dictaminó que el titular puede volver a desempeñar las tareas de su cargo presupuestal; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral sugiere excluir al titular del régimen de limitación de tareas, desempeñando las propias de su cargo presupuestal; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr.Eduardo Valle, C.I. Nº 1.331.649, de conformidad con lo previsto en el Art. R 347, Volumen III del Digesto.- 2º.-El funcionario actuará en adelante en tareas correspondientes a las de su cargo presupuestal.- 3º.-Comuníquese al Departamento de Desarrollo Social; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Atención a la Salud, que notificará al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/23", "file_id": "5130-00308-11", "resolution_number": "228/12/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Eduardo Valle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/945e168082835b07832579cd0046f0da?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Jorge Cabral, quien se desempeña en la Unidad Región Centro; RESULTANDO: 1º.) que en las mismas se solicita se lo exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional expresa que revisados los antecedentes clínicos, no existe impedimento para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Jorge Cabral, C.I. Nº 3.399.585, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Centro, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4421-000838-12", "resolution_number": "229/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Jorge Cabral, de la Unidad Región Centro, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a23c55474132a79e832579cd0046f0e3?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Gabriel Amalla, quien se desempeña en la Unidad Región Centro; RESULTANDO: 1º.) que en las mismas se solicita se lo exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional expresa que revisados los antecedentes clínicos, no existe impedimento para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Gabriel Amalla, C.I. Nº 4.729.845, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Centro, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/03/23", "file_id": "4421-000817-12", "resolution_number": "230/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Gabriel Amalla, de la Unidad Región Centro, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96c2d0e47a1c2a46832579cd0046f0ed?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Infancia, relacionadas con la funcionaria Sra. Diana Galdino; RESULTANDO: 1º.) que por las mismas solicita exceptuarla de lo establecido en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto, autorizándole el usufructo en régimen de descanso compensatorio de 1295 (mil doscientos noventa y cinco) minutos generados en el mes de diciembre de 2011; 2º.) que la Unidad Información de Personal informa que se verificaron e ingresaron las horas solicitadas, quedando pendientes de ingreso, 2 (dos) horas simples, a la mencionada funcionaria, por lo que sugiere exceptuarla de los Arts. R.180.5 y R.180.6, Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, a la funcionaria Sra. Diana Galdino, C.I. Nº 1.301.727, autorizándole el usufructo, en régimen de descanso compensatorio, de 2 (dos) horas simples, generadas en el mes de diciembre de 2011, que deberá usufructuar dentro del plazo de 90 (noventa) días a partir de la notificación de la presente resolución.- 2º.- Comuníquese al Departamento de Desarrollo Social; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; a la Secretaría de la Infancia, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/03/23", "file_id": "3009-000080-12", "resolution_number": "231/12/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, a la funcionaria Sra. Diana Galdino, autorizándole el usufructo, en régimen de descanso compensatorio, de 2 (dos) horas simples, generadas en el mes de diciembre de 2011, que deberá usufructuar dentro del plazo de 90 (noventa) días a partir de la notificación de la presente resolución", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ccb02b2fbbfc7d0832579cd0046f0f6?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Montevideo Rural; RESULTANDO: 1º.) que en las mismas solicita se exceptúe al funcionario Sr. Leonardo Martínez, de lo dispuesto en el Art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento, para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Leonardo Martínez, C.I. Nº 4.896.330, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros; a la División Promoción Económica; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Montevideo Rural, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento demás efectos.-", "date": "2012/03/23", "file_id": "3165-000011-12", "resolution_number": "232/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Leonardo Martínez, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04a177327939fe59832579cd0046f0fc?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. José Camaití, quien se desempeña en la Unidad Región Este; RESULTANDO: 1º.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 30 de diciembre de 2011, mantenerlo en tareas aliviadas que no demanden esfuerzos de su columna dorsolumbar, ni levantamiento de pesos, ni correr, por 3 (tres) meses a partir de la misma fecha; 2º.) que la Unidad Región Este informa que momentáneamente se asignaron al interesado tareas en el Sector Vigilancia, acordes a lo aconsejado por la Unidad de Medicina Ocupacional; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral del Servicio de Administración de Gestión Humana informa que corresponde incluir al titular en el régimen de limitación de tareas, desempeñando tareas correspondientes a la Carrera 1215, Vigilante Sereno, Nivel III, Grado SIR 3, con las limitaciones establecidas por el Tribunal Médico; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar lo actuado por la Unidad de Certificaciones médicas, incluyendo en el régimen de limitación de tareas, al funcionario Sr. José Camaiti, C.I. N° 1.824.844, desempeñando tareas del Escalafón Obrero, Subescalafón O2, Carrera 1215, Vigilante Sereno, Nivel III, Grado SIR 3, a partir del 30 de diciembre de 2011 y por el término de 3 (tres) meses.- 2º.-El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Certificaciones Médicas y Región Este, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2012/03/23", "file_id": "4423-003983-11", "resolution_number": "233/12/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se convalida lo actuado por la Unidad de Certificaciones médicas, incluyendo en el régimen de limitación de tareas, al funcionario Sr. José Camaiti, desempeñando tareas de la Carrera 1215, Vigilante Sereno, a partir del 30 de diciembre de 2011 y por el término de 3 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76cd0a7c879be58d832579cd0046f107?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos Vázquez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que con fecha 2 de setiembre de 2011 el mencionado funcionario fue sometido a examen médico por Tribunal integrado al efecto, el que dictaminó que realice tareas aliviadas en lugar protegido, que no impliquen ningún tipo de esfuerzo, ni trabajos en la vía pública, a partir del 5 de setiembre de 2011 y por el término de 6 (seis) meses; 2º.) que el Servicio Centro Comunal Zonal Nº 12 informa que se le asignaron tareas de Portería, de conformidad con lo aconsejado por la Unidad de Certificaciones Médicas; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral, sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y de Apoyo, Nivel V, Grado SIR 1; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso incluir en el régimen de limitación de tareas al funcionario Sr. Carlos Vázquez, C.I. N° 1.575.782, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y de Apoyo, Nivel V, Grado SIR 1, por el término de 6 (seis) meses, a partir del 5 de setiembre de 2011.- 2º.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Municipio G; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 12 que notificará al funcionario; a las Unidades Información de Personal y de Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2012/03/23", "file_id": "3340-006697-11", "resolution_number": "234/12/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso incluir en el régimen de limitación de tareas al funcionario Sr. Carlos Vázquez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bba15a0a88626f15832579cd0046f10e?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas, a cargo de la Unidad de Gestión de Calidad; RESULTANDO: 1o.) que en el marco de dicho Sistema, los días 12, 13 y 14 de marzo de 2012, se realizó la Auditoría de Mantenimiento de la Certificación UNIT-ISO 14001:2004 en las Playas de Montevideo, por parte del Instituto Uruguayo de Normas Técnicas (UNIT); 2o.) que para el cumplimiento de dicha auditoría, se realizaron gastos de Auditores y Certificaciones de UNIT - AENOR - IQNET, de acuerdo a la cotización remitida con fecha 16 de marzo de 2012, adjunta a estas actuaciones, por las sumas de $ 55.515,oo (pesos uruguayos cincuenta y cinco mil quinientos quince) y U$S 500,oo (dólares americanos quinientos); CONSIDERANDO: 1o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó las imputaciones SEFI Nos. 146.178 y 146.179, por las sumas mencionadas; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del Instituto Uruguayo de Normas Técnicas (UNIT), por las sumas de $ 55.515,oo (pesos uruguayos cincuenta y cinco mil quinientos quince) y U$S 500,oo (dólares americanos quinientos), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Unidad de Gestión de Calidad y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2012/03/23", "file_id": "1004-000092-12", "resolution_number": "26/12/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por las sumas de $ 55.515,oo y U$S 500,oo, a favor de UNIT, por la Auditoría realizada, del 12 al 15 de marzo de 2012, a la gestión de playas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/768695efbc258544832579db00677c87?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la visita del Especialista en Temas Sociales del Banco Mundial (BIRF), Arquitecto Ricardo Schusterman, el día miércoles 28 de marzo de 2012; RESULTANDO: 1o.) que el Coordinador Técnico del Departamento de Desarrollo Ambiental informa, que el Especialista del BIRF visitará Montevideo con el objetivo de revisar y ajustar junto con técnicos de esta Intendencia, el Estudio de Impacto Ambiental del \"Proyecto de Recuperación de Gas del Relleno Sanitario\"; 2o.) que durante su estadía, el mencionado Especialista mantendrá reuniones con autoridades y técnicos de este Departamento, del Departamento de Desarrollo Social y con diversos actores sociales; 3o.) que atento a la trascendencia de esta visita, el profesional informante solicita una Partida Especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), para atender gastos de agasajo y otros derivados del trabajo con el visitante y eventuales acompañantes; CONSIDERANDO: 1o.) que con fecha 23 de marzo de 2012, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la Solicitud SEFI No. 31611, por la suma mencionada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), sujeta a rendición de cuentas, a favor del Departamento de Desarrollo Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y la liberación de la partida correspondiente.", "date": "2012/03/23", "file_id": "6302-000931-12", "resolution_number": "27/12/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una partida especial por la suma de 10.000 $, para cubrir gastos relacionados con la visita del Especialista en Temas Sociales del BIRF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ac7ff6ba9c2b219832579ed006341ab?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Francisco Varriano Tabera, C.I. Nº 1.922.150-6 y Silvia Inés Duarte Ponticorbo, C.I. Nº 1.850.767-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1617 , al que está afectado el vehículo empadronado con el Nº 1204341, a favor de la Sra. Magdalena Adano Crespo, C.I. Nº 4.823.540-1; RESULTANDO: 1º) que el Director de Tránsito y Transporte el 23 de noviembre de 2011, autorizó a los titulares del permiso de la matrícula Nº STX 1617, la transferencia del mismo, de acuerdo a lo establecido en el Decreto Departamental Nº 27.083 y en la Resolución Nº 2080/99; 2º) que el 1º de diciembre de 2011, los Sres. Francisco Varriano Tabera, C.I. Nº 1.922.150-6 y Silvia Inés Duarte Ponticorbo, C.I. Nº 1.850.767-8, enajenaron el vehículo afectado al permiso de referencia, a la Sra. Magdalena Adano Crespo, C.I. Nº 4.823.540-1; 3º) que el Servicio de Transporte Público informa que: a) por lo expuesto en los numerales anteriores, no corresponde la aplicación de la multa establecida en el Art. D.832 del Volumen V \"Tránsito y Transporte\", del Digesto; b) según declaración jurada que luce a fs. 24 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio STX 1587; c) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 11/10/2006 y ha aprobado la inspección anual de 2011; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 4º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a lo previsto en los Arts. D.804, D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó al Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Magdalena Adano Crespo, C.I. Nº 4.823.540-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1617, del que los Sres. Francisco Varriano Tabera, C.I. Nº 1.922.150-6 y Silvia Inés Duarte Ponticorbo, C.I. Nº 1.850.767-8, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1204341. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/03/23", "file_id": "4720-009995-11", "resolution_number": "86/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Magdalena Adano Crespo, C.I. Nº 4.823.540-1, la transferencia del permiso de taxímetro, matrícula Nº STX 1617.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/688814dbe5a60c7a832579ca00644aad?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la Agrupación de Corredores Ciclistas Veteranos del Uruguay del 5 de marzo de 2012, solicitando autorización para realizar una competencia de ciclismo, el domingo 25 de marzo de 2012, de 8:00 a 14:00 horas, en el circuito de Parque Batlle; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos sugiere utilizar el Circuito de Manga, comprendido por José Belloni, Ruta 66; 2º) que la Unidad de Planificación del Transporte informa que se enviaron comunicaciones a las empresas de transporte involucradas en la zona, para tomar las precauciones correspondientes; 3º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, debiéndose realizar el evento en el circuito comprendido por Avda. Don Pedro de Mendoza, Ruta 66, Avda. José Belloni y Cno. América, informando que los organizadores deberán señalizar debidamente la zona: colocar carteles de \"calle cerrada\" o \"flecha de desvío\", en las bocacalles del corte total del tránsito, además de balizas y cintas \"pare\", para garantizar la seguridad del evento; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 25 de marzo de 2012, de 8:00 a 14.00 horas, utilizando las siguientes vías de tránsito: Avda. Don Pedro de Mendoza, Ruta 66, Avda. José Belloni y Cno. América, debiendo señalizar debidamente la zona de acuerdo a lo establecido en el Resultando 3º), para garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio D, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2012/03/23", "file_id": "3110-001015-12", "resolution_number": "87/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 25 de marzo de 2012, de 8:00 a 14.00 horas, utilizando las siguientes vías de tránsito: Avda. Don Pedro de Mendoza, Ruta 66, Avda. José Belloni y Cno. América.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9fa000fa3bf708d832579ca00644ab9?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Embajada de la República Popular de China, tendiente a obtener reserva de espacio en la calle Miraflores, frente al Nº 1508; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Miraflores frente al Nº 1508, en una longitud de 50 (cincuenta) metros, para su uso todos los días, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\", del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 2) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Embajada de la República Popular de China, en la calle Miraflores frente al Nº 1508, en una longitud de 50 (cincuenta) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para vehículos afectados a dicha misión diplomática, estando exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio E, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/03/23", "file_id": "1001-004635-12", "resolution_number": "88/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Embajada de la República Popular de China, en la calle Miraflores frente al Nº 1508, en una longitud de 50 metros, para su uso todos los días, sin límite de horario, destinada para estacionamiento de vehículos afectados a dicha misión diplomática.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674bc794a8590e7b832579ca00644ad9?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Erica Efisia Vecchi C.I. Nº 976.664-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0380, al que está afectado el vehículo empadronado con el Nº 1138912, a favor de la Sra. Susana Cristina Gilomen Brocardo, C.I. Nº 1.244.882-0 RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 6 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 27/10/2006 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Susana Cristina Gilomen Brocardo, C.I. Nº 1.244.882-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0380, del que la Sra. Erica Efisia Vecchi C.I. Nº 976.664-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1138912. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/03/23", "file_id": "4720-001659-12", "resolution_number": "89/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Susana Cristina Gilomen Brocardo, C.I. Nº 1.244.882-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0380, del que la Sra. Erica Efisia Vecchi C.I. Nº 976.664-1, figura como titular y al que está afectado el vehículo empadronado con el Nº 1138912.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1235434bb767ced6832579ca0064497e?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Juana Flora Ferrara, C.I. Nº 1.065763-3, tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro, identificado con la matrícula Nº STX 0255, al que está afectado el vehículo empadronado con el Nº 1159330, del que el fallecido Sr. Timoteo Paz Fontoura, C.I. 1.013.294-4, figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al año 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 7 de junio de 2011; b) según Certificado Notarial que luce a fs. 11 de estas actuaciones, la sucesión se tramita ante el Juzgado Letrado de Familia de 20º Turno, Ficha 2-106195/2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Juana Flora Ferrara, C.I. Nº 1.065.763-3, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro, identificado con la matrícula Nº 0255, al que esta afectado el vehículo empadronado con el Nº 1159330, del que el fallecido Timoteo Paz Fontoura, C.I. 1.013.294-4, figura como titular. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público.", "date": "2012/03/23", "file_id": "4720-006837-11", "resolution_number": "90/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Juana Flora Ferrara, C.I. Nº 1.065.763-3, la continuidad de uso de la cuota parte del permiso de taxímetro, identificado con la matrícula Nº 0255, del que el fallecido Sr. Timoteo Paz Fontoura, figura como titular.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c143614dab506580832579ca006449cf?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia del servicio de automóviles con taxímetro, identificado con la matrícula STX 8719, padrón Nº 1083953; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 554/11/1500 del 21 de noviembre de 2011, se autorizó la transferencia del permiso del servicio mencionado, a favor del Sr. Aldo Rial Calvo; b) agregado el Título de Propiedad del vehículo, surge que el mismo fue otorgado el 17 de octubre de 2011, no existiendo trámite de Autorización Genérica del Servicio de Interés Público; c) por lo expuesto precedentemente, corresponde la aplicación de una multa del 10% del máximo legal de lo establecido en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto; d) la Ley 9515, Art. 19, numeral 30, establece que el máximo legal vigente asciende a 350 UR (trescientos cincuenta unidades reajustables), por lo que la multa que se debe aplicar es de 35 UR (treinta y cinco unidades reajustables); 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: que por Resolución N° 3092/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 35 UR (treinta y cinco unidades reajustables), al Sr. Jesús Rial Recarey, C.I Nº 1.090.448-8, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual en caso de incumplimiento, se procederá al cobro por vía judicial. 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte Público.", "date": "2012/03/23", "file_id": "4720-008719-11", "resolution_number": "91/12/1500", "subcategory": "PERMISO TAXI", "summary": "Aplicar una multa de 35 UR, al Sr. Jesús Rial Recarey, C.I Nº 1.090.448-8, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792e6fb007a199d8832579ca006449e3?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Carlos Augusto López Villar, C.I. Nº 3.297.448-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1114, al que está afectado el vehículo empadronado con el Nº 1046592, a favor del Sr. Carlos Alberto López Eiraldi, C.I. Nº 1.387.469-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 5 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario y de la Sra. Adriana Susy Villar Rosende, C.I. Nº 1.714.076-4, que lo son desde el 18/08/2003 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Carlos Alberto López Eiraldi, C.I. Nº 1.387.469-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1114, del que el Sr. Carlos Augusto López Villar, C.I. Nº 3.297.448-7, figura como titular, conjuntamente con la Sra. Adriana Susy Villar Rosende, C.I. Nº 1.714.076-4, la cual presta su conformidad para la transferencia y al que está afectado el vehículo empadronado con el Nº 1046592. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/03/23", "file_id": "4720-001947-12", "resolution_number": "92/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Carlos Alberto López Eiraldi, C.I. Nº 1.387.469-0, la transferencia del permiso de taxímetro, matrícula Nº STX 1114.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae7215f6e39e4c18832579ca00644a3e?OpenDocument"}
{"approval_date": "23/3/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que la Unidad Parques Protegidos solicita la asignación de una partida especial; RESULTANDO: 1o.) que la misma se destinará al pago de gastos relacionados con el traslado de un venado de campo de la Reserva del Cerro Pan de Azúcar al Parque Lecocq, que se realizó el día 22 de marzo de 2012; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 31.575, por $ 1000,oo; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 1.000,oo (pesos uruguayos mil), a favor de la Unidad Parques Protegidos, destinada a cubrir gastos relacionados con el traslado de un venado de campo de la Reserva del Cerro Pan de Azúcar al Parque Lecocoq, realizado el día 22 de marzo de 2012, la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 31.575 .- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Unidad Parques Protegidos; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General .-", "date": "2012/03/23", "file_id": "4630-000504-12", "resolution_number": "97/12/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 1.000,oo (pesos uruguayos mil), a favor de la Unidad Parques Protegidos, destinada a cubrir gastos relacionados con el traslado de un venado de campo de la Reserva del Cerro Pan de Azúcar al Parque Lecocoq, realizado el día 22 de marzo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7ccc68ab7b9a5ba832579ca00671f49?OpenDocument"}
