{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la empresa Ucot, para que la línea de transporte colectivo 396 se extienda hasta la terminal de Avda. de las Instrucciones y Cno. Mendoza; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que de acuerdo a la cantidad de unidades afectadas a la mencionada línea, entiende que se deberá intercalar una unidad con destino a Gruta del Lourdes y una a la Terminal Mendoza e Instrucciones; 2º) que la División Tránsito y Transporte comparte lo expresado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la extensión de la línea 396 de la empresa UCOT, hasta la terminal de Avda. de las Instrucciones y Cno. Mendoza.- 2º.- La mencionada línea, mantendrá en todos sus servicios (hábiles, sábados y festivos) un régimen de uno con destino a Gruta de Lourdes y uno con destino a Avda. de las Instrucciones y Cno. Mendoza.- 3º.- La línea tendida servirá las paradas oficiales existentes entre ambos destinos.- 4º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 5º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2004/12/10", "file_id": "4712-002842-04  4701-013540-04", "resolution_number": "1322/04/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Extensión de recorrido de la Línea 396 de Ucot.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/433bbdc9a1a62c8803256f6d0051f981?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la empresa Cutcsa para que se modifique la ruta de la Línea 128 Rojo en la zona de Nuevo París; RESULTANDO: 1º) que dicha solicitud se funda en razones de seguridad vial, en la medida en que unificando las paradas de las líneas 128 Rojo y 128 Negro en el cruce de las calles Santa Lucía y Yugoslavia, acera Suroeste, se mejorarán las condiciones para que los usuarios de transporte colectivo del entorno; 2º) que la modificación planteada supone la creación de una parada de transporte colectivo urbano a la altura de la calle Carlos María Herrera y Timote, acera Oeste, así como la supresión de la parada de Yugoslavia y Santa Lucía, acera Oeste; 3º) que la Unidad de Planificación del Transporte Urbano no encuentra mayores inconvenientes en acceder a la modificación solicitada; 4º) que la División Tránsito y Transporte entiende pertinente proveer en conformidad según lo sugerido por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el recorrido de la Línea 128 Rojo de la empresa Cutcsa con destino a Pocitos, según el siguiente detalle: - desde Yugoslavia y Emancipación por Emancipación, Carlos María Herrera, Santa Lucía a su ruta.- 2º.- Suprimir la parada de transporte colectivo ubicada en Yugoslavia y Santa Lucía, acera Oeste.- 3º.- Crear parada de transporte colectivo urbano ubicado en el cruce de las calles Carlos María Herrera y Timote, acera Oeste.- 4º.- En la modificación de recorrido establecida, la Línea 128 Rojo de la empresa Cutcsa, servirá las paradas oficialmente vigentes.- 5º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2004/12/10", "file_id": "4701-022330-04", "resolution_number": "1323/04/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar el recorrido de la línea 128 Rojo de Cutcsa, supresión y creación de paradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8eb74306aa18e0b003256f6d0063adce?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los obrados iniciados por el Concejo Vecinal, sub-zona Barrio Sur, respecto al módulo de paradas de transporte colectivo urbano en el entorno de la calle Maldonado en su cruce con las calles Florida, Andes y Convención; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) dicho módulos suponen la existencia de paradas de transporte colectivo urbano de manera consecutiva en cada esquina para las distintas líneas de transporte colectivo urbano que por allí transitan; b) que el módulo de paradas existente no facilita el acceso al transporte colectivo urbano que sirve en el lugar, ya que los usuarios se ven en la necesidad de trasladarse alternativamente de una parada a otra según la línea que venga y c) analizada la situación, se sugiere mantener un módulo de 200 metros entre las paradas del primer tramo de la calle Maldonado, para que a medida que la misma se carga de tránsito, mantener la separación entre módulos en una distancia aproximada de 300 metros; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Suprimir la parada de transporte colectivo ubicada en la calle Maldonado y Andes, acera Sur.- 2º.- Establecer que las paradas de las calles Maldonado y Florida, Maldonado y Convención, acera Sur respectivamente, pasen a ser servidas por las Líneas 137, 145 y 164 de la empresa CUTCSA, así como por las Líneas 409 y 411 de la empresa COETC.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2004/12/10", "file_id": "3220-007130-04", "resolution_number": "1324/04/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Suprimir parada de transporte colectivo de Maldonado y Andes, acera Sur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aabad60c75697e9a03256f6d0051820a?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la empresa CUTCSA para que se modifique la ruta de la Línea 195 en la zona de Maroñas; RESULTANDO: 1º) que dicha solicitud se funda en razones de seguridad vial, al evitar con el recorrido propuesto, el cruce de las calles Osvaldo Cruz y Pavón, que por las curvas muy peligrosas en su cruce con José Vasconcellos, dificulta las condiciones de visibilidad; 2º) que la modificación planteada favorece el traslado de los vecinos de la zona hacia las Avdas. 8 de Octubre y Gral. Flores, ya que dispondrán de dos líneas en las paradas de transporte colectivo ubicadas de Gerónimo Piccioli; 3º) que la Unidad de Planificación del Transporte Urbano informa que no encuentra mayores inconvenientes en acceder a la modificación solicitada; 4º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el recorrido de la Línea 195 de la empresa CUTCSA, según el siguiente detalle: - hacia el Cerro desde Avda. 8 de Octubre y Vicenza por Vicenza, Juan Jacobo Rousseau, Gerónimo Piccioli, Cnel. Juan Belinzón, Carreras Nacionales a su ruta.- - hacia Buceo desde Carreras Nacionales y Cnel. Juan Belinzón por Cnel. Juan Belinzón, Gerónimo Piccioli, Avda. 8 de Octubre a su ruta.- 2º.- Suprimir las siguientes paradas de transporte colectivo urbano - Carreras Nacionales y Cnel. Juan Belinzón, acera Noreste; - José Vasconcellos y Ricardo Cosio, acera Noreste; - José Vasconcellos y Osvaldo Cruz, acera Noreste; - José Vasconcellos y Fonseca, acera Suroeste; - José Vasconcellos y Pavón, acera Suroeste y - José Vasconcellos e Ignacio Barrios, acera Suroeste.- 3º.- En la modificación de recorrido establecida, la Línea 195 de la empresa CUTCSA, servirá para las paradas oficialmente vigentes.- 4º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 5º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, los Servicios de Prensa y Comunicación y de Vigilancia, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2004/12/10", "file_id": "4701-022351-04", "resolution_number": "1325/04/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar el recorrido de la línea 195 de Cutcsa y supresión de paradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8b6313ca5a61cd803256f6d00518276?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la prohibición de estacionar que rige para la calle Hudson; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 639/04/4000 del 28/VI/04 se estableció prohibición de estacionar total sobre la acera Suroeste de la calle Hudson, entre la alineación de la calle Albérico Passadore y la Avda. Gral. Eugenio Garzón y b) es necesario dejar sin efecto la prohibición de estacionar que rige para la calle Hudson, acera Suroeste, desde la terminación del radio de giro de Avda. Garzón y en una extensión de 25 metros hacia la calle Albérico Passadore frente al Nº 5621; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la prohibición de estacionar que rige para la calle Hudson, acera Suroeste desde la terminación del radio de giro de Avda. Gral. Eugenio Garzón, en una extensión de 25 (veinticinco) metros hacia la calle Albérico Passadore, hasta el Nº 5621.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4711-005612-04", "resolution_number": "1326/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Hudson.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0b932f7b6f281d903256f6d00518415?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la prohibición de estacionar que rige para la calle Hudson; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 639/04/4000 del 28/VI/04 se estableció prohibición de estacionar total sobre la acera Suroeste de la calle Hudson, entre la alineación de la calle Albérico Passadore y la Avda. Gral. Eugenio Garzón y b) es necesario dejar sin efecto la prohibición de estacionar que rige para la calle Hudson, acera Suroeste, desde la terminación del radio de giro de Avda. Garzón y en una extensión de 25 metros hacia la calle Albérico Passadore frente al Nº 5621; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la prohibición de estacionar que rige para la calle Hudson, acera Suroeste desde la terminación del radio de giro de Avda. Gral. Eugenio Garzón, en una extensión de 25 (veinticinco) metros hacia la calle Albérico Passadore, hasta el Nº 5621.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4711-005612-04", "resolution_number": "1326/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Hudson.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed9a019eaca70bae83257c280065f132?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la preferencia de paso que actualmente rige para el tránsito que circula por la calle Santiago de Chile sobre el que lo hace por la calle La Cumparsita; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 818/02/4000 del 26/VII/02 se estableció preferencia de paso para los vehículos que transitan entre otra, por la calle Santiago de Chile sobre los que lo hacen por la calle La Cumparsita y b) ante las obras que se están realizando en la Rambla República Argentina en su intersección con la calle Gaboto, se considera pertinente invertir transitoriamente, hasta la finalización de la obra, la preferencia de paso; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer en forma temporal, hasta la culminación de las obras que se están realizando en la Rambla República Argentina, preferencia de paso al tránsito que circula por la calle La Cumparsita sobre el que lo hace por la calle Santiago de Chile.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 4, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4711-005717-04", "resolution_number": "1327/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso para la calle La Cumparsita.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9766c8fffad3bf0303256f6d005183b1?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones iniciadas por vecinos y usuarios de las paradas de transporte colectivo urbano del entorno de las calles Cerrito, Juan Lindolfo Cuestas y Guaraní; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) por Resolución Nº 1715/00/4000 del 26/XII/00 se racionalizaron los módulos de paradas en la calle Cerrito con el fin de mejorar la circulación por la misma; b) en el numeral 1º) de la Resolución mencionada se estableció parada de transporte colectivo urbano en el cruce de Juan Lindolfo Cuestas y Cerrito, frente al Nº 132 y c) la ubicación de dicha parada no favorece el servicio a los usuarios de transporte colectivo urbano que se ven expuestos a las inclemencias del tiempo y a problemas de seguridad dado las características del lugar, por lo que sugiere el traslado de la misma a las inmediciones de la Plazuela Isabelino Gradín; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto el numeral 1º de la Resolución Nº 1715/00/4000 del 26/XII/00.- 2º.- Establecer parada de transporte colectivo urbano frente al Nº 119 de la calle Cerrito, acera Sur, para las Líneas 103, 105, 106, 111, 137, 142, 161, 164, 171, 172, 538, 64 y 77.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2004/12/10", "file_id": "4701-004043-04", "resolution_number": "1328/04/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Dejar sin efecto numeral 1º de la Resolución Nº 1715/00/4000, establecer nueva parada calle Cerrito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baeb66227384d2b803256f6d0051fa4b?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Hebraica y Macabi del Uruguay, para que se les conceda el uso de la Rambla desde el Museo Oceanográfico hasta su sede en Carrasco, para la realización de una carrera de 10 Kms., el día 12/XII/04 a partir de las 09:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados den estricto cumplimiento a lo peticionado a fs. 1 de estas actuaciones, colocar balizas en los cruces correspondiente corriendo con los gastos que ello demande y contarán con apoyo de dos funcionarios en moto del servicio; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Hebraica y Macabi del Uruguay, el uso de la Rambla desde el Museo Oceanográfico hasta su sede en Carrasco, para la realización de una carrera de 10 Kms., el día 12/XII/04 a partir de las 09:00 horas, condicionado a que los interesados coloquen balizas en los cruces correspondiente corriendo con los gastos que ello demande y contarán con apoyo de dos funcionarios en moto del Servicio de Vigilancia.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/12/10", "file_id": "3110-003426-04", "resolution_number": "1329/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Asociación Hebraica y Macabi del Uruguay, uso Rambla desde Museo Oceanográfico hasta sede Carrasco, realización carrera 10 Kms., 12/XII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1e55f6154fd08403256f66005d47ae?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones relacionadas con la necesidad de tornar mas fluida la circulación por la calle Colombia; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera impar de la calle Colombia entre las calles Paraguay y Rambla Sud América; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la calle Colombia entre la calle Paraguay y Rambla Sud América.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4740-019959-04", "resolution_number": "1330/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Colombia entre Paraguay y Rambla Sud América.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9abcfcb0ba34f81403256f6d005182dd?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones relacionadas con la necesidad de tornar mas fluida la circulación por la calle Colombia; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera impar de la calle Colombia entre las calles Paraguay y Rambla Sud América; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la calle Colombia entre la calle Paraguay y Rambla Sud América.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4740-019959-04", "resolution_number": "1330/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la calle Colombia entre Paraguay y Rambla Sud América.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67fc3d0fd06a6c0b83257c280065f131?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el mejoramiento del cruce de Avda. Gral. Garibaldi y Avda. Italia; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que con motivo de reordenamiento proyectado para la zona es necesario establecer prohibición de estacionar junto a la acera Sureste de la Avda. Gral. Garibaldi entre la calle Tuyutí y Avda. Italia; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la acera Sureste de la Avda. Gral. Garibaldi entre las calles Tuyutí y Avda. Italia.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4711-005565-04", "resolution_number": "1331/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Avda. Gral. Garibaldi entre Tuyutí y Avda. Italia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a6bd9ca1f0abb3103256f6d005226cd?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el mejoramiento del cruce de Avda. Gral. Garibaldi y Avda. Italia; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que con motivo de reordenamiento proyectado para la zona es necesario establecer prohibición de estacionar junto a la acera Sureste de la Avda. Gral. Garibaldi entre la calle Tuyutí y Avda. Italia; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar en la acera Sureste de la Avda. Gral. Garibaldi entre las calles Tuyutí y Avda. Italia.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4711-005565-04", "resolution_number": "1331/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en Avda. Gral. Garibaldi entre Tuyutí y Avda. Italia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c87dbbfdbee925b583257c280065f133?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 7 solicitando el estudio del cruce de la calle Verdi esquina Solano López; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que existen líneas de ómnibus que giran desde Solano López hacia Verdi, por lo que se sugiere establecer prohibición de estacionar de 25 metros, en la acera Sur de la calle Verdi desde la esquina de Solano López hacia el Este a efectos de facilitar la maniobra; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar de 25 (veinticinco) metros en la acera Sur de la calle Verdi desde la esquina de la calle Solano López hacia el Este.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 7, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "3280-005607-04", "resolution_number": "1332/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar acera Sur de la calle Verdi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9736b1c938e05c2e03256f6d0051834d?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 7 solicitando el estudio del cruce de la calle Verdi esquina Solano López; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que existen líneas de ómnibus que giran desde Solano López hacia Verdi, por lo que se sugiere establecer prohibición de estacionar de 25 metros, en la acera Sur de la calle Verdi desde la esquina de Solano López hacia el Este a efectos de facilitar la maniobra; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar de 25 (veinticinco) metros en la acera Sur de la calle Verdi desde la esquina de la calle Solano López hacia el Este.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 7, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "3280-005607-04", "resolution_number": "1332/04/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar acera Sur de la calle Verdi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/366a341a986a26ec83257c280065f130?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Climatización Total S.A., tendiente a obtener una reserva de espacio en la calle Cerro Largo al Nº 1518; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Cerro Largo Nº 1518, entre las calles Hermano Damasceno y Piedra Alta, en una longitud de 7 metros, de lunes a viernes de 09:00 a 17:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 11,20 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 5 vta. del expediente Nº 4711-004289-04; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a Climatización Total S.A., en la calle Cerro Largo Nº 1518, entre las calles Hermano Damasceno y Piedra Alta, en una longitud de 7 (siete) metros, de lunes a viernes de 09:00 a 17:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4711-004289-04", "resolution_number": "1333/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio a Climatización Total S.A. en Cerro Largo Nº 1518.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c3678d795704f9803256f6b0059af9e?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Alianza Francesa, tendiente a obtener una reserva de espacio en Bvar. Gral.Artigas frente al Nº 1229; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que por Resolución Nº 862/01/4000 del 30/VII/01, fue otorgada reserva de espacio junto a la acera impar de la calle Arizmendi entre las calles José Enrique Rodó y Guayabo, en una longitud de 21 metros, de lunes a viernes de 07:30 a 19:30 horas; 2º) que la Unidad Ejecutora de Coordinación informa que puede accederse a lo solicitado, con carácter precario y revocable, otorgando reserva de espacio sobre la acera Oeste del Bvar. Gral. Artigas frente al Nº 1229 entre las calles Guaná y Charrúa, en una longitud de 21 metros, de lunes a viernes de 07:30 a 19:30 horas; 3º) que los interesados manifestaron mantener la reserva concedida por la precitada resolución hasta fines del mes de diciembre, fecha en la cual solicitarán formalmente el cese respectivo; 4º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Alianza Francesa en el Bvar. Gral. Artigas frente al Nº 1229, entre las calles Guaná y Charrúa, en una longitud de 21 (veintiún) metros, de lunes a viernes de 07:30 a 19:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/12/10", "file_id": "4701-022791-04", "resolution_number": "1334/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita la Alianza Francesa en Bvar. Gral. Artigas frente al Nº 1229.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/123a95ffdedd0a6e03256f6d0051f9e1?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Partido Socialista del Uruguay para que se le conceda el uso del Parque Fructuoso Rivera, para realizar un encuentro de dicho sector, el 12/XII/04 de 10:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 presta su conformidad, manteniendo las indicaciones que para otras actividades donde se espera una numerosa concurrencia se establecen, en cuanto a mantener un lugar para el estacionamiento de los vehículos, evitando el uso de los espacios verdes del Parque Rivera y culminada la actividad dejar en buenas condiciones de higiene el área utilizada; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe u en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimento y demás instalaciones, prohibiéndose terminantemente hacer uso de los espacios verdes de dicho parque; c) cumplir con la normativa vigente en cuanto a los decibeles del equipo de amplificación sonora en caso de utilizarse, d) mantener el lugar destinado para el estacionamiento de vehículos y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Partido Socialista del Uruguay el uso del Parque Fructuoso Rivera, para realizar un encuentro de dicho sector, el 12/XII/04 de 10:00 a 22:00 horas; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe u en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimento y demás instalaciones, prohibiéndose terminantemente hacer uso de los espacios verdes de dicho parque; c) cumplir con la normativa vigente en cuanto a los decibeles del equipo de amplificación sonora en caso de utilizarse, d) mantener el lugar destinado para el estacionamiento de vehículos y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/12/10", "file_id": "4001-008016-04", "resolution_number": "1335/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Partido Socialista solicita uso Parque Fructuoso Rivera el 12/XII/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7abded7a0de355a03256f66006a8e2f?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Grinor S.A., solicitando la devolución de la garantía de mantenimiento de oferta, correspondiente al Contrato No. 1365, depositada en el Servicio de Tesorería General según recibo No. 77694; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Tesorería General informa que la garantía de referencia se encuentra en custodia en dicha Tesorería, correspondiendo convertirla al sistema S.E.F.I.; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Grinor S.A., de la garantía de mantenimiento de oferta, correspondiente al Contrato No. 1365, que fuera depositada en el Servicio de Tesorería General según recibo No. 77694.- 2º.- Pase al Servicio de Compras.-", "date": "2004/12/10", "file_id": "5320-003204-04", "resolution_number": "1613/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Grinor S.A., de la garantía de mantenimiento de oferta, correspondiente al Contrato No. 1365, que fuera depositada en el Servicio de Tesorería General según recibo No. 77694.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9061a0836df361f03256f66005bf733?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda a la firma GRINOR S.A. la suma de $ 819.178,11, según facturas Nos. 268761, 271701, 271705, 271706, 271707, 268989, 268990, 268992, 268995, 268999 y 269000, 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada firma, difiriendo en un plazo prudencial el pago efectivo de las facturas adeudadas con intereses menores a los de plaza; 3o.) que el 30 de noviembre de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en los Arts. 703o. de la Ley No. 16.170 y 766o. de la Ley No. 16.736; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma GRINOR S.A., por la suma de PESOS URUGUAYOS OCHOCIENTOS DIECINUEVE MIL CIENTO SETENTA Y OCHO CON ONCE CENTESIMOS ($ 819.178,11).- 2o.- Pase al Servicio de Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014572-04", "resolution_number": "1614/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma GRINOR S.A., por la suma de $ 819.178,11.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28a7b7a196ea689203256f66005bf76e?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de la Secretaría General de contar con una Partida Especial por la suma de $ 60.000,oo, para atender gastos del Museo del Carnaval; RESULTANDO: que a tales efectos se generó la solicitud de partida especial No. 16754, por el aludido importe; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 60.000,oo, (PESOS URUGUAYOS SESENTA MIL) para atender gastos del Museo del Carnaval.- Establecer que dicha erogación se atienda con cargo a la solicitud de Partida Especial No. 16754.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/12/10", "file_id": "1002-018680-04", "resolution_number": "189/04/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 60.000,oo, (PESOS URUGUAYOS SESENTA MIL) para atender gastos del Museo del Carnaval.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc8a7d1f703d98dc03256f6900660cd7?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 31.980,oo a la empresa Hugo Javier Píriz González derivado de la campaña radial y televisiva de la elección de los Concejos Vecinales (Referencia 295617); RESULTANDO: que el 6 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 31.980,oo (PESOS URUGUAYOS TREINTA Y UN MIL NOVECIENTOS OCHENTA) a favor de la empresa HUGO JAVIER PÍRIZ GONZALEZ.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014635-04", "resolution_number": "190/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 31.980,oo a favor de la empresa Hugo Javier Píriz González (Campaña Concejos Vecinales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f34cdf82d44d744703256f6900660cc7?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 73.800,oo a la empresa METRÓPOLIS FILMS por la contratación de spots publicitarios y trabajos de pre-producción de la campaña Montevideo Rural (Referencia 295319); RESULTANDO: que el 6 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 73.800,oo (PESOS URUGUAYOS SETENTA Y TRES MIL OCHOCIENTOS) a favor de la empresa METRÓPOLIS FILMS.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014661-04", "resolution_number": "191/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 73.800,oo a la Metrópolis Films.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2b1c8cee34b43d203256f69006610b5?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 1.127,54 a la empresa BIPLANO S.A. por la compra de una cámara de video para el Servicio de Prensa y Comunicación (Referencia 295641); RESULTANDO: que el 6 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 1.127,54 (MIL CIENTO VEINTISIETE DOLARES ESTADOUNIDENSES CON 54/100) a favor de la empresa BIPLANO S.A..- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014677-04", "resolution_number": "192/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 1.127.54 a la empresa BIPLANO S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3373dcb996a7248f03256f69006610bd?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 73.000,oo a la empresa EQUIPOS MORI, por la contratación de agencia para encuesta de opinión sobre la gestión municipal (Referencia 295759); RESULTANDO: que el 6 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 73.000,oo (PESOS URUGUAYOS SETENTA Y TRES MIL) a favor de la empresa EQUIPOS MORI.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014682-04", "resolution_number": "193/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 73.000,oo a la empresa EQUIPOS MORI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51b4d96861feee4c03256f69006610c8?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.953,oo a la empresa MARTESS S.R.L., por la contratación de un servicio de almuerzo contratado por el Servicio de Relaciones Públicas (Referencia 292543); RESULTANDO: que el 7 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.953,oo (PESOS URUGUAYOS MIL NOVECIENTOS CINCUENTA Y TRES) a favor de la empresa MARTESS S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014766-04", "resolution_number": "194/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.953,oo a favor de la empresa Martess S.A., por un almuerzo contratado por el Servicio de Relaciones Públicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b50896e7dae2bcc03256f69006610d0?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 3663/04 de fecha 2 de agosto de 2004, se aplicó una multa a la firma CLAIN S.A. ubicada en el predio empadronado con el No. 413503, limitado por las calles Gral. Pacheco, Francisco Tajes, Río Negro y Rambla. Baltasar Brum, por incumplimiento a la normativa vigente, Arts. 1o., 2o., 3o., y 4o. de la Ordenanza sobre Disposición de Aguas Residuales, Decreto No. 13982 de la Junta Departamental de Montevideo y en concordancia con el art. 11o. del citado Decreto; RESULTANDO: 1o) que a la firma de referencia, se le otorgo un plazo de 30 días para la presentación de: a) copia de elementos gráficos presentados en la solicitud de Autorización de Desagüe Industrial, que contenga el Proyecto de Tratamiento de Efluentes a efectuar, b) autorización del Servicio de Estudios y Proyectos de Saneamiento, para realizar la prolongación de la tubería de impulsión; 2o) que en la citada Resolución se dispuso que el Servicio de Operación y Mantenimiento de Saneamiento formule la cuenta, para el cobro de los gastos ocasionados por las reiteradas obstrucciones del colector, provocadas por el desagüe en condiciones antirreglamentarias de los efluentes industriales de la firma de referencia; 3o) que con fecha 25 de octubre de 2004, el mencionado Servicio informa, que el costo de los trabajos de limpieza realizados en los colectores de la calle Gral. Pacheco, asciende a la suma de $ 824,oo, según detalle que corre a fs. 53 de las presentes actuaciones; CONSIDERANDO: 1o) que en el Numeral 4o. de la Resolución No. 3663/04 de 2o. de agosto de 2004, se dispone que en caso de no dar cumplimiento a lo establecido, se dará lugar a la clausura inmediata de la actividad de la planta industrial; 2o) que la División Saneamiento gestiona se proceda al cobro de los trabajos efectuados por esta Comuna y se de cumplimiento a la clausura dispuesta al no haberse dado cumplimiento a la intimación; 3o) que por Resolución 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la firma CLAIN S.A., ubicada en los límites de las calles Gral. Pacheco, Francisco Tajes, Río Negro y Rambla. Baltasar Brum, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Intimar a la mencionada firma, a efectivizar el pago de la suma de $ 824,oo (pesos uruguayos ochocientos veinticuatro), por los trabajos de limpieza realizados en los colectores por esta Comuna. 3o.-Comuníquese a los Servicios Inspección General (Sector Clausuras), Operación y Mantenimiento de Saneamiento e Ingresos Comerciales para el cobro del pago reclamado y pase a la Unidad de Efluentes Industriales para el control de lo dispuesto.", "date": "2004/12/10", "file_id": "9073-001213-04", "resolution_number": "348/04/6300", "subcategory": "CLAUSURA", "summary": "Se clausura las actividades de la firma CLAIN S.A., sita en el predio padrón No. 413.503, limitado por las calles Gral. Pacheco, Francisco Tajes, Río Negro y Rambla Baltasar Brum.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c4e275583d9dc2203256f690062771e?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por el Grupo Macrea; RESULTANDO: 1o.) que por la misma solicitan autorización para la extensión de la feria artesanal que tiene lugar los días viernes en la Plaza Joaquín Suárez, durante el período 17 y 24 de diciembre próximo; 2o.) que la Junta Local Zonal Nº 16 presta su conformidad a lo planteado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar al Grupo MACREA la instalación y funcionamiento de la feria artesanal que tiene lugar los días viernes en la Plaza Joaquín Suárez, durante el período comprendido entre el 17 y el 24 de diciembre de 2004, en los siguientes horarios: Los días 17, 18 y 19....................... de 16:00 a 22:00 horas 20, 21, 22 y 23 .............................. de 16:00 a 24:00 horas 24 de diciembre ............................. de 14:00 a 19:00 horas 2.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; a los Servicios Central de Inspección General, para su notificación y Centro Comunal Zonal Nro. 16 y pase a sus efectos a la División Promoción Económica.", "date": "2004/12/10", "file_id": "3380-007173-04", "resolution_number": "512/04/2500", "subcategory": "FERIAS", "summary": "GRUPO MACREA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/760471a9eb43843203256f69006f386d?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 32.813.94 a la empresa TECNET S.R.L.; RESULTANDO: 1o.) que la misma responde a la contratación de servicios adicionales para el funcionamiento y la actualización permanente de la Página Web de la Secretaría Técnica Permanente de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 79495; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 32.813.94 (pesos uruguayos treinta y dos mil ochocientos trece con 94/100) a favor de la empresa TECNET S.R.L., de acuerdo al siguiente detalle: 1) Primer pago por única vez de $ 27.675 (pesos uruguayos veintisiete mil seiscientos setenta y cinco). 2) Pagos mensuales a partir del mes de noviembre de 2004, de $ 2.569.47 (pesos uruguayos dos mil quinientos sesenta y nueve con 47/100). 3) Establecer que la Unidad Gestión Presupuestal en el período 2005, deberá efectuar la imputación correspondiente a los 10 meses restantes. 2.- Remítase a sus efectos a la Contaduría General. Cumplido, vuelva a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional a los efectos establecidos en el punto 3) del numeral 1o. de la presente.", "date": "2004/12/10", "file_id": "1030-002814-04", "resolution_number": "513/04/2500", "subcategory": "GASTO Y PAGO", "summary": "TECNET", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caa4b80661381da903256f69006f3de2?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 118 en la Feria Municipal de Florencio Varela, otorgado a la Sra. Ema Alves; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, así como se exima del pago de la deuda que mantiene con la Administración; CONSIDERANDO: 1o.) que la Asistente Social informa que estudiado el caso, prodría accederse por razones humanitarias dado que por motivos de salud y económicas la permisaria se encuentra imposibilitada de continuar con la actividad comercial; 2o.) que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 118 en la Feria Municipal de Florencio Varela, actualmente emplazada en la calle Pedro Bustamante, otorgado a la Sra. EMA ALVES SUAREZ, C.I. Nº 1.134.695-4. 2.- Eximir a la referida permisaria del pago de la suma de $ 4.020.- (pesos uruguayos cuatro mil veinte) adeudada por concepto de uso de espacio público. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/12/10", "file_id": "7300-011312-04", "resolution_number": "514/04/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. EMA ALVES SUAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/096b7cd745c46c3803256f69006f418a?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a que el día 10 de diciembre del presente año, visitará nuestra ciudad el Sr. Presidente del Parlamento de Galicia Don José María García Leira;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar Visitante Ilustre de la Ciudad de Montevideo al Sr. Presidente del Parlamento de Galicia, Don JOSE MARIA GARCIA LEIRA.- 2. Pase al Servicio de Relaciones Públicas.-", "date": "2004/12/10", "file_id": "1030-003205-04", "resolution_number": "6007/04", "subcategory": "VARIOS", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo, al Presidente del Parlamento de Galicia, Don José María García Leira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79182c8381ea857303256fa800499979?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Comisión de Educación Física, Deportes y Recreación de una Partida Especial por $ 393.000,oo destinada a solventar los gastos ocasionados por la X Edición de la Corrida San Felipe y Santiago; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 16954; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por $ 393.000,oo (pesos uruguayos trescientos noventa y tres mil ) a la Comisión de Educación Física, Deportes y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 16954.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Comisión de Educación Física, Deportes y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Central de Auditoría Interna, y pase a la Contaduría.-", "date": "2004/12/10", "file_id": "3110-003452-04", "resolution_number": "6008/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 393.000,oo a la Comisión de Educación Física, Deportes y Recreación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cf71cd53a02d79003256fa800495301?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 31.059 sancionado por la Junta Departamental de Montevideo el 2 de diciembre del año en curso y recibido por este Ejecutivo del 7/12/03, por el cual se establece un período especial para la venta en la vía pública, comprendido entre el 15 de diciembre de 2004 y el 7 de enero de 2005, inclusive, en el que todo vendedor permisario podrá con carácter de excepción, y por única vez, ampliar el tamaño de su puesto en un 1 metro más de longitud y todo comerciante establecido y autorizado en forma, podrá exponer su mercadería en la acera, en las condiciones establecidas en el Art. 2o. de este Decreto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto No. 31.059 sancionado el 2 de diciembre de 2004; publíquese; comuníquese a la Junta Departamental de Montevideo, a los Departamentos Jurídico y de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Prensa y Comunicación y Central de Inspección General, al Centro de Información Jurídica y Biblioteca de Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2004/12/10", "file_id": "1001-060603-04", "resolution_number": "6009/04", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 31.059; se establece un período especial para la venta en la vía pública, comprendido entre el 15/12/04 y el 7/1/05, en las condiciones que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c37a9e243a999ed003256fa800499970?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la propuesta de convenio que a iniciativa del Grupo de Educación Ambiental del Departamento de Desarrollo Ambiental, suscribirá esta Intendencia Municipal con la Red Temática de Medio Ambiente de la Universidad de la República, con el objetivo general de facilitar una mayor articulación y coordinación entre las acciones desarrolladas por la I.M.M., en materia ambiental, y el trabajo de la Red en el marco de los acuerdos plasmados en la Agenda Ambiental de Montevideo - Agenda 21 Local-; RESULTANDO: 1o.) que el 8 de diciembre del año en curso, el Director General del Departamento de Desarrollo Ambiental, remite las actuaciones destacando que el referido convenio ya fue acordado con la Secretaria General, en virtud de lo cual solicita la resolución correspondiente a los efectos de firmar el referido documento, el día 16 de diciembre en el marco del Gabinete Ambiental Municipal; 2o.) que de fojas 2 a 4 luce el texto del proyecto de convenio cuya autorización se solicita; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto del Convenio a suscribir entre esta Intendencia Municipal y la Universidad de la República, cuyo objetivo general es facilitar una mayor articulación y coordinación entre las acciones desarrolladas por esta Intendencia Municipal en materia ambiental y el trabajo de la Red Temática de Medio Ambiente de la Universidad de la República, de acuerdo con las siguientes cláusulas: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil cuatro, comparecen POR UNA PARTE: La Intendencia Municipal de Montevideo en adelante denominada I.M.M., representada en este acto por , con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: La Universidad de la República, en adelante denominada UDELAR, representada por , con domicilio en , acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) La I.M.M. y la Universidad celebraron en el mes de julio del año 1993, un Convenio Marco de Cooperación con el objetivo fundamental de regular las acciones que ambas Instituciones desarrollan en conjunto. II) En el año 1995, en la I.M.M. se crea el Departamento de Desarrollo Ambiental, el que tiene entre sus competencias estudiar, proyectar, dirigir y controlar todo lo relativo a temas ambientales. III) En el año 1997, en la I.M.M se crea el Grupo de Educación Ambiental, dependiente del Departamento de Desarrollo Ambiental, con competencias en materia de educación ambiental, participación ciudadana y manejo de la información asociada a la gestión municipal. IV) En el año 2000, en la UDELAR se crea la Red Temática de Medio Ambiente, nucleando Unidades Académicas que trabajan en torno a la temática ambiental. V) Por Resolución No. 1888/00, de 1 de junio de 2000, el señor Intendente Municipal creó el Grupo Ambiental de Montevideo (GAM), convocando para su integración a diversas Instituciones, entre las que se encuentra la UDELAR a través de la Red Temática de Medio Ambiente. VI) La Red Temática de Medio Ambiente participó activamente en la Agenda Ambiental de Montevideo, el Informe Ambiental 2003, así como en varias acciones impulsadas por la I.M.M y desarrolladas por el GAM. VII) Por Resolución No. 196/03/6300, de 29 de julio de 2003, el Director General del Departamento de Desarrollo Ambiental creó el \"Grupo de Apoyo\" a la Coordinación de la Gestión Ambiental Municipal, con el cometido fundamental de apoyar y facilitar la coordinación entre las diferentes dependencias municipales con áreas de Gestión Ambiental a su cargo. VIII) En el año 2004, a partir de un Acuerdo entre la I.M.M., el Programa de la Naciones Unidad para el Medio Ambiente (PNUMAA/ORPALC) y el Programa de las Naciones Unidas para el Desarrollo en Uruguay (PNUD), se conforma un Equipo de Trabajo para la elaboración de un Informe sobre el Estado Ambiental de la ciudad de Montevideo (GEO Montevideo), utilizando el enfoque y la metodología del proyecto e informes GEO Ciudades, el que cuenta con un delegado de la Red Temática de Medio Ambiente de la UDELAR. IX) En el marco de los trabajos del proyecto GEO Montevideo, se logró un acuerdo entre la I.M.M. y la Red Temática de Medio Ambiente de la UDELAR, para que docentes del área de educación de dicha Red, impartieran el curso \"conceptos y prácticas sobre el ambiente montevideano\", dirigido a vecinos de las comisiones zonales de medio ambiente.- SEGUNDO: OBJETIVO GENERAL: El presente Convenio tiene como objetivo general facilitar una mayor articulación y coordinación entre las acciones desarrolladas por la I.M.M. en materia ambiental, y el trabajo de la Red Temática de Medio Ambiente de la UDELAR, en el marco de los acuerdos plasmados en la Agenda Ambiental de Montevideo - Agenda 21 Local.- TERCERO: OBJETIVOS ESPECÍFICOS: 1) Utilizar los acuerdos y compromisos plasmados en la Agenda Ambiental de Montevideo, como marco necesario y fundamental de los acuerdos entre ambas Instituciones. 2) Facilitar una mayor articulación entre los Convenios ya existentes entre dependencias de la I.M.M. y de la UDELAR en material ambiental. 3) Generar un espacio de intercambio entre la I.M.M. y la Red Temática de Medio Ambiente de la UDELAR, que posibilite adecuar las acciones emprendidas a las prioridades definidas por ambas Instituciones, teniendo como referencia los resultados del Informe GEO Montevideo y los lineamientos acordados en el ámbito del GAM. 4) Buscar los apoyos necesarios para implementar los acuerdos que permitan avanzar en la concreción de los objetivos definidos en las diversas instancias de trabajo e intercambio.- CUARTO: OBLIGACIONES DE LAS PARTES: I) La I.M.M. a través del \"Grupo de Apoyo\" a la Coordinación de la Gestión Ambiental Municipal, se compromete a: 1) Generar un ámbito periódico de intercambio con la Red Temática de Medio Ambiente de la UDELAR, con el objetivo de analizar prioridades, definir acciones en conjunto y evaluar los distintos acuerdos en curso. 2) Facilitar a la Red Temática de Medio Ambiente de la UDELAR, la información disponible en materia de \"estado del ambiente montevideano\", así como de las acciones desarrolladas por la I.M.M.- 3) Analizar los recursos necesarios, tanto de la propia I.M.M. como eventuales proyectos con participación de organismos de cooperación, que posibiliten la concreción de las acciones acordadas. II) Por su parte, la UDELAR, a través de la Red Temática de Medio Ambiente, se obliga a: 1) Participar en un ámbito periódico de intercambio con el \"Grupo de Apoyo\" a la Coordinación de la Gestión Ambiental Municipal, del Departamento de Desarrollo Ambiental de la I.M.M., con el objetivo de analizar prioridades, definir acciones en conjunto y evaluar los distintos acuerdos en curso. 2) Facilitar a la I.M.M., el acceso a la información disponible en materia de \"estado del ambiente montevideano\", así como de los proyectos e investigaciones a cargo de diversos servicios de la UDELAR, por medio de la Red Temática de Medio Ambiente. 3) Analizar los recursos necesarios , tanto de la propia UDELAR, como de eventuales proyectos con participación de organismos de cooperación, que posibiliten la concreción de las acciones acordadas.- QUINTO: SEGUIMIENTO: El seguimiento del presente Convenio estará a cargo de una Comisión integrada por representantes de la I.M.M. (\"Grupo de Apoyo\" a la Coordinación de la Gestión Ambiental) y de la UDELAR (Red Temática de Medio Ambiente), la que deberá elaborar un Informe Anual acerca de los avances y dificultades constatados en la concreción de los objetivos planteados. SEXTO: VIGENCIA: El presente Convenio entrará a regir a partir de su firma, y extenderá su vigencia por el término de 1 (un) año, siendo el mismo renovable automáticamente por períodos de igual duración, salvo decisión expresa en contrario adoptada por cualquiera de las Partes y comunicada a la otra por escrito por medio de notificación fehaciente con por lo menos treinta días de antelación a la fecha de finalización de vigencia del período respectivo.- SEPTIMO: RESCISIÓN: Este instrumento podrá rescindirse unilateralmente o de común acuerdo, siempre que exista comunicación por escrito y con antelación de un mes. La rescisión no alterará el desarrollo de las acciones que ya se hubieran acordado, o de programas o proyectos en curso de ejecución, los cuales continuarán hasta su total conclusión, salvo que expresamente se determine lo contrario..- OCTAVO: INTERPRETACIÓN: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este Convenio, serán resueltas de común acuerdo, mediante consulta de las Partes.- NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización.- DECIMO: DOMICILIOS: A todos los efectos que pudiera dar lugar el presente Convenio, las Partes constituyen domicilios en los indicados como suyos en la comparecencia.- Para constancia. y como prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Comuníquese a la Universidad de la República, al Departamento de Desarrollo Ambiental, al Grupo de Educación Ambiental y pase al Servicio de Relaciones Públicas para la formalización del Convenio.-", "date": "2004/12/10", "file_id": "4401-001371-04", "resolution_number": "6010/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre esta Intendencia Municipal y la Universidad de la República, con el objetivo general de facilitar una mayor articulación y coordinación entre las acciones desarrolladas por la I.M.M en materia ambiental y el trabajo de la Red Temática de Medio Ambiente de Montevideo - Agenda 21 Local.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe3514b957ce106403256fa800499987?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Club Atlético Goes, responsable de las obras proyectadas para el techado de cancha y gradas ubicadas con frente a la calle Vilardebó Nº 1945, solicita inicio anticipado de las obras según gráficos del Arq. Daniel Peralta que lucen de fs. 14 a fs. 16 de estas actuaciones; RESULTANDO: 1º) que dichas obras son parte de las obligaciones asumidas por la Institución en el Contrato de Concesión de una fracción de la Plaza de las Misiones, aprobado por Decreto Departamental Nº 30.983 del 7/X/04, promulgado por Resolución Nº 4920/04 del 18/X/04; 2º) que se inició expediente 4150-001069-04 en el Servicio de Gestión de Paseos Públicos para la aprobación del permiso correspondiente, por tratarse de un inmueble municipal; 3º) que la División Espacios Públicos y Edificaciones entiende que puede autorizarse el inicio anticipado de las obras de cimentación y estructura portante correspondiente al techado del gimnasio, debiendo responsabilizarse de las eventuales modificaciones que deban realizarse en la obra como consecuencia del Permiso de Construcción que se apruebe; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar al Club Atlético Goes el inicio anticipado de las obras de techado de cancha y gradas ubicadas con frente a la calle Vilardebó Nº 1945, según gráficos del Arq. Daniel Peralta que lucen de fs. 14 a fs. 16 de estas actuaciones.- 2º.- Establecer que será responsabilidad del propietario y técnico, el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del respectivo Permiso de Construcción.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/12/10", "file_id": "4001-007033-04", "resolution_number": "6011/04", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar inicio anticipado obras techado cancha Vilardebó Nº 1945, Club Atlético Goes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c3bacc923e4c1b003256fa800494848?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de diciembre del año en curso, del Presidente de la Comisión de Infancia, Soc. Julio Bango, por la cual manifiesta que entre el 14 y el 21 del corriente mes de diciembre, se realizará en la ciudad de Saint Denis, Francia, el cierre del proyecto \"Metodologías y Herramientas para la formulación de Observatorios de Inclusión social en las Ciudades\"; RESULTANDO: 1o.) que oportunamente fue designado Coordinador por Montevideo del referido proyecto, razón por la cual solicita se le designe en misión de servicio por el período señalado, como así también los viáticos respectivos, destacando que los gastos de pasajes y alojamiento son financiados por el propio proyecto; 2o.) que asimismo propone designar a la funcionaria Sra. Sara Minster como Presidenta Interina de aquella Comisión, mientras dure su ausencia; 3o.) que el 8 de diciembre último, la Directora General del Departamento de Descentralización, eleva estas actuaciones propiciando el dictado de la resolución correspondiente y adjuntando la Solicitud SEFI No. 16966 por la suma de $ 3.000,oo; CONSIDERANDO: 1o.) que ante similar gestión, se adoptó la Resolución No. 5983/04, de fecha 9 de diciembre de 2004, designando en misión de servicio por el período señalado y con los mismos fines, a la Directora General de dicho Departamento y al Soc. Julio Bango, proveyéndose la Dirección General Interina y asignando a la Prof. Ana Olivera, el viático solicitado; 2o.) que en consecuencia corresponde dictar resolución asignando al Soc. Julio Bango el viático de referencia y proceder a la designación interina de la Sra. Sara Minster al frente de la Comisión de Infancia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Soc. Julio Bango una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 16966.- 2. Designar Presidenta Interina de la Comisión de Infancia, a partir del 14 de diciembre de 2004 y hasta el reintegro del titular, a la funcionaria, Sra. SARA MINSTER, C.I. 1.181.527.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Comisión de Infancia para notificar a los interesados, a la Unidad Análisis Organizacional y pase a la Contaduría General.-,", "date": "2004/12/10", "file_id": "3000-011151-04", "resolution_number": "6012/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Presidente de la Comisión de Infancia, Soc. Julio Bango una Partida Especial por concepto de viáticos, para participar en el cierre del Proyecto \"Metodologías y Herramientas para la formulación de Observatorios de Inclusión social en las Ciudades\" a realizarse en Francia, y se designa Presidenta Interina de dicha Comisión a la Sra. Sara Minster.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4feecf33bfd79eaa03256fa800499995?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 31.104 sancionado por la Junta Departamental de Montevideo el 9 de diciembre del año en curso, por el cual, de conformidad con la Resolución No. 5785/04, de 29/XI/04, se faculta a este Ejecutivo para conceder a la Cooperativa de Viviendas CO.VI.LA.CAR. un susbsidio del 90% (noventa por ciento) sobre el precio de enajenación establecido por Decreto Departamental Nº 28.902 de 2/XII/99, para el Solar Nº 1 del predio empadronado con el Nº 417.195 (actualmente Padrón Nº 418.518) el cual deberá abonarse al escriturar el préstamo, condicionado a que entregue libre de ocupantes el predio municipal Padrón Nº 418.521, según convenio suscrito el 19/XI/04;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 31.104, sancionado el 9 de diciembre de 2004; comuníquese a la Junta Departamental de Montevideo, al Departamento Jurídico y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2004/12/10", "file_id": "4001-004912-04", "resolution_number": "6013/04", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 31.104 se faculta a esta Intendencia Municipal para conceder a la Cooperativa de Viviendas CO.VI.LA.CAR., un subsidio del 90% sobre el precio de enajenación establecido por Decreto Departamental Nº 28.902, del 2/XII/99, para el Solar Nº 1 del predio empadronado con el Nº 417.195 (actualmente Padrón Nº 418.518) el cual deberá abonarse al escriturar el préstamo, condicionado a que entregue libre de ocupantes el predio municipal Padrón Nº 418.521, según convenio suscrito el 19/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/894580db07db0b8703256fa80049999f?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28:104.737,oo a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de noviembre de 2004 (Referencias 299764, 299957, 299765, 299768, 299966, 299763, 299977 y 299979); RESULTANDO: que el 9 de diciembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, pues se va a pagar con cheques diferidos no previsto en el pliego, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 28:104.737,oo (PESOS URUGUAYOS VEINTIOCHO MILLONES CIENTO CUATRO MIL SETECIENTOS TREINTA Y SIETE) correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, por boletos bonificados por el mes de noviembre de 2004.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/12/10", "file_id": "9210-014829-04", "resolution_number": "6014/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 28:104.737,oo correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, por boletos bonificados por el mes de noviembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3744a7dfef44a303256fa8004999a2?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 24 de noviembre del año en curso, cursado al Servicio Centro Comunal Zonal No. 1 por la Asociación Paseo Cultural de Ciudad Vieja; RESULTANDO: 1o.) que por dicho fax solicita autorización para utilizar el espacio público ubicado en la calle Bartolomé Mitre entre la Peatonal Sarandí y la calle Buenos Aires, para realizar conjuntamente con el Shannon Irish Pub, un espectáculo artístico el día 11 del corriente mes de diciembre, entre las 20:00 y las 24:00 horas; 2o.) que la Junta Local de la Zona No. 1 expresa su conformidad y la Unidad de Inspección y Radar de la División Tránsito y Transporte expresa que los gestionantes deberán dar cumplimiento a las disposiciones vigentes, como así también, balizar los cruces cuyos costos serán de su cargo; 3o.) que el 7 de diciembre último, la División Espacios Públicos y Edificaciones propicia el dictado de resolución autorizando a la Asociación Paseo Cultural de Ciudad Vieja, el uso del espacio solicitado para los fines indicados, condicionado a que los gestionantes cumplan con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; se responsabilicen de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y además, realizar las coordinadores pertinentes con el Servicio Central de Inspección General; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Autorizar a la Asociación Paseo Cultural de Ciudad Vieja, a utilizar el espacio público ubicado en la calle Bartolomé Mitre en la Peatonal Sarandí y la calle Buenos Aires, el día 11 de diciembre de 2004, entre las 20:00 y las 24:00 horas, para realizar un espectáculo artístico.- 2. La Asociación gestionante deberá restituir el espacio utilizado en las mismas condiciones en que lo recibe y en perfectas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo cualquier deterioro que se produzca al mobiliario urbano, pavimentos y demás instalaciones del espacio, debiendo asimismo, realizar las coordinaciones pertinentes con el Servicio Central de Inspección General.- 3. Queda prohibido terminantemente hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles y en caso de hacer uso de equipos de amplificación sonora, los decibeles de los mismos deberán ajustarse a la normativa municipal vigente.- 4. Los gestionantes deberán balizar los cruces, siendo de su cargo los costos que ello derive.- 5. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados y demás efectos.-", "date": "2004/12/10", "file_id": "3220-011577-04", "resolution_number": "6015/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Paseo Cultural de Ciudad Vieja, a utilizar el espacio público situado entre las calles Bartolomé Mitre entre Buenos Aires y la Peatonal Sarandí, para realizar un espectáculo musical.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e26cbe206764f10b03256fa80049999a?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que por la misma expresa que la Organización Española \"TOTES LES MANS Per la Solidaritat, la Cooperació i el Desenvolupament Social\", ha otorgado una subvención a la Intendencia Municipal de Montevideo, para la financiación del \"Proyecto Utilización de los Recursos Zoogenéticos para la Alimentación de Poblaciones en Riesgo Alimentario\", consistente en 8.047 Euros; 2o.) que a tales efectos adjunta copia del \"Acuerdo Marco de Colaboración\", aprobado por Resolución Nº 1519/04, de 12 de abril de 2004 y el \"Anexo 3\" del mismo, suscrito con fecha 1º de diciembre de 2004, solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que desde el punto de vista del Ordenamiento Jurídico Uruguayo la referida subvención constituye una donación onerosa sujeta al modo o condición de su erogación para la finalidad señalada en el Resultando 1o.; 2o.) lo dispuesto en el artículo 1615, inciso 2 del Código Civil y en el artículo 39o. del Texto Ordenado C.A.F.EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aceptar la donación ofrecida por la Organización Española \"TOTES LES MANS Per la Solidaritat, la Cooperació i el Desenvolupament Social\", consistente en una subvención de 8.047 Euros (ocho mil cuarenta y siete Euros), para la financiación del \"Proyecto Utilización de los Recursos Zoogenéticos para la Alimentación de Poblaciones en Riesgo Alimentario\". Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos a realizarse con cargo a dicha subvención. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación; a la Contaduría General y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2004/12/10", "file_id": "1030-003163-04", "resolution_number": "6016/04", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la Organización Española \"TOTES LES MANS Per la Solidaritat, la Cooperació i el Desenvolupament Social\", para la financiación del \"Proyecto Utilización de los Recursos Zoogenéticos para la Alimentación de Poblaciones en Riesgo Alimentario\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fad1772473f4c83c03256fa800495db7?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total de los predios padrones Nos: 175.001, 175.005, 175.010 y 173.512, con destino a la apertura de la Avda. José Pedro Varela; RESULTANDO: 1º) que por Resolución Nº 5144/04 de fecha 25 de octubre de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.038 de fecha 25 de noviembre de 2004; 2º) que por Resolución Nº 5856/04 de fecha 6 de diciembre de 2004, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar totalmente los siguientes predios, con destino a la apertura de la Avda. José Pedro Varela: CARPETA CATASTRALPADRON NºAREA AFECTADA (aprox. en m.c.)AREA TOTAL (aprox. en m.c.) 5614173.512312312 5615175.001392392 5615175.005409409 5615175.010283283 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial y pase a la Unidad de Expropiaciones.", "date": "2004/12/10", "file_id": "6006-00026-04", "resolution_number": "81/04/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente los predios padrones Nos: 175.001, 175.005, 175.010 y 173.512, con destino a la apertura de la Avda. José Pedro Varela.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bfe446fcfbb09f103256f6d005d610f?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del predio padrón Nº 3324, ubicado en la calle Piedras Nº 574 entre las calles Ituzaingó y Juan Carlos Gómez, con destino a la construcción de viviendas; RESULTANDO: 1º) que por Resolución Nº 4976/04 de fecha 18 de octubre de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.037 de fecha 25 de noviembre de 2004; 2º) que por Resolución Nº 5853/04 de fecha 6 de diciembre de 2004, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar totalmente el siguiente predio, ubicado en la calle Piedras Nº 574 entre las calles Ituzaingó y Juan Carlos Gómez, con destino a la construcción de viviendas: CARPETA CATASTRALPADRON NºAREA AFECTADA APROX.AREA TOTAL APROX. 623324203 m.c.203 m.c. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial y pase a la Unidad de Expropiaciones.", "date": "2004/12/10", "file_id": "4001-002543-04", "resolution_number": "82/04/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente el predio padrón Nº 3324, ubicado en la calle Piedras Nº 574 entre las calles Ituzaingó y Juan Carlos Gómez, con destino a la construcción de viviendas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83e388944470b48e03256f6d005d60c6?OpenDocument"}
{"approval_date": "10/12/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del predio padrón Nº 400.347, con destino a espacio libre en la intersección de las calles Ingavi y Colorado; RESULTANDO: 1º) que por Resolución Nº 4975/04 de fecha 18 de octubre de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.036 de fecha 25 de noviembre de 2004; 2º) que por Resolución Nº 5857/04 de fecha 6 de diciembre de 2004, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar totalmente el siguiente predio, con destino a espacio libre en la intersección de las calles Ingavi y Colorado: CARPETA CATASTRALPADRON NºAREA AFECTADA APROX.AREA TOTAL APROX. 7730400.347442 m.c.442 m.c. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial y pase a la Unidad de Expropiaciones.", "date": "2004/12/10", "file_id": "6410-003156-03", "resolution_number": "83/04/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente el predio padrón Nº 400.347, con destino a espacio libre en la intersección de las calles Ingavi y Colorado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3a19512f0c0c64103256f6d005d601c?OpenDocument"}
