{"approval_date": "26/12/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 6098/04 de 13/12/2004; RESULTANDO: 1º) que por la misma se convalidó lo actuado homologando la designación a los integrantes de la Comisión de Admisión, encargada de dictaminar en la Prueba de Admisión del Carnaval 2005, llevada a cabo del 26 de noviembre al 3 de diciembre de 2004, estableciendo a su vez, que a cada integrante del Jurado se le abonará un viático, líquido de $ 8.000,oo (pesos uruguayos ocho mil), pagaderos en el mes de diciembre de 2004; 2º) que el 24/12/2004, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 32.000,oo (pesos uruguayos treinta y dos mil)-Solicitudes Nros. 79938; 79939; 79940 y 79941, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 3º) que a fs. 15 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima Modificación Presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto por la suma total de $ 32.000,oo (pesos uruguayos treinta y dos mil)- Solicitudes Nros. 79938; 79939; 79940 y 79941-, correspondiente al viático líquido que se abonará en el mes de diciembre de 2004, a los integrantes del Jurado Admisión Carnaval 2005, conforme a lo dispuesto por Resolución Nº 6098/04 de 13/12/2004, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/12/26", "file_id": "9063-003436-04", "resolution_number": "427/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto por la suma total de $ 32.000,oo - Solicitudes Nros. 79938; 79939; 79940 y 79941-, correspondiente al viático líquido que se abonará en el mes de diciembre de 2004, a los integrantes del Jurado de la Comisión Admisión Carnaval 2005, conforme a lo dispuesto por Resolución Nº 6098/04 de 13/12/2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1de30d996686fea303256f7700556b34?OpenDocument"}
