{"approval_date": "16/2/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Carlos Echinope; RESULTANDO: 1º.) que por Resolución Nº 603/11/5100 de fecha 16 de setiembre de 2011, se le otorgó licencia con goce de sueldo por el término máximo de 6 (seis) meses, a partir del 6 de agosto de 2011, mientras se tramitaba su jubilación por incapacidad laboral; 2º.) que con fecha 7 de febrero de 2012, la Unidad Cuentas Personales informa que el Sr. Echinope está a la espera del dictamen del Banco de Previsión Social; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, prorrogando por única vez, y por el plazo de 6 (seis) meses, a partir del 5 de febrero de 2012, la licencia otorgada al titular, de conformidad con lo previsto en el Art. D. 129, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Prorrogar por única vez y por el plazo de 6 (seis) meses, a partir del 5 de febrero de 2012, la licencia otorgada al funcionario Sr. Carlos Echinope, C.I. Nº 1.426.208, de conformidad con lo previsto en el Art. D. 129, Volumen III del Digesto.- 2º.-En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del Art. D.129, Volumen III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a las Unidades Sueldos y Jornales del Servicio de Liquidación de Haberes, Información de Personal del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista el titular.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Bibliotecas, que notificará al funcionario; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/02/16", "file_id": "5130-002880-11", "resolution_number": "111/12/5100", "subcategory": "LICENCIAS", "summary": "Se prorroga por única vez la licencia otorgada al funcionario Sr. Carlos Echinope,de conformidad con lo previsto en el Art. D. 129, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/151778d23a14ab29832579a600476ed4?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 6; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios Sres. José Balseiro y Javier Pan, autorizándoles la realización de hasta 80 (ochenta) horas extras mensuales de labor por un periodo de 6 (seis) meses, a partir del 1º de febrero de 2012 al primero, y a partir del 1º de marzo al segundo, con motivo de realizar tareas de limpieza (barrido), control y seguimiento de convenio Municipio E - Organización Tacurú; 2º.) que el Municipio E se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Balseiro, C.I. Nº 4.342.551 autorizándole la realización de hasta 80 (ochenta) horas extraordinarias mensuales de labor, a partir del 1º de febrero de 2012 y hasta el 31 de julio de 2012.- 2º.- Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Javier Pan C.I. Nº 1.908.359 autorizándole la realización de hasta 80 (ochenta) horas extraordinarias mensuales de labor, a partir del 1º de marzo de 2012 y hasta el 30 de agosto de 2012.- 3º.-Comuníquese al Municipio E; al Departamento de Recursos Financieros; a los Servicios Centro Comunal Zonal Nº 6, que notificará a los funcionarios, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.", "date": "2012/02/16", "file_id": "3270-001058-12", "resolution_number": "112/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes para realizsr horas extras, a los funcionarios Sres. José Balseiro y Javier Pan, autorizándoles la realización de hasta 80 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb380efef85da1da832579a600476edd?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. ENRIQUE MACHADO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Camino Colman No. 5565, padrón No. 412.029, Solar 13, manzana \"B\", Condominio No. 14, cuyo titular es el Sr. Plácido Froilan Rosas (fallecido); RESULTANDO: 1o.) que el 27/1/12, el Servicio de Tierras y Viviendas remite las actuaciones al Equipo Técnico Contencioso General a fin de intimar judicialmente a la Sra. Rosanna Lygen Rosas Da Silva y al Sr. Júpiter Dick Rosas, la presentación de la sucesión del Sr. Plácido Froilan Rosas, teniendo en cuenta que el incumplimiento traerá la pérdida por rescisión de los derechos sobre el inmueble de referencia; 2o.) que el Equipo Técnico Contencioso General, solicita el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a intimar judicialmente a la Sra. Rosanna Lygen Rosas Da Silva y al Sr. Júpiter Dick Rosas, la presentación de la sucesión del titular de la finca propiedad de esta Intendencia, ubicada en Camino Colman No. 5565, padrón No. 412.029, Solar 13, manzana \"B\", Condominio No. 14, bajo apercibimiento de rescisión de la adjudicación.- 2.- Comuníquese al Servicio de Tierras y Vivienda y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/02/16", "file_id": "4149-004202-03", "resolution_number": "24/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a intimar judicialmente a la Sra. Rosanna Lygen Rosas Da Silva y al Sr. Júpiter Dick Rosas, la presentación de la sucesión del titular de la finca propiedad de esta Intendencia, ubicada en Camino Colman No. 5565, padrón No. 412.029, Solar 13, manzana \"B\", Condominio No. 14, bajo apercibimiento de rescisión de la adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/200c6d77aa4fd9b5032579a7005e13a9?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. ENRIQUE MACHADO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Timoteo Aparicio Pasaje A No. 4040, Unidad 203, Barrio Unión, adjudicada al Sr. Juan José Deledón; RESULTANDO: que el 7/2/12, el Equipo Técnico Contencioso General solicita se intime judicialmente al pago de la suma de U.R. 501,60, por impago de cuotas de la venta de la referida vivienda, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 7/2/12, la Directora (I) del Servicio de Actividades Contenciosas remite estas actuaciones a fin del dictado de resolución que lo habilite a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a intimar judicialmente al Sr. Juan José Deledón, al pago de la suma de U.R. 501,60 (Unidades Reajustables quinientas una con 60/100), por impago de cuotas de la venta de la vivienda propiedad de esta Intendencia, ubicada en Timoteo Aparicio Pasaje A No. 4040, Unidad 203, Barrio Unión, bajo apercibimiento de rescisión de adjudicación.- 2. Pase al precitado Servicio a sus efectos.-", "date": "2012/02/16", "file_id": "5420-002099-07", "resolution_number": "25/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a intimar judicialmente al Sr. Juan José Deledón, al pago de la suma de U.R. 501,60, por impago de cuotas de la venta de la vivienda ubicada en Timoteo Aparicio Pasaje A No. 4040, Unidad 203, Barrio Unión, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c774457f30cc26e032579a7005e13e4?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la reiteración de gasto dispuesto por Resolución Nº 603/12, de fecha 6 de febrero de 2012; RESULTANDO: que el Contador Delegado del Tribunal de Cuentas de la República solicita la modificación de la resolución señalando que la misma debe referir a las solicitudes Nos. 143635 y 143636; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar los numerales 1º.- y 2º.- de la Resolución Nº 603/12, de fecha 6 de febrero de 2012, que quedarán redactados de la siguiente manera: \"1º.-Reiterar el gasto de $ 71.617,32 (pesos uruguayos setenta y un mil seiscientos diecisiete con 32/100), y de $ 794.952,oo (pesos uruguayos setecientos noventa y cuatro mil novecientos cincuenta y dos) emergentes de la Resolución Nº 256/12, de fecha 16 de enero de 2012, a favor de la Cra. Bettina Lista, C.I. Nº 4.151.710.- 2º.-Las solicitudes números 143635 y 143636 para atender el gasto de que se trata, fueron debidamente autorizadas, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.-\" 2º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; y pase a la Contaduría General.-", "date": "2012/02/16", "file_id": "5100-000193-11", "resolution_number": "721/12", "subcategory": "REITERACION DE GASTO", "summary": "Se modifican los numerales 1º.- y 2º.- de la Resolución Nº 603/12, de fecha 6 de febrero de 2012, relacionados con la reiteración del gasto a favor de la Cra. Bettina Lista,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bab53bb91ddb98d0832579bc006f43c5?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por los señores Eugenia Gonzalez Baldi, María Ximena Echavarría Terradas, Nicolás de los Santos Da Costa, Pedro Gabriel Martínez Forte y Martín Marcel González Bagnasco, en representación del Grupo de Viaje de la Facultad de Arquitectura Generación 2006, solicitando autorización para realizar una rifa; RESULTANDO: 1o.) que el producido de la misma se destinará única y exclusivamente a la financiación del viaje de estudios a realizarse a partir de los meses de abril o mayo del año 2013, con una duración promedio de 7 meses; 2o.) que este viaje brinda las posibilidades de lograr un insustituible contacto personal con la arquitectura mundial, con Organizaciones Sociales, con urbanizaciones y paisajes y con prominentes maestros de la arquitectura actual, aportando un cúmulo de conocimientos y experiencias invalorables; 3o.) que el Grupo representado por los peticionantes está integrado por estudiantes y egresados de la Facultad de Arquitectura, cuya nómina se detalla de fs. 6 a 8 vta. de obrados; 4o.) que adjuntan la siguiente documentación: a) Resolución del Consejo Directivo Central de la Universidad de la República por la que se da cuenta de que en sesión ordinaria de fecha 13 de setiembre de 2011 se oficializó al Grupo de Viaje Arquitectura 2006; b) nómina de los integrantes del Grupo de Viaje; c) autorización del Ministerio de Economía y Finanzas, de fecha 19 de enero de 2012; d) fotocopia autenticada de la documentación de los distintos bienes instituidos como premios; e) declaratoria de los propietarios y/o promitentes compradores de los bienes destinados a premios, comprometiéndose a dar cumplimiento con las entregas de los mismos; f) texto y diseño de los cupones de la rifa; g) itinerario tentativo del viaje a realizar por el Grupo; 5o.) que el depósito de garantía de fiel cumplimiento de las obligaciones derivadas de la rifa, proponen sustituirlo por aval bancario del Banco Santander; 6o.) que asimismo solicitan autorización para el pago del tributo correspondiente en 2 cuotas iguales y consecutivas con vencimiento a los 60 y 90 días a contar de la fecha del primer sorteo, ofreciendo garantizar los pagos mediante aval bancario del Banco Santander; 7o.) que con respecto a la rifa se informa que: a) la rifa en cuestión contará con 10 sorteos y 2 sorteos extra que se efectuarán por el sistema de bolillero ante Escribano Público y se publicará en por lo menos un diario capitalino el lugar y fecha de su realización, así como la nómina de ganadores; b) se emitirán 66.000 números, siendo el precio total de cada número $ 3.000,00, el cual podrá ser abonado al contado o en 10 cuotas de $ 300,00 cada una; c) los 66.000 números que se emitirán al precio total de $ 3.000,00 cada uno, arrojan un total de $ 198.000.000,00 debiendo abonar por concepto de tasa de autorización en concordancia con las normas vigentes en la materia, la suma de $ 3.960.030,00, de acuerdo al siguiente detalle: TASA DE AUTORIZACIÓN 66.000 números a $ 3.000,00 cada uno $ 198.000.000,00 5% sobre $ 1.000,00 $ 50,00 2% sobre $ 197.999.000,00 $ 3.959.980,00 _________________ Total tasa de autorización $ 3.960.030,00 d) el costo de los premios a otorgarse mediante la rifa de que se trata, asciende a la cantidad de U$S 2.012.372,00; e) por lo expuesto, los peticionantes depositaron por concepto de garantía de fiel cumplimiento de obligaciones un aval del Banco Santander por un valor superior al 20% del premencionado valor de los premios, o sea la suma de U$S 405.000,00, según comprobante de garantía Nº 813710; CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando dentro de las disposiciones del Volumen XIV, Libro Único del Digesto, por lo cual estima que la Superioridad puede autorizarla, siendo preceptiva a tales efectos la anuencia de la Junta Departamental de Montevideo, en virtud de que el valor de los premios supera la 10.000 Unidades Reajustables (Art. D. 3.164 del Digesto); 2o.) que en cuanto al cambio de fecha de los sorteos, depósito de garantía y pago del tributo, corresponde consignar: a) el cambio de fecha de realización de los sorteos debe solicitarse con la suficiente antelación a esta Intendencia, quien en consideración a las razones invocadas, decidirá al respecto, debiendo los organizadores en caso de una resolución afirmativa dar amplia publicidad al cambio de fecha operado; b) el depósito de garantía podrá sustituirlo por un aval bancario del Banco Santander por así permitirlo el Art. D. 3.162 del Digesto; c) en lo referente al pago diferido de los tributos con garantía ofrecida, existen antecedentes de rifas autorizadas (Arquitectura, Ciencias Económicas, etc.) en que se admitió tal procedimiento, concediéndose a los organizadores la facilidad de abonar la tasa por autorización en dos cuotas. En virtud de lo expuesto y si la Superioridad estima pertinente resolver en la forma señalada, será necesario a tales efectos la anuencia de la Junta Departamental de Montevideo; 3o.) que por carecer el Grupo de Viaje de personería jurídica, la autorización tendrá que ser otorgada en favor de las personas individuales que requieren dicha autorización y en cuanto a la forma de realización de los sorteos no existen inconvenientes en acceder a lo solicitado, considerando la necesidad de nombrar por parte de esta Intendencia un representante de la Categoría de Dirección para supervisar la realización de los mismos; 4o.) que los organizadores deberán cumplir con todas las obligaciones establecidas en el Volumen XIV del Digesto, en la forma y plazos que se disponen en dicha norma y con lo dispuesto por el Art. 18o. y 24o. del Decreto No. 19.470 de 14 de noviembre de 1979 en la redacción dada por el Decreto No. 26.241 de 16 de diciembre de 1993, promulgado por Resolución No. 283/94 de 24 de enero de 1994; 5o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia de Montevideo para permitir, sujeto a las disposiciones vigentes a los señores Eugenia Gonzalez Baldi, María Ximena Echavarría Terradas, Nicolás de los Santos Da Costa, Pedro Gabriel Martínez Forte y Martín Marcel González Bagnasco, en representación del Grupo de Viaje de la Facultad de Arquitectura - Generación 2006 la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de siete (7) meses a partir de los meses de abril o mayo del año 2013.- Artículo 2o.- Los interesados emitirán sesenta y seis mil (66.000) números. El precio total de cada número será de PESOS URUGUAYOS TRES MIL ($ 3.000,00), suma ésta que podrá ser abonada al contado o fraccionada en diez cuotas de PESOS URUGUAYOS TRESCIENTOS ($ 300,00) c/u. teniendo las mismas como vencimiento de pago el día inmediato anterior a cada sorteo.- Artículo 3o.- Se sortearán los premios que se indican y en las condiciones que se detallan: PRIMER SORTEO: A realizarse el día 26 de abril de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo, Padrón 27606/002. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Inglaterra y Escocia para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Cuba (La Habana Varadero) para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 40\" Sony Bravia c/lentes, un (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 1 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- SEGUNDO SORTEO: A realizarse el día 24 de mayo de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 27.606/203. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Grecia con crucero para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Marruecos para 2 personas c/tarjeta Mastercard U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 2 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- TERCER SORTEO: A realizarse el día 21 de junio de 2012. PRIMER PREMIO: Una (1) tarjeta Mastercard con un cupo anual por única vez de $ 1.500.000,oo. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Egipto para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Lina Cuzco Machu Pichu y Puno para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 3 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- CUARTO SORTEO: A realizarse el día 19 de julio de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 27.606/205. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión al Oeste de Estados Unidos para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Natal para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 4 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- QUINTO SORTEO: A realizarse el día 23 de agosto de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 27.606/006. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Países Bajos para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Porto Galinhas para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 5 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- SEXTO SORTEO: A realizarse el día 20 de setiembre de 2012. PRIMER PREMIO: Una (1) tarjeta Mastercard con un cupo anual por única vez de $ 1.500.000,oo. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Tesoros de Turquía para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Cartagena y Panamá para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 6 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- SÉPTIMO SORTEO: A realizarse el día 18 de octubre de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 422.436/107. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Roma para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Costa Rica para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 7 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- SORTEO EXTRA: A realizarse el día 18 de octubre de 2012. ÚNICO PREMIO: Una (1) orden de compra en Punta Carretas Shopping valor $100.000,00.- OCTAVO SORTEO: A realizarse el día 15 de noviembre de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 422.436/1403. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a Berlín para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Bahía y Morro de San Pablo para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 8 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- NOVENO SORTEO: A realizarse el día 13 de diciembre de 2012. PRIMER PREMIO: Una (1) casa en Montevideo, calle Juan A. Guzman No. 3172, padrón No. 26.208. SEGUNDO PREMIO: Un (1) automóvil Hyundai Accent i25 GL 1.4. TERCER PREMIO: Una (1) excursión a París para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a Buzios para 2 personas c/tarjeta Mastercard valor U$S 2.000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 9 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- DÉCIMO SORTEO: A realizarse el día 10 de enero de 2013. PRIMER PREMIO: Una (1) automóvil Hyundai Tucson full con tarjeta Mastercard U$S 25.000. SEGUNDO PREMIO: Un (1) viaje al lugar que elijas valor U$S 20.000. TERCER PREMIO: Una (1) excursión a Río y Nordeste para 2 personas c/tarjeta Mastercard valor U$S 3.000. CUARTO PREMIO: Una (1) excursión a México para 2 personas c/tarjeta Mastercard U$S 2000. QUINTO PREMIO: Un (1) televisor LED 3D 40\" Sony Bravia c/lentes (1) Home Theater con DVD blue ray con Play III. SEXTO PREMIO: Un (1) set de línea Blanca Ariston: refrigerador, cocina, microondas, lavarropas y lavavajillas. SÉPTIMO PREMIO: Una (1) orden en Montevideo Shopping valor $ 50.000,oo en comercios adheridos. OCTAVO PREMIO: Un (1) Notebook Sony Vaio. NOVENO PREMIO: Un (1) Tablets Samsung Galaxy 10\". DÉCIMO PREMIO: Una (1) Filmadora Sony HD. Premios a los que se harán acreedores los poseedores de los cupones número 10 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. TERMINACIONES: Tendrán como premio una (1) orden de compra en Punta Carretas Shopping valor $ 3.000,00 todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- TERMINACIONES: Tendrán como premio una (1) orden de compra en Montevideo Shopping valor $ 2.850,00 todos los números cuyas tres (3) últimas cifras coincidan con las del segundo premio del referido sorteo.- SORTEO EXTRA: A realizarse el día 10 de enero de 2013. ÚNICO PREMIO: Una (1) orden de compra en Punta Carretas Shopping valor $ 50.000,00.- Artículo 4o.- Los premios indicados en los sorteos precedentes se detallarán al dorso de cada boleto.- Artículo 5o.- Para participar en los sorteos, los adquirentes deberán tener pagas las respectivas cuotas el día anterior a la fecha de cada sorteo.- Artículo 6o.- En caso de no ser abonada algunas de las cuotas dentro de las fechas establecidas el poseedor del número perderá todos los derechos, reservándose el Grupo de Viaje la posibilidad de su venta para posteriores sorteos.- Artículo 7o.- En caso de extravío del cupón que acredita el pago de cuotas correspondientes a un determinado sorteo, el comprador deberá denunciar el hecho en el domicilio constituido por el Grupo de Viaje, por los menos con cuarenta y ocho (48) horas de anticipación al sorteo, a efectos de que el mismo pueda dar cuenta a las autoridades pertinentes.- Artículo 8o.- Los números que se encuentren con las cuotas correspondientes pagas intervienen en todos los sorteos independientemente del hecho de haber sido o no premiados.- Artículo 9o.- Todos los gastos que se originen por la transferencia del premio al beneficiario incluidos los tributos vigentes, serán de cuenta de los organizadores.- Artículo 10o.- Los poseedores de los boletos premiados tendrán un plazo de hasta noventa (90) días a contar de la realización de cada sorteo para retirar los premios de acuerdo a las disposiciones vigentes.- Artículo 11o.- Dentro de un plazo no mayor de ciento veinte (120) días contados a partir del sorteo que culmine la rifa, en lugar y fecha a convenir entre los organizadores y la Intendencia de Montevideo, se procederá a efectuar por el sistema de bolilleros y por única vez, el resorteo de todos los premios que por cualquier causa hubieren quedado pendientes de adjudicación y los no retirados en los plazos previstos por poseedores de boletos premiados.- Los sorteos y el resorteo se realizarán en presencia de Escribano Público y un funcionario de la Categoría de Dirección del Departamento de Recursos Financieros de la Intendencia de Montevideo. Los organizadores están obligados a dar amplia publicidad al resorteo a efectuarse con la nómina de premios que se adjudicarán. Efectuado el resorteo, los premios que no hayan resultado adjudicados y los no retirados dentro de los sesenta (60) días por los favorecidos quedarán en propiedad de los organizadores.- Artículo 12o.- Los organizadores quedan obligados a incluir en los boletos las condiciones que rigen para los sorteos autorizados.- Artículo 13o.- Facúltase a la Intendencia de Montevideo para permitir que el pago de los tributos que se devenguen por la autorización que se acuerda, se abone en dos (2) cuotas: el cincuenta por ciento (50%) a los sesenta (60) días de efectuado el primer sorteo y el saldo resultante a los noventa (90) días a contar de la misma fecha, como así también aceptar las garantías ofrecidas para el pago de los tributos, consistente en un aval bancario del Banco Santander.- Artículo 14o.- Los organizadores quedan obligados a acreditar fehacientemente ante el Servicio de Ingresos Comerciales, por lo menos con veinticuatro (24) horas de anticipación a la realización de cada sorteo, que han integrado totalmente el precio de compra de los premios ofrecidos.- Artículo 15o.- Los organizadores deberán presentar ante el Servicio de Ingresos Comerciales con cuarenta y ocho (48) horas de anticipación a cada sorteo, un detalle con los números de motor y chasis correspondientes a los vehículos que se entregarán como premios.- Artículo 16o.- Facúltase a la Intendencia de Montevideo para permitir el cambio de fecha de los sorteos que se autorizan en caso de ser solicitado por los organizadores con un mínimo de diez (10) días hábiles de antelación a los mismos.- Artículo 17o.- Comuníquese.- 2o.- Autorizar al Grupo de Viaje de la Facultad de Arquitectura - Generación 2006 de acuerdo a lo dispuesto en el Digesto - Volumen XIV a sustituir el depósito de garantía de fiel cumplimiento de obligaciones, consistente en el veinte por ciento (20%) del valor de los premios, por un aval bancario del Banco Santander.- 3o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2012/02/16", "file_id": "2240-000314-12", "resolution_number": "722/12", "subcategory": "SORTEOS Y RIFAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para permitir, sujeto a las disposiciones vigentes a los señores Eugenia Gonzalez Baldi, María Ximena Echavarría Terradas, Nicolás de los Santos Da Costa, Pedro Gabriel Martínez Forte y Martín Marcel González Bagnasco, en representación del Grupo de Viaje de la Facultad de Arquitectura - Generación 2006 la realización de la rifa que se detalla en estas actuaciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e1ec2a9d8bca27d832579bc006edbd4?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por los señores Bettina Sacco García, Willington Javier Pardo Chimelir, Matías Jesús Albarenga Ferreyra, Elizabet Avondet Podestá, Santiago Guillermo Martínez Marquez, María Fernanda Maldonado Gutierrez, Tamara Barich García, Izamara Natai Díaz Mendez, María Elisa Bertinat Tulipano y Marcela María Silva Pesce, en representación del Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2013, solicitando autorización para realizar una rifa; RESULTANDO: 1o.) que el producido de la misma se destinará única y exclusivamente a la financiación del viaje de estudios a realizarse a partir del mes de abril del año 2013, con una duración promedio de 6 meses; 2o.) que el viaje tiene como cometido complementar la formación profesional obtenida en la Facultad, brindando valiosas experiencias tanto desde el punto de vista profesional, a través del contacto directo con otros Centros de Estudios, como en el aspecto personal, ampliando las vivencias más allá de la realidad cotidiana, objetivo muy difícilmente alcanzable de otra forma. Al mismo tiempo constituye una excelente oportunidad para realizar trabajos de campo, que la Facultad no tiene medios para brindar; 3o.) que el Grupo representado por los peticionantes está integrado por estudiantes y egresados de la Facultad de Ciencias Económicas y Administración, cuya nómina se detalla de fs. 5 a fs. 14 de obrados; 4o.) que adjuntan la siguiente documentación: a) Resolución del Consejo Delegado de Gestión Administrativa y Presupuestal de la Universidad de la República por la que se da cuenta de que en sesión ordinaria de fecha 5 de diciembre de 2011 se oficializó al Grupo de Viaje Ciencias Económicas 2013; b) nómina de los integrantes del Grupo de Viaje; c) autorización del Ministerio de Economía y Finanzas, de fecha 30 de enero de 2012; d) fotocopia autenticada de la documentación de los distintos bienes instituidos como premios; e) declaratoria de los propietarios y/o promitentes compradores de los bienes destinados a premios, comprometiéndose a dar cumplimiento con las entregas de los mismos; f) texto y diseño de los cupones de la rifa; g) itinerario tentativo del viaje a realizar por el Grupo; 5o.) que el depósito de garantía de fiel cumplimiento de las obligaciones derivadas de la rifa, proponen sustituirlo por aval bancario del Banco Santander; 6o.) que asimismo solicitan autorización para el pago del tributo correspondiente en 2 cuotas iguales y consecutivas con vencimiento a los 60 y 90 días a contar de la fecha del primer sorteo, ofreciendo garantizar los pagos mediante aval bancario del Banco Santander; 7o.) que con respecto a la rifa se informa que: a) la rifa en cuestión contará con 10 sorteos, que se efectuarán por el sistema de bolillero ante Escribano Público y se publicará en por lo menos un diario capitalino el lugar y fecha de su realización, así como la nómina de ganadores; b) se emitirán 58.000 números, siendo el precio total de cada número $ 2.400,00, el cual podrá ser abonado al contado o en 10 cuotas de $ 240,00 cada una; c) los 58.000 números que se emitirán al precio total de $ 2.400,00 cada uno, arrojan un total de $ 139:200.000,00 debiendo abonar por concepto de tasa de autorización en concordancia con las normas vigentes en la materia, la suma de $ 2:784.030,00, de acuerdo al siguiente detalle: TASA DE AUTORIZACIÓN 5% sobre $ 1.000,00 $ 50,00 2% sobre $ 139:199.000,00 $ 2.783.980,00 _________________ Total tasa de autorización $ 2:784.030,00 d) el costo de los premios a otorgarse mediante la rifa de que se trata, asciende a la cantidad de U$S 1:463.166,00; e) por lo expuesto, los peticionantes depositaron como garantía de fiel cumplimiento de obligaciones un aval del Banco Santander por la suma de $ 5:852.664,00, importe que corresponde al 20% del premencionado valor de los premios, según comprobante de garantía Nº 813758; CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando dentro de las disposiciones del Volumen XIV, Libro Único del Digesto, por lo cual estima que la superioridad puede autorizarla, siendo preceptiva a tales efectos la anuencia de la Junta Departamental de Montevideo, en virtud de que el valor de los premios supera la 10.000 Unidades Reajustables (Art. D. 3.164 del Digesto); 2o.) que en cuanto al cambio de fecha de los sorteos, depósito de garantía y pago del tributo, corresponde consignar: a) el cambio de fecha de realización de los sorteos debe solicitarse con la suficiente antelación a esta Intendencia, quien en consideración a las razones invocadas, decidirá al respecto, debiendo los organizadores en caso de una resolución afirmativa dar amplia publicidad al cambio de fecha operado; b) el depósito de garantía podrá sustituirlo por un aval bancario del Banco Santander por así permitirlo el Art. D. 3.162 del Digesto; c) en lo referente al pago diferido de los tributos con garantía ofrecida, existen antecedentes de rifas autorizadas (Arquitectura, Ciencias Económicas, etc.) en que se admitió tal procedimiento, concediéndose a los organizadores la facilidad de abonar la tasa por autorización en dos cuotas. En virtud de lo expuesto y si la Superioridad estima pertinente resolver en la forma señalada, será necesario a tales efectos la anuencia de la Junta Departamental de Montevideo; 3o.) que por carecer el Grupo de Viaje de personería jurídica, la autorización tendrá que ser otorgada en favor de las personas individuales que requieren dicha autorización y en cuanto a la forma de realización de los sorteos no existen inconvenientes en acceder a lo solicitado, considerando la necesidad de nombrar por parte de esta Intendencia un representante de la Categoría de Dirección para supervisar la realización de los mismos; 4o.) que los organizadores deberán cumplir con todas las obligaciones establecidas en el Volumen XIV del Digesto, en la forma y plazos que se disponen en dicha norma y con lo dispuesto por el Art. 18o. y 24o. del Decreto No. 19.470 de 14 de noviembre de 1979 en la redacción dada por el Decreto No. 26.241 de 16 de diciembre de 1993, promulgado por Resolución No. 283/94 de 24 de enero de 1994; 5o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia de Montevideo para permitir, sujeto a las disposiciones vigentes a los señores Bettina Sacco García, Willington Javier Pardo Chimelir, Matías Jesús Albarenga Ferreyra, Elizabet Avondet Podestá, Santiago Guillermo Martínez Marquez, María Fernanda Maldonado Gutierrez, Tamara Barich García, Izamara Natai Díaz Mendez, María Elisa Bertinat Tulipano y Marcela María Silva Pesce, en representación del Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2013, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2013.- Artículo 2o.- Los interesados emitirán cincuenta y ocho mil (58.000) números. El precio total de cada número será de PESOS URUGUAYOS DOS MIL CUATROCIENTOS ($ 2.400,00), suma ésta que podrá ser abonada al contado o fraccionada en diez cuotas de PESOS URUGUAYOS DOSCIENTOS CUARENTA ($ 240,00) c/u, teniendo las mismas como vencimiento de pago el día inmediato anterior a cada sorteo.- Artículo 3o.- Se sortearán los premios que se indican y en las condiciones que se detallan: PRIMER SORTEO: A realizarse el día 27 de abril de 2012. PRIMER PREMIO: Un (1) apartamento en Punta del Este - Edificio \"The Point Brava\", padrón No. 11.244/206. SEGUNDO PREMIO: Viaje a los Juegos Olímpicos de Londres. TERCER PREMIO: Un (1) auto Chevrolet Spark Full, 0 K. CUARTO PREMIO: Un (1) viaje a Cartagena de Indias - San Andrés. QUINTO PREMIO: Un (1) viaje a Recife. SEXTO PREMIO: Un Combo Oficina: Un (1) microsistema Samsung, un (1) Notebook Toshiba, una (1) impresora laser HP. SÉPTIMO PREMIO: Un Combo Peli: Una (1) TV 32\" Samsung, un (1) Home Theater Samsung. OCTAVO PREMIO: Una (1) TV LCD 32\" Samsung. NOVENO PREMIO: Una (1) Notebook Toshiba. DÉCIMO PREMIO: Una (1) video cámara Samsung. Premios a los que se harán acreedores los poseedores de los cupones número 1 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio.- TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEGUNDO SORTEO: A realizarse el día 25 de mayo de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo \"Edificio Edimboro Plaza\", padrón No. 6.040/101. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Aveo 0K LS. TERCER PREMIO: Un (1) viaje a Turquía. CUARTO PREMIO: Un (1) viaje a París. QUINTO PREMIO: Un (1) Combo Cine: Una (1) TV 40\" Samsung, un (1) Home Theater Samsung, un (1) aire acondicionado TCL. SEXTO PREMIO: Un (1) viaje a Bahía. SÉPTIMO PREMIO: Un Combo Oficina: Un (1) microsistema Samsung, un (1) Notebook Toshiba, una (1) impresora laser HP. OCTAVO PREMIO: Un (1) Notebook Toshiba, una (1) impresora laser HP. NOVENO PREMIO: Una (1) TV LCD 32\" Samsung. DÉCIMO PREMIO: Un (1) aire acondicionado TCL. Premios a los que se harán acreedores los poseedores de los cupones número 2 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. TERCER SORTEO: A realizarse el día 29 de junio de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"Punto Rodó\", padrón No. 15.061/305. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Corsa Basic Classic 0K. TERCER PREMIO: Un (1) viaje a Marruecos. CUARTO PREMIO: Un (1) Combo Tecno: Un (1) Notebook Toshiba, un (1) microsistema Samsung, una (1) cámara digital Samsung, una TV 32\" Samsung, un (1) Home Theater Samsung, una (1) video cámara Samsung. QUINTO PREMIO: Un (1) viaje a Natal. SEXTO PREMIO: Un Combo Viajero: Un (1) Notebook Toshiba, una (1) video cámara Samsung, una (1) cámara digital Samsung. SÉPTIMO PREMIO: Un (1) viaje a Florianópolis. OCTAVO PREMIO: Un (1) Combo Peli: Una (1) TV 32\" Samsung, un (1) Home Theater Samsung. NOVENO PREMIO: Un (1) Notebook Toshiba. DÉCIMO PREMIO: Una (1) video cámara Samsung. Premios a los que se harán acreedores los poseedores de los cupones número 3 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. CUARTO SORTEO: A realizarse el día 27 de julio de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"Edimboro Plaza\", padrón No. 6.040/301. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Agile LS 0K. TERCER PREMIO: Un (1) automóvil Chevrolet Spark Full 0K. CUARTO PREMIO: Un (1) viaje a Punta Cana. QUINTO PREMIO: Un (1) Combo Cocina: Una (1) heladera Consul, una (1) cocina Whirlpool, un (1) microondas Whirlpool, una (1) cafetera Philips, una (1) procesadora Philips, un (1) lavavajillas Whirlpool, una (1) tostadora Philips. SEXTO PREMIO: Un (1) viaje a Buzios. SÉPTIMO PREMIO: Un (1) Combo Viajero: Un (1) Notebook Toshiba, una (1) video cámara Samsung, una (1) cámara digital Samsung. OCTAVO PREMIO: Un (1) Notebook Toshiba, una (1) impresora laser HP. NOVENO PREMIO: Una (1) TV LCD 32\" Samsung. DÉCIMO PREMIO: Un (1) aire acondicionado TCL. Premios a los que se harán acreedores los poseedores de los cupones número 4 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. QUINTO SORTEO: A realizarse el día 31 de agosto de 2012. PRIMER PREMIO: Un (1) Apartamento en Montevideo - Edificio \"Edimboro Plaza\", padrón No. 6.040/302. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Aveo LS 0K. TERCER PREMIO: Un (1) Combo Mudanza: Una (1) heladera Consul, una (1) TV 32\" Samsung, un (1) microsistema Samsung, una (1) cocina Whirlpool, un (1) lavarropas Consul, un (1) lavavajillas Whirlpool, un (1) microondas Whirlpool, una (1) licuadora Philips, una (1) procesadora Philips, una (1) cafetera Philips, una (1) tostadora Philips, una (1) aspiradora Philips, un (1) Home Theater Samsung, un (1) aire acondicionado TCL. CUARTO PREMIO: Un (1) viaje a Barcelona. QUINTO PREMIO: Un (1) viaje a Isla de Pascua. SEXTO PREMIO: Un (1) viaje a Río de Janeiro. SÉPTIMO PREMIO: Un (1) Combo Oficina: Un (1) microsistema Samsung, un (1) Notebook Toshiba, una (1) impresora laser HP. OCTAVO PREMIO: Un (1) Combo Peli: Una (1) TV 32\" Samsung, un (1) Home Theater Samsung. NOVENO PREMIO: Un (1) Notebook Toshiba. DÉCIMO PREMIO: Una (1) video cámara Samsung. Premios a los que se harán acreedores los poseedores de los cupones número 5 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEXTO SORTEO: A realizarse el día 28 de setiembre de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"Nexus Obligado\", padrón No. 104.336/204. SEGUNDO PREMIO: Un (1) automóvil Corsa Classic Basic 0K. TERCER PREMIO: Un (1) viaje a Roma y la Toscana. CUARTO PREMIO: Un (1) viaje a Madrid. QUINTO PREMIO: Un Combo Cine: Una (1) TV 40\" Samsung, un (1) Home Theater Samsung, un (1) aire acondicionado TCL. SEXTO PREMIO: Un Combo Cocina: Una (1) heladera Consul, una (1) cocina Whirlpool, un (1) microondas Whirlpool, una (1) cafetera Philips, una (1) procesadora Philips, un (1) lavavajillas Whirlpool, una (1) tostadora Philips. SÉPTIMO PREMIO: Un (1) Combo Peli: TV 32\" Samsung, un (1) Home Theater Samsung. OCTAVO PREMIO: Un (1) Notebook Toshiba, una (1) impresora laser HP. NOVENO PREMIO: Una (1) TV LCD 32\" Samsung. DÉCIMO PREMIO: Un (1) aire acondicionado TCL. Premios a los que se harán acreedores los poseedores de los cupones número 6 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SÉPTIMO SORTEO: A realizarse el día 26 de octubre de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"City Campus\", padrón No. 15.637/201. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Aveo LS 0K. TERCER PREMIO: Un (1) Combo Mudanza: Una (1) heladera Consul, una (1) TV 32\" Samsung, un (1) microsistema Samsung, una (1) cocina Whirlpool, un (1) lavarropas Consul, un (1) lavavajillas Whirlpool, un (1) microondas Whirlpool, una (1) licuadora Philips, una (1) procesadora Philips, una (1) cafetera Philips, una (1) tostadora Philips, una (1) aspiradora Philips, un (1) Home Theater Samsung, un (1) aire acondicionado TCL. CUARTO PREMIO: Un (1) viaje a Cuba. QUINTO PREMIO: Un (1) viaje a Cancún. SEXTO PREMIO: Un (1) viaje a Río de Janeiro. SÉPTIMO PREMIO: Un (1) Combo Oficina: Un (1) microsistema Samsung, un (1) Notebook Toshiba, una (1) impresora laser HP. OCTAVO PREMIO: Un (1) Combo Peli: TV 32\" Samsung, un (1) Home Theater Samsung. NOVENO PREMIO: Un (1) Notebook Toshiba. DÉCIMO PREMIO: Una (1) video cámara Samsung. Premios a los que se harán acreedores los poseedores de los cupones número 7 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. OCTAVO SORTEO: A realizarse el día 23 de noviembre de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"City Campus\", padrón No. 15.637/301. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Agile LS 0K. TERCER PREMIO: Un (1) automóvil Chevrolet Spark 0K. CUARTO PREMIO: Un (1) viaje a Nueva York. QUINTO PREMIO: Un Combo Cocina: Una (1) heladera Consul, una (1) cocina Whirlpool, un (1) microondas Whirlpool, una (1) cafetera Philips, una (1) procesadora Philips, un (1) lavavajillas Whirlpool, una (1) tostadora Philips. SEXTO PREMIO: Un (1) viaje a Río de Janeiro. SÉPTIMO PREMIO: Un (1) viaje a Florianópolis. OCTAVO PREMIO: Un (1) Notebook Toshiba, una (1) impresora laser HP. NOVENO PREMIO: Una (1) TV LCD 32\" Samsung. DÉCIMO PREMIO: Un (1) aire acondicionado TCL. Premios a los que se harán acreedores los poseedores de los cupones número 8 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. NOVENO SORTEO: A realizarse el día 14 de diciembre de 2012. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"City Campus\", padrón No. 15.637/401. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Corsa Classic Basic 0K. TERCER PREMIO: Un (1) viaje a Florianópolis para 6 (seis) personas. CUARTO PREMIO: Un (1) viaje a Bahía. QUINTO PREMIO: Un (1) Combo Cine: Una (1) TV 40\" Samsung, un (1) Home Theater Samsung, un (1) aire acondicionado TCL.. SEXTO PREMIO: Un (1) viaje a Buzios. SÉPTIMO PREMIO: Un (1) Combo Viajero: Un (1) Notebook Toshiba, una (1) video cámara Samsung, una (1) cámara digital Samsung. OCTAVO PREMIO: Un (1) Combo Peli: TV 32\" Samsung, un (1) Home Theater Samsung. NOVENO PREMIO: Un (1) Notebook Toshiba. DÉCIMO PREMIO: Una (1) video cámara Samsung. Premios a los que se harán acreedores los poseedores de los cupones número 9 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. PREMIO EXTRA CONTADO: Un (1) automóvil Chevrolet Agile LS 0K. PREMIO EXTRA TARJETA DE CREDITO: Un (1) automóvil Chevrolet Agile LS 0K. DÉCIMO SORTEO: A realizarse el día 25 de enero del año 2013. PRIMER PREMIO: Un (1) apartamento en Montevideo - Edificio \"City Campus\", padrón No. 15.637/601. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Agile LS 0K. TERCER PREMIO: Un (1) Crucero por el Caribe. CUARTO PREMIO: Un (1) Combo Tecno: Un (1) Notebook Toshiba, un (1) microsistema Samsung, una (1) cámara digital Samsung, una TV 32\" Samsung, un (1) Home Theater Samsung, una (1) video cámara Samsung. QUINTO PREMIO: Un (1) viaje a Recife. SEXTO PREMIO: Un (1) viaje a Río de Janeiro. SÉPTIMO PREMIO: Un (1) Combo Peli: Una (1) TV 32\" Samsung, un (1) Home Theater Samsung. OCTAVO PREMIO: Un (1) Notebook Toshiba, una (1) impresora laser HP. NOVENO PREMIO: Una (1) TV LCD 32\" Samsung. DÉCIMO PREMIO: Un (1) aire acondicionado TCL. Premios a los que se harán acreedores los poseedores de los cupones número 10, cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio viaje a Buenos Aires, las dos (2) aproximaciones del primer premio. TERMINACIONES: Tendrán como premio cámara digital Kodak, todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo.- Artículo 4o.- Los premios indicados en los sorteos precedentes se detallarán al dorso de cada boleto.- Artículo 5o.- Para participar en los sorteos, los adquirentes deberán tener pagas las respectivas cuotas el día anterior a la fecha de cada sorteo.- Artículo 6o.- En caso de no ser abonada algunas de las cuotas dentro de las fechas establecidas el poseedor del número perderá todos los derechos, reservándose el Grupo de Viaje la posibilidad de su venta para posteriores sorteos.- Artículo 7o.- En caso de extravío del cupón que acredita el pago de cuotas correspondientes a un determinado sorteo, el comprador deberá denunciar el hecho en el domicilio constituido por el Grupo de Viaje, por los menos con cuarenta y ocho (48) horas de anticipación al sorteo, a efectos de que el mismo pueda dar cuenta a las autoridades pertinentes.- Artículo 8o.- Los números que se encuentren con las cuotas correspondientes pagas intervienen en todos los sorteos independientemente del hecho de haber sido o no premiados.- Artículo 9o.- Todos los gastos que se originen por la transferencia del premio al beneficiario incluidos los tributos vigentes, serán de cuenta de los organizadores.- Artículo 10o.- Los poseedores de los boletos premiados tendrán un plazo de hasta noventa (90) días a contar de la realización de cada sorteo para retirar los premios de acuerdo a las disposiciones vigentes.- Artículo 11o.- Dentro de un plazo no mayor de ciento veinte (120) días contados a partir del sorteo que culmine la rifa, en lugar y fecha a convenir entre los organizadores y la Intendencia de Montevideo, se procederá a efectuar por el sistema de bolilleros y por única vez, el resorteo de todos los premios que por cualquier causa hubieren quedado pendientes de adjudicación y los no retirados en los plazos previstos por poseedores de boletos premiados.- Los sorteos y el resorteo se realizarán en presencia de Escribano Público y un funcionario de la Categoría de Dirección del Departamento de Recursos Financieros de la Intendencia de Montevideo. Los organizadores están obligados a dar amplia publicidad al resorteo a efectuarse con la nómina de premios que se adjudicarán. Efectuado el resorteo, los premios que no hayan resultado adjudicados y los no retirados dentro de los sesenta (60) días por los favorecidos quedarán en propiedad de los organizadores.- Artículo 12o.- Los organizadores quedan obligados a incluir en los boletos las condiciones que rigen para los sorteos autorizados.- Artículo 13o.- Facúltase a la Intendencia de Montevideo para permitir que el pago de los tributos que se devenguen por la autorización que se acuerda, se abone en dos (2) cuotas: el cincuenta por ciento (50%) a los sesenta (60) días de efectuado el primer sorteo y el saldo resultante a los noventa (90) días a contar de la misma fecha, como así también aceptar las garantías ofrecidas para el pago de los tributos, consistente en aval bancario del Banco Santander.- Artículo 14o.- Los organizadores quedan obligados a acreditar fehacientemente ante el Servicio de Ingresos Comerciales, por lo menos con veinticuatro (24) horas de anticipación a la realización de cada sorteo, que han integrado totalmente el precio de compra de los premios ofrecidos.- Artículo 15o.- Los organizadores deberán presentar ante el Servicio de Ingresos Comerciales con cuarenta y ocho (48) horas de anticipación a cada sorteo, un detalle con los números de motor y chasis correspondientes a los vehículos que se entregarán como premios.- Artículo 16o.- Facúltase a la Intendencia de Montevideo para permitir el cambio de fecha de los sorteos que se autorizan en caso de ser solicitado por los organizadores con un mínimo de diez (10) días hábiles de antelación a los mismos.- Artículo 17o.- Comuníquese.- 2o.- Autorizar al Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2013 de acuerdo a lo dispuesto en el Digesto - Volumen XIV a sustituir el depósito de garantía de fiel cumplimiento de obligaciones, consistente en el veinte por ciento (20%) del valor de los premios, por un aval bancario del Banco Santander.- 3o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2012/02/16", "file_id": "2240-000639-12", "resolution_number": "723/12", "subcategory": "SORTEOS Y RIFAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto autorizando a esta Intendencia para permitir, sujeto a las disposiciones vigentes a los señores Bettina Sacco García, Willington Javier Pardo Chimelir, Matías Jesús Albarenga Ferreyra, Elizabet Avondet Podestá, Santiago Guillermo Martínez Marquez, María Fernanda Maldonado Gutierrez, Tamara Barich García, Izamara Natai Díaz Mendez, María Elisa Bertinat Tulipano y Marcela María Silva Pesce, en representación del Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2013, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ce4439729af19a6832579bc006edbdd?OpenDocument"}
{"approval_date": "16/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el convenio suscrito con la Dirección Nacional de Vivienda del Ministerio Vivienda, Ordenamiento Territorial y Medio Ambiente, para la recuperación del patrimonio cultural y edilicio del Barrio Reus Sur - Ansina, aprobado por Resolución Nº 5062/11 del 4/XI/11; RESULTANDO: que la División Tierras y Hábitat propicia la creación de una cuenta extrapresupuestal específica para la gestión de los aportes del MVOTMA, para el reciclaje y construcción de 15 viviendas en el predio empadronado con el Nº 419.885; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar la creación de una cuenta extrapresupuestal específica para la gestión de los aportes del MVOTMA, para el reciclaje y construcción de 15 viviendas en el predio empadronado con el Nº 419.885, en el marco del convenio aprobado por Resolución Nº 5062/11 del 4/XI/11.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Tierras y Hábitat y pase a la Contaduría General.-", "date": "2012/02/16", "file_id": "4149-006042-11", "resolution_number": "724/12", "subcategory": "VARIOS", "summary": "Se autoriza la creación de una cuenta extrapresupuestal específica para la gestión de los aportes del MVOTMA, para el reciclaje y construcción de 15 viviendas en el predio empadronado con el Nº 419.885, en el marco del convenio aprobado por Resolución Nº 5062/11 del 4/XI/11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57d241aeb1c4f7e3832579bc006ee8dc?OpenDocument"}
