{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de ampliar la partida especial Nº 31420 en la suma de $ 10.000, para atender los gastos relacionados con el arrendamiento de stand diseño y decoración, con motivo de la participación en la Feria de Cruceros a realizarse en la ciudad de Miami; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 31451; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 10.000 (pesos uruguayos diez mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 31451. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2012/02/17", "file_id": "4600-000076-12", "resolution_number": "103/12/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "AMPLIAR LA PARTIDA ESPECIAL Nº 31420 TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27b53e385bc953e9832579a7004aab21?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Desarrollo Social; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Ceresa, quien se desempeña en las Oficinas Centrales del Departamento; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de enero de 2012; 2º.) las facultades oportunamente realizadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Ceresa, C.I. No. 1.341.868, autorizándole la realización de hasta 50 (cincuenta) horas extraordinarias de labor mensuales, a partir del 1º de enero de 2012.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará a la interesada; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/02/17", "file_id": "5501-000118-12", "resolution_number": "113/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Ceresa, C.I. No. 1.341.868, autorizándole la realización de hasta 50 (cincuenta) horas extraordinarias de labor mensuales, a partir del 1º de enero de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dce2338a852dd8e032579a70053380d?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1289/11/5000, de fecha 21 de noviembre de 2011; RESULTANDO: 1º.) que por la misma se dispuso exceptuar de los topes previstos en el Art. R. 175.3 al amparo del Art. R. 175.4, Vol. III del Digesto, autorizando la realización de hasta 56 (cincuenta y seis), 105 (ciento cinco) y 126 (ciento veintiséis) horas extraordinarias de labor mensuales a varios funcionarios que realizan tareas en el Teatro de Verano “Ramón Collazo” a partir del 1º de noviembre de 2011 y hasta el 30 de abril de 2012; 2º.) que la Dirección del Teatro de Verano “Ramón Collazo” solicita se modifique y amplíe la citada resolución, modificando los topes de horas extras de algunos funcionarios por los meses de enero, febrero y marzo de 2012, e incluyendo a varios funcionarios; 3º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar la Resolución Nº 1289/11/5000, de fecha 21 de noviembre de 2011, exceptuando de los topes previstos en el Art. R. 175.3 al amparo del Art. R. 175.4, Vol. III del Digesto, a los siguientes funcionarios autorizándolos a realizar hasta 108 (ciento ocho) horas extraordinarias de labor mensuales, según se detalla a continuación: Nombre Cédula Horas Extras EneroFebreroMarzo Guillermo Biondi 3.419.508108108108 Roberto Moreira 1.980.445108108108 Miryam Freitas 1.640.510108108108 Luis Caimi 4.591.282108108108 Lourdes Castro4.429.164108108108 Johana Paz 4.460.893108108108 Deborah Pereira4.456.801-108108 Alar Duarte 3.221.016-108108 Antonio Gaulli3.011.174-108- 2º.- Modificar la Resolución Nº 1289/11/5000, de fecha 21 de noviembre de 2011 en lo que respecta a los topes de horas extras de labor de los siguientes funcionarios según se detalla a continuación: Nombre Cédula Horas Extras EneroFebreroMarzo Anibal Lartigau2.610.353--108 Alfredo Lembo 1.382.230--108 Andrea Cecilia4.551.035-108- Leticia Sosa2.872.865108108108 Washington San Juan1.916.015108108108 Ruben Bennasar1.523.349108108108 Ezar Rodríguez1.401.296108108108 Alfredo Mosca 3.603.211108108108 Sebastián Cejas3.130.220108108- Jorge Saldanha3.052.937108-108 Washington Lerena 1.840.498108-108 Andrea Cardozo2.924.409--108 Patricia Saravia 4.467.500--108 3º.- En la autorización de las horas extras, se ha tenido especialmente en cuenta el proceso de racionalización en la adjudicación de las mismas, para cumplir los objetivos planteados por la Administración.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Festejos y Espectáculos; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de personal, para su conocimiento y demás efectos.-", "date": "2012/02/17", "file_id": "8016-001436-11", "resolution_number": "312/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplia y modifica la Resolución Nº 1289/11/5000, de fecha 21 de noviembre de 2011, exceptuando a varios funcionarios que cumplen tareas en el Teatro de Verano “Ramón Collazo” de los topes previstos en el Art. R. 175.3, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aec4242356c66929032579a700428ab5?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pablo Rocca al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 49.305,28 (pesos uruguayos cuarenta y nueve mil trescientos cinco con 28/100) cada una, el incentivo a percibir por el funcionario Sr. Pablo Rocca, C.I. No. 1.745.580.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-009699-11", "resolution_number": "313/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 49.305,28 cada una, el incentivo a percibir por el funcionario Sr. Pablo Rocca.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/695a10521a299621032579a70048acde?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Enrique Rodríguez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Enrique Rodríguez, Cédula de Identidad Nº 1.382.204, domiciliado en Triunfo Nº 850, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 8.920,39 (pesos uruguayos ocho mil novecientos veinte con 39/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Apoyo Operativo, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Guardias de Higiene Ambiental, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002178-12", "resolution_number": "314/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Enrique Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa41c419f1e10775032579a70048ace9?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ernesto Ramos al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 51.237,02 (pesos uruguayos cincuenta y un mil doscientos treinta y siete con 02/100) cada una, el incentivo a percibir por el funcionario Sr. Ernesto Ramos, C.I. No. 1.387.778.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-009285-11", "resolution_number": "315/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 51.237,02 cada una, el incentivo a percibir por el funcionario Sr. Ernesto Ramos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9eac1e0f270231ed032579a70048acf6?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alfredo Etchandy , al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alfredo Etchandy, Cédula de Identidad Nº 1.215.449, domiciliado en Avda. Brasil Nº 2377 Apto. 1201, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.981,39 (pesos uruguayos trece mil novecientos ochenta y uno con 39/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002822-12", "resolution_number": "316/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alfredo Etchandy.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a51d9afee9d7b9032579a70048ad04?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Otheguy al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 54.708,42 (pesos uruguayos cincuenta y cuatro mil setecientos ocho con 42/100) cada una, el incentivo a percibir por el funcionario Sr. Eduardo Otheguy, C.I. No. 1.549.696.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-008983-11", "resolution_number": "317/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 54.708,42 cada una, el incentivo a percibir por el funcionario Sr. Eduardo Otheguy.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7dd84d85bf14dbf032579a70048ad0d?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ruben Gismero al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiún) cuotas de $ 51.679,07 (pesos uruguayos cincuenta y un mil seiscientos setenta y nueve con 7/100) cada una, el incentivo a percibir por el funcionario Sr. Ruben Gismero, C.I. No. 1.285.707.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-009809-11", "resolution_number": "318/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 51.679,07 cada una, el incentivo a percibir por el funcionario Sr. Ruben Gismero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cd031e93add8001032579a70048ad16?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Autilio Machado al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 54.377,19 (pesos uruguayos cincuenta y cuatro mil trescientos setenta y siete con 19/100) cada una, el incentivo a percibir por el funcionario Sr. Autilio Machado, C.I. No. 1.517.371.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-008695-11", "resolution_number": "319/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determinaren 21 cuotas de $ 54.377,19 cada una, el incentivo a percibir por el funcionario Sr. Autilio Machado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2286426083d53543032579a70048ad1e?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ricardo Núñez al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 52.339,29 (pesos uruguayos cincuenta y dos mil trescientos treinta y nueve con 29/100) cada una, el incentivo a percibir por el funcionario Sr. Ricardo Núñez, C.I. No. 1.326.953-2.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-008585-11", "resolution_number": "320/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 52.339,29 cada una, el incentivo a percibir por el funcionario Sr. Ricardo Núñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/721591b1dd57b92f032579a70048ad29?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Oliveros al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiún) cuotas de $ 55.183,19 (pesos uruguayos cincuenta y cinco mil ciento ochenta y tres con 19/100) cada una, el incentivo a percibir por el funcionario Sr. Jorge Oliveros, C.I. No. 1.505.156.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-009641-11", "resolution_number": "321/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 55.183,19 cada una, el incentivo a percibir por el funcionario Sr. Jorge Oliveros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8184a180771c7002032579a70048ad34?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Brañas al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiún) cuotas de $ 52.597,18 (pesos uruguayos cincuenta y dos mil quinientos noventa y siete con 18/100) cada una, el incentivo a percibir por el funcionario Sr. Julio Brañas, C.I. No. 1.420.504.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-009882-11", "resolution_number": "322/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 52.597,18 cada una, el incentivo a percibir por el funcionario Sr. Julio Brañas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/371ab66362dfc780032579a70048ad3d?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Edgardo Cosentino al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 50.936,06 (pesos uruguayos cincuenta mil novecientos treinta y seis con 06/100) cada una, el incentivo a percibir por el funcionario Sr. Edgardo Cosentino, C.I. No. 1.364.051-6.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-008281-11", "resolution_number": "323/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 50.936,06 cada una, el incentivo a percibir por el funcionario Sr. Edgardo Cosentino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4ec7c308bd9e46032579a70048ad47?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo García al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiún) cuotas de $ 55.145,33 (pesos uruguayos cincuenta y cinco mil ciento cuarenta y cinco con 33/100) cada una, el incentivo a percibir por el funcionario Sr. Eduardo García, C.I. No. 1.205.742.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-009154-11", "resolution_number": "324/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 55.145,33 cada una, el incentivo a percibir por el funcionario Sr. Eduardo García.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dde01e833187a97a032579a70048ad52?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Reimundez al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiún) cuotas de $ 49.705,76 (pesos uruguayos cuarenta y nueve mil setecientos cinco con 76/100) cada una, el incentivo a percibir por el funcionario Sr. Raúl Reimundez, C.I. No. 2.977.514.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-010170-11", "resolution_number": "325/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 49.705,76 cada una, el incentivo a percibir por el funcionario Sr. Raúl Reimundez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/158a98d5ceccb040032579a70048ad5b?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Antonio Moiño al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 58.454,71 (pesos uruguayos cincuenta y ocho mil cuatrocientos cincuenta y cuatro con 71/100) cada una, el incentivo a percibir por el funcionario Sr. Antonio Moiño, C.I. No. 1.388.118.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-007754-11", "resolution_number": "326/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 58.454,71 cada una, el incentivo a percibir por el funcionario Sr. Antonio Moiño.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/412e661618b30e10032579a70048ad64?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Estela Zapata al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 18 (dieciocho) cuotas de $ 49.412,55 (pesos uruguayos cuarenta y nueve mil cuatrocientos doce con 55/100) cada una, el incentivo a percibir por la funcionaria Sra. Estela Zapata, C.I. No. 1.261.062.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-010207-11", "resolution_number": "327/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 18 cuotas de $ 49.412,55 cada una, el incentivo a percibir por la funcionaria Sra. Estela Zapata.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44ff7a5715c8e78d032579a70048ad6c?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Scapusio al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 51.973,25 (pesos uruguayos cincuenta y un mil novecientos setenta y tres con 25/100) cada una, el incentivo a percibir por el funcionario Sr. Julio Scapusio, C.I. No. 1.405.055.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-007665-11", "resolution_number": "328/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 51.973,25 cada una, el incentivo a percibir por el funcionario Sr. Julio Scapusio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb8a13a36d1c1782032579a70048ad79?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Ferraz al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 18 (dieciocho) cuotas de $ 29.619,86 (pesos uruguayos veintinueve mil seiscientos diecinueve con 86/100) cada una, el incentivo a percibir por el funcionario Sr. Carlos Ferraz, C.I. No. 1.373.417.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-010453-11", "resolution_number": "329/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 18 cuotas de $ 29.619,86 cada una, el incentivo a percibir por el funcionario Sr. Carlos Ferraz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99811fdfd8733665032579a70048ad81?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Fernández al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiuna) cuotas de $ 52.551,63 (pesos uruguayos cincuenta y dos mil quinientos cincuenta y uno con 63/100) cada una, el incentivo a percibir por el funcionario Sr. Walter Fernández, C.I. No. 1.852.823.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/02/17", "file_id": "5122-007644-11", "resolution_number": "330/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 52.551,63 cada una, el incentivo a percibir por el funcionario Sr. Walter Fernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6ecdfb4f69e0b5a032579a70048ad8a?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Celeste Caubarrere, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Recursos Financieros, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Celeste Caubarrere, Cédula de Identidad Nº 1.015.068, domiciliada en Pablo Perez Nº 4459, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.217,27 (pesos uruguayos catorce mil doscientos diecisiete con 27/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Ingresos Comerciales, Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002618-12", "resolution_number": "331/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Celeste Caubarrere.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3adc3963aebc515032579a70048ad93?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Martínez al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Martínez, Cédula de Identidad Nº 1.255.053, domiciliado en Lucas Moreno Nº 2854, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.040,65 (pesos uruguayos diez mil cuarenta con 65/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Región Este; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002141-12", "resolution_number": "332/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f915a87126da6f90032579a70048ad9b?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Isabel López, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Movilidad se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Isabel López, Cédula de Identidad Nº 1.482.497, domiciliada en Oyarvide Nº 3270, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.634,26 (pesos uruguayos once mil seiscientos treinta y cuatro con 26/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Tránsito y Transporte; a los Servicios de Vigilancia, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-001965-12", "resolution_number": "333/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Isabel López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe1bbdb1d1b5c1ea032579a70048ada5?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mirna Bacci, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio A, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mirna Bacci, Cédula de Identidad Nº 1.822.587, domiciliada en India Muerta Nº 4026, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.342,oo (pesos uruguayos trece mil trecientos cuarenta y dos) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio A; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 14 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-003351-11", "resolution_number": "334/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mirna Bacci.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e044d37831c84bc1032579a70048adaf?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Wilfredo Pusterla, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Wilfredo Pusterla, Cédula de Identidad Nº 1.231.578, domiciliado en Cno. Ariel Nº 5306, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 17.924,42 (pesos uruguayos diecisiete mil novecientos veinticuatro con 42/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Divulgación Científica, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Planetario, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-003391-12", "resolution_number": "335/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Wilfredo Pusterla.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf8c60a53a0a2bd5032579a70048adbe?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Lisandro Rodríguez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Sr. Lisandro Rodríguez, Cédula de Identidad Nº 1.196.375, domiciliado en Avda. de las Instrucciones Km 18, Nº 4589, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.269,56 (pesos uruguayos once mil doscientos sesenta y nueve con 56/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Operación y Mantenimiento de Saneamiento, de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002775-12", "resolution_number": "336/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Sr. Lisandro Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edbd7219076ee9ba032579a70048adc8?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Santos Hernández, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Santos Hernández, Cédula de Identidad Nº 1.170.749, domiciliado en Cno. Helios Nº 3224, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.938,63 (pesos uruguayos diez mil novecientos treinta y ocho con 63/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Región Oeste, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002712-12", "resolution_number": "337/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Santos Hernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9949cd2347832ef7032579a70048add2?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Bazzano, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Movilidad se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Bazzano, Cédula de Identidad Nº 1.119.330, domiciliado en Luis de la Torre Nº 433, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.769,37 (pesos uruguayos quince mil setecientos sesenta y nueve con 37/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad;a la División de Tránsito y Transporte; a los Servicios de Contralor de Conductores, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-003480-12", "resolution_number": "338/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Bazzano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ea1eb7d4082892d032579a70048addd?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Octasilio De Mora, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Octasilio De Mora, Cédula de Identidad Nº 1.450.705, domiciliado en Filipinas, Nº 4394 Bis, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 9.978,92 (pesos uruguayos nueve mil novecientos setenta y ocho con 92/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Obras, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-003648-12", "resolution_number": "339/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Octasilio De Mora.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/146376dcfdeab3fa032579a70048ade9?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Víctor Jarque, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Jarque, Cédula de Identidad Nº 1.118.982, domiciliado en Bruno Méndez Nº 3796, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.008,38 (pesos uruguayos once mil ocho con 38/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Región Este; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-001719-12", "resolution_number": "340/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Jarque.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b448d5727c4f5eb6032579a70048adf7?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Arrecous, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Arrecous, Cédula de Identidad Nº 1.262.228, domiciliada en Eridano Nº 3220, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.826,55 (pesos uruguayos diez mil ochocientos veintiséis con 55/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios Contralor de la Edificación, de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002398-12", "resolution_number": "341/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. María Arrecous.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5044cb242e195790032579a70048ae02?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor Cerrudo, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor Cerrudo, Cédula de Identidad Nº 1.566.772, domiciliado en Gral. Enrique Castro Nº 4042, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.400,59 (pesos uruguayos catorce mil cuatrocientos con 59/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; Gestión Operativa de Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-009332-11", "resolution_number": "342/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor Cerrudo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40495345fbdf371b032579a70048ae0d?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Alicia Lacuesta, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio G, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Lacuesta, Cédula de Identidad Nº 985.773, domiciliada en Av. Lib. Brig. Gral. Lavalleja Nº 1806, apto. 702, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.131,98 (pesos uruguayos trece mil ciento treinta y uno con 98/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio G; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 13 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-003784-12", "resolution_number": "343/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Lacuesta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3eb5267ccaa9a742032579a70048ae15?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan Debenedetti, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio B se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan Debenedetti, Cédula de Identidad Nº 1.117.360, domiciliado en Avda. 8 de Octubre Nº 3736 Apto. 202, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 12.258,30 (pesos uruguayos doce mil doscientos cincuenta y ocho con 30/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio b; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 2 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002377-12", "resolution_number": "344/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan Debenedetti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c88c2ac63fb7989032579a70048ae1e?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Alvarez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Alvarez, Cédula de Identidad Nº 1.118.551, domiciliado en 20 de Febrero Nº 3011 Apto. 01, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 19 (diecinueve) cuotas de $ 12.152,92 (pesos uruguayos doce mil ciento cincuenta y dos con 92/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Región Este; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002911-12", "resolution_number": "345/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Alvarez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7064c4e331428fc8032579a70048ae28?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Gonzalez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Julio Gonzalez, Cédula de Identidad Nº 1.377.591, domiciliado en Gronardo Nº 3475 Apto. 2, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 9.388,26 (pesos uruguayos nueve mil trescientos ochenta y ocho con 26/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Operación y Mantenimiento de Saneamiento, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades de Infraestructura de Apoyo, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002691-12", "resolution_number": "346/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Julio Gonzalez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e866a951aeb52e7032579a70048ae31?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Floralba Rodríguez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio CH, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Floralba Rodríguez, Cédula de Identidad Nº 1.281.683, domiciliada en Chucarro Nº 1010, apto. 306, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 27.606,02 (pesos uruguayos veintisiete mil seiscientos seis con 02/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio CH; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 4 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002665-12", "resolution_number": "347/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Floralba Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2233a626ea19fa9032579a70048ae39?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Victor Fedullo, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Victor Fedullo, Cédula de Identidad Nº 1.343.998, domiciliado en Bvr. Aparicio Saravia, Nº 3439 Apto. 1 al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 6.626,90 (pesos uruguayos seis mil seiscientos veintiséis con 90/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Fúnebre y Necrópolis; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-002288-12", "resolution_number": "348/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Victor Fedullo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69c289fc849a4510032579a70048ae42?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Alicia Russi, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Director de la División Asesoría Jurídica se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Russi, Cédula de Identidad Nº 1.163.240, domiciliada en Mariscala Nº 2019, apto. 2, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.357,69 (pesos uruguayos trece mil trescientos cincuenta y siete con 69/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a la División Asesoría Jurídica; a los Servicios de Registro Civil, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "5122-003538-12", "resolution_number": "349/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Russi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b1d7586f972aa8a032579a70048ae4c?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que por las mismas solicita se modifique el numeral 1º de la Resolución Nº 712/12 de fecha 14 de febrero de 2012, relacionada con la contratación de varios ciudadanos como resultado del llamado a Concurso Abierto de oposición y méritos Nº 673-03/11, estableciéndose que en la lista que encabeza el ciudadano Sr. Jorge Enrique Robaina Campo, donde dice “Departamento Desarrollo Ambiental - División Limpieza”, debe decir “Departamento de Gestión Humana y Recursos Materiales - Servicio de Locomoción”; CONSIDERANDO: 1º.) que se estima procedente dictar resolución subsanando el error cometido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el numeral 1º de la Resolución Nº 712/12 de fecha 14 de febrero de 2012, estableciéndose que en la lista que encabeza el ciudadano Sr. Jorge Enrique Robaina Campo, donde dice “Departamento Desarrollo Ambiental - División Limpieza”, debe decir “Departamento de Gestión Humana y Recursos Materiales - Servicio de Locomoción”; 2º.-Comuníquese a los Departamentos de Recursos Financieros, Acondicionamiento Urbano y Desarrollo Ambiental; a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2012/02/17", "file_id": "5112-000108-12", "resolution_number": "350/12/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica el numeral 1º de la Resolución Nº 712/12 de fecha 14 de febrero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0c8b761257762ed832579ad00478c5f?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Radio FM Del Rey para que se le conceda el uso del espacio público ubidcado en la calle Lacosta y Cno. Durán, para llevar a cabo un evento musical con actividades para niños el 18/II/12 de 19:00 a 22:00 horas; RESULTANDO: 1º) que el Municipio D presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Radio FM Del Rey el uso del espacio público ubicado en la calle Lacosta y Cno. Durán, para llevar a cabo un evento musical con actividades para niños el 18/II/12 de 19:00 a 22:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio D y los Servicios Centro Comunal Zonal Nº 10 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio D, a los Servicios Centro Comunal Zonal Nº 10 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/02/17", "file_id": "0015-000508-12", "resolution_number": "41/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Radio FM Del Rey el uso del espacio público ubicado en la calle Lacosta y Cno. Durán, para llevar a cabo un evento musical con actividades para niños el 18/II/12 de 19:00 a 22:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d71193a31d3e3aa032579a7004e29d6?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de CO.VI. Esperanza para que se le conceda el uso del espacio público ubicado entre las calles Rodano, Chayos, Pedro Saenz de Zumarán y Ricardo Palma, para llevar a cabo actividades recreativas con fines benéficos, el 19/II/12 de 13:00 a 20:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 9 y el Municipio F prestan su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 3; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a CO.VI. Esperanza el uso del espacio público ubicado entre las calles Rodano, Chayos, Pedro Saenz de Zumarán y Ricardo Palma, para llevar a cabo actividades recreativas con fines benéficos, el 19/II/12 de 13:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) no afectar la circulación peatonal ni acceder con vehículos de ningúna clase; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/02/17", "file_id": "3310-003046-12", "resolution_number": "42/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a CO.VI. Esperanza el uso del espacio público ubicado entre las calles Rodano, Chayos, Pedro Saenz de Zumarán y Ricardo Palma, para llevar a cabo actividades recreativas con fines benéficos, el 19/II/12 de 13:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50679c7c77881304032579a7004e29dd?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Faprolim Ltda., solicita regularizar el establecimiento destinado a venta de comestibles envasados y de artículos de limpieza con fraccionamiento, ubicado en el predio empadronado con el Nº 418.596, sito con frente a Cno. Corrales Nº 3320 bis; RESULTANDO: 1º) que se declara un área edificada de 293 m2 sobre una superficie de terreno de 999 m2; 2º) que el Departamento de Desarrollo Ambiental entiende que, de acuerdo con lo por informado el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes Industriales y el Laboratorio de Calidad Ambiental, no tiene inconvenientes en acceder a lo solicitado siempre que se obtengan las habilitaciones correspondientes; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito y Transporte, informa que: a) el establecimiento se implanta en la denominada Zona B definida por 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; b) se declara la utilización de vehículos tipo C11, admitidos por la norma; c) cuenta con zona interna para la carga y descarga de mercadería; d) el Cno. Corrales es una vía jerarquizada como de conexión interzonal, pero dado el funcionamiento declarado no se estima un impacto significativo para la vía pública y e) por lo expuesto no tiene objeciones a lo solicitado; 4º) que el Servicio Centro Comunal Zonal Nº 9, con la conformidad del Municipio F, de acuerdo con los informes técnicos efectuados no efectúa observaciones; 5º) que el Servicio de Contralor de la Edificación informa que, si bien por su destino no se ajusta a lo dispuesto por el Art. 321 del Decreto 29.119, dado los informes favorables propicia su autorización con carácter precario y revocable y condicionado de acuerdo con lo informado a fs. 37 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de comestibles envasados y de artículos de limpieza con fraccionamiento, ubicado en el predio empadronado con el Nº 418.596, sito con frente a Cno. Corrales Nº 3320 bis, propiedad de Faprolim Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2.488/09 del 22/VI/09; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118 y sus modificativos; d) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; e) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; f) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 8:00 a 16:00 horas y sábados medio día; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.207 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite y j) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio F, a la División Limpieza, a los Servicios Centro Comunal Zonal Nº 9, de Instalaciones Mecánicas y Eléctricas, de Salubridad Pública y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/02/17", "file_id": "4112-016014-10", "resolution_number": "43/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de comestibles envasados y de artículos de limpieza con fraccionamiento, ubicado en el predio empadronado con el Nº 418.596, sito con frente a Cno. Corrales Nº 3320 bis, propiedad de Faprolim Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/406e863bf8233bd0032579a7004e29c2?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Jenson S.A., solicita regularizar el establecimiento destinado a depósito, reparación y venta de máquinas de coser, hilos y afines, ubicado en el predio empadronado con el Nº 7.482, sito con frente a Avda. Uruguay Nº 1251; RESULTANDO: 1º) que se declara un área edificada de 710 m2 sobre una superficie de terreno de 236,42 m2; 2º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito y Transporte, informa que: a) el establecimiento se implanta en la subzona de exclusión céntrica. decripta por el Art. R.424.90 del Volumen V del Digesto; b) se declara la utilización de vehículos de bajo porte, los cuales se admiten en dicha zona; c) la avenida que enfrenta está jerarquizada como vía de conexión interzonal de acceso al Centro y d) si bien el local no cuenta con zona interna para la carga y descarga de mercadería, dado el tipo de mercadería y la baja frecuencia, así como el vehículo utilizado, puede admitirse mediante el uso de zonas comunes de carga y descarga; 3º) que el Servicio Centro Comunal Zonal Nº 1, con la conformidad del Municipio B, propicia acceder a lo solicitado dado que no existen denuncias por su funcionamiento; 4º) que el Servicio de Contralor de la Edificación, dado los informes favorables, propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 22 y 23 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito, reparación y venta de máquinas de coser, hilos y afines, ubicado en el predio empadronado con el Nº 7.482, sito con frente a Avda. Uruguay Nº 1251, propiedad de Jenson S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse en zonas de uso común, sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2.488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se trabaje fuera de la jornada de labor declarada de 8:00 a 18:00 horas; f) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. D.202 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite e i) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio B, a la División Limpieza, a los Servicios Centro Comunal Zonal Nº 1, de Instalaciones Mecánicas y Eléctricas y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/02/17", "file_id": "4112-004284-11", "resolution_number": "44/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito, reparación y venta de máquinas de coser, hilos y afines, ubicado en el predio empadronado con el Nº 7.482, sito con frente a Avda. Uruguay Nº 1251, propiedad de Jenson S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc9775e0aa8dd97f032579a7004e29a9?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Aminco Ltda., solicita regularizar el establecimiento destinado a importación, depósito y fraccionamiento de productos de cosmética, ubicado en el predio empadronado con el Nº 125.638, sito con frente a la Avda. Ing. Luis P. Ponce Nº 1485; RESULTANDO: 1º) que se declara un área edificada de 495 m2 sobre una superficie de terreno de 321 m2; 2º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito y Transporte, informa que: a) el establecimiento se implanta en la denominada Zona A definida por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; b) se declara la utilización de vehículos de bajo porte y camiones tipo C11 en forma transitoria; c) cuenta con zona interna para la carga y descarga de mercadería, pero no admite el ingreso del camión tipo C11; d) la avenida que enfrenta está jerarquizada como de conexión interzonal, contando con importante flujo de tránsito, por lo que la descarga de mercadería desde la vía pública genera un impacto negativo y e) dado que la interesada ha declarado modificar la operativa a los efectos de utilizar para la carga y descarga de mercadería, solamente vehículos de bajo porte, puede admitirse; 3º) que el Servicio Centro Comunal Zonal Nº 5, con la conformidad de Municipio CH, presta su aprobación; 4º) que el Servicio de Contralor de la Edificación informa que, si bien se supera la escala máxima admitida para la zona, dado los informes favorables, propicia su autorización condicionada de acuerdo con lo informado a fs. 18 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a importación, depósito y fraccionamiento de productos de cosmética, ubicado en el predio empadronado con el Nº 125.638, sito con frente a la Avda. Ing. Luis P. Ponce Nº 1485, propiedad de Aminco Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse exclusivamente con vehículos de bajo porte, dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos, del Servicio de Instalaciones Mecánicas y Eléctricas y del Ministerio de Salud Pública; e) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 9:00 a 18:00 horas; f) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. D.219 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite e i) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio CH, a la División Limpieza, a los Servicios Centro Comunal Zonal Nº 5, de Instalaciones Mecánicas y Eléctricas y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/02/17", "file_id": "4112-008954-11", "resolution_number": "45/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a importación, depósito y fraccionamiento de productos de cosmética, ubicado en el predio empadronado con el Nº 125.638, sito con frente a la Avda. Ing. Luis P. Ponce Nº 1485, propiedad de Aminco Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e0d86c65d7fa836032579a7004e29d2?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Club Español de Montevideo, solicita regularizar la ampliación efectuada en el establecimiento destinado a club social y cultural, con salón de fiestas para 150 personas, ubicado en los predios empadronados con los Nos. 9.102 y 9.104, sito con frente a la Avda. 18 de Julio Nos. 1314/32; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 1.300 m2 y a regularizar de 60 m2, sobre una superficie de terreno de 703 m2; 2º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito y Transporte, informa que: a) conforme a la normativa vigente, el establecimiento requiere de 10 sitios para el estacionamiento vehicular, no presentando ninguna oferta para llegar al cupo y b) no obstante teniendo en cuenta la oferta existente en la vía pública de la zona, puede admitirse con carácter de tolerancia, en la medida que no se incremente el número de concurrentes; 3º) que el Servicio de Contralor de la Edificación informa que, si bien no se ajusta a lo dispuesto por el Art. D.355 de las Normas Complementarias del POT, dado el informe favorable propicia su autorización condicionada de acuerdo con lo informado a fs. 17 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a club social y cultural, con salón de fiestas para 150 personas, ubicado en los predios empadronados con los Nos. 9.102 y 9.104, sito con frente a la Avda. 18 de Julio Nos. 1314/32, propiedad del Club Español de Montevideo, a condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2.488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos y de los Servicios de Regulación Alimentaria y de Instalaciones Mecánicas y Eléctricas, debiendo presentar constancia del inicio del trámite por la aislación acústica previo al ingreso del trámite de habilitación; e) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, de 10:00 a 24:00 horas, siempre que no se constaten molestias al vecindario; f) la capacidad máxima admitida en este trámite surge de la declaración expresa formulada en estas actuaciones, la que será confirmada o reducida en el momento de estudio de las condiciones higiénico reglamentarias y de seguridad en el trámite de habilitación correspondiente; g) deberá ajustarse a lo dispuesto por el Art. D.202 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere y h) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite;.- 2º.- Comuníquese al Municipio. B, a la División Limpieza, a los Servicios Centro Comunal Zonal Nº 1, de Instalaciones Mecánicas y Eléctricas, de Regulación Alimentaria y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/02/17", "file_id": "4112-008933-11", "resolution_number": "46/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a club social y cultural, con salón de fiestas para 150 personas, ubicado en los predios empadronados con los Nos. 9.102 y 9.104, sito con frente a la Avda. 18 de Julio Nos. 1314/32, propiedad del Club Español de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43010cf6c5a97951032579a7004e29ca?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la inspección y extracción de muestras de sándwiches de jamón y queso de pan blanco; sándwiches olímpicos de pan negro y media lunas rellenas del establecimiento destinado a Panificadora, propiedad de la firma TESAY S.A.; RUT 214.961.580.014, sito en José de Béjar 2600, cuyo responsable es el señor Eduardo Calvete Navarro, C.I. 1.981.612-9, con domicilio en Avda. Italia No. 5281/3; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológicos Nos. 105147, 105152 y 105157, practicados sobre los mencionados productos pudo comprobarse la existencia de Listeria monocytógenes; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54 (unidades reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 895 inc. b) del Decreto 27.235 de fecha 12/IX/96, así como disponer, su inmediata clausura por el artículo D. 894; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de fecha 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente y por Resolución No. 3092/10, de fecha 12/VII/10, la facultad de aplicar multas de hasta UR 55;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Panificadora, propiedad de la firma TESAY S.A. RUT 214.961.580014, sito en la calle José de Béjar No. 2600, cuyo responsable es el señor Eduardo Calvete Navarro, C.I. 1.981.612-9, con domicilio en Avda. Italia No. 4291/3, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar al infractor una multa de UR 54 (unidades reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su establecimiento, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad de Multas del Servicio de Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2012/02/17", "file_id": "9591-000279-12; 4373-000665-12; 4373-001056-12", "resolution_number": "46/12/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone la clausura de la Panificadora TESAY S.A. sita en la calle José de Béjar No. 2600 y la aplicación de multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7cd121be870b07c832579ad0058d545?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de Producción de la Unidad Comedia Nacional, por la cual solicita la asignación de una partida especial, por la suma de $ 45.000,00; RESULTANDO: 1o.) que la misma se destinará al pago de la adquisición de elementos de escenografía, vestuario, utilería de mano, utilería fresca y elementos de caracterización y maquillaje para: a) los estrenos de las obras: \"Príncipe Azul\" y \"Variaciones Meyerhold\", a realizarse en el mes de febrero de 2012, b) las reposiciones de las obras: \"Atendiendo al Señor Sloane\", \"El Inspector\" y \"Doña Ramona\", a llevarse a cabo en los meses de febrero y marzo de 2012; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 31.422; 3o.) que la Dirección de la División Promoción Cultural entiende pertinente proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Comedia Nacional una partida especial, la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 45.000,00 (pesos uruguayos cuarenta y cinco mil), destinada al pago de la adquisición de elementos de escenografía, vestuario, utilería de mano, utilería fresca y elementos de caracterización y maquillaje para: a) los estrenos de las obras: \"Príncipe Azul\" y \"Variaciones Meyerhold\", a realizarse en el mes de febrero de 2012, b) las reposiciones de las obras: \"Atendiendo al Señor Sloane\", \"El Inspector\" y \"Doña Ramona\", a llevarse a cabo en los meses de febrero y marzo de 2012; 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 31.422.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; a las Unidades Central de Auditoría Interna y Comedia Nacional; y pase a la Contaduría General, a sus efectos.-", "date": "2012/02/17", "file_id": "4245-001884-11", "resolution_number": "49/12/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 45.000,00 a favor de la Comedia Nacional, destinada a solventar los gastos de utilería fresca y otros, para el estreno y reposiciones de obras durante los meses de febrero y marzo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b034081af22dd2a832579a700501d7c?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la empresa CUTCSA, tendiente a establecer las preferencias de paso correspondientes, en diferentes vías de tránsito, priorizando aquellas en las cuales circulan líneas de transporte público de pasajeros; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito, efectuó un estudio respectivo, elaborando un informe en el cual se detalla diagnóstico, análisis y conclusión de cada cruce solicitado, el cual luce de fs. 22 a 40, de las presentes actuaciones, adjuntándose además, los croquis correspondientes; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras, de establecer preferencia de circulación vehicular en las vías de tránsito, ordenando así mismo, la colocación de señalizaciones correspondientes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para los vehículos que circulan por: a) la calle Dr. Martín Berinduague, sobre los que lo hacen por la calle Heradia; b) la calle Ángel Salvo, sobre los que lo hacen por las calles: Fraternidad, Cayetano Rivas, Vicente Basagoity, Carlos de la Vega, India Muerta y Pje. Nueva Aurora; c) la calle Cayetano Rivas, para todos los cruces entre las calles Dr. José Mª. Vidal y Dr. Vázquez Sagastume inclusive; d) la calle Fraternidad, para todos los cruces entre las calles Dr. Martín Berinduague y Dr. Vázquez Sagastume inclusive; e) la calle Canstatt, sobre los que lo hacen por las calles Trento, Pesaro, Arezzo y Siena; f) la calle Parma, sobre los que lo hacen por la calle Madreselva; g) la calle Juan Acosta, sobre los que lo hacen por la calle Tomás Burgueño; h) la calle Rancagua, sobre los que lo hacen por las calles Lancaster y Santiago Figueredo; i) la calle Libia, sobre los que lo hacen por la calle Jaén; j) la calle Rafael, para todos los cruces entre las calles Bérgamo y Dr. Anibal Roig inclusive; k) Cno. Gral. Leandro Gómez, para todos los cruces entre las calles Ovidio Fernández Ríos y Plutón inclusive; l) la calle Guayaquí, sobre los que lo hacen por la calle Mons. Domingo Tamburini; m) la calle Rafael Pastoriza, sobre los que lo hacen por Manuel Haedo. 2.- Ampliar la Resolución Nº 46/07/4000 del 18 de enero de 2007, incluyendo a la calle Emilio Romero, a las vías que pierden preferencia frente a la calle Humboldt, manteniéndose el resto de la misma en todos sus términos. 3.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes a la presente Resolución, así como a lo solicitado en el informe mencionado en la parte expositiva. 4.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, a los Municipios A, CH, D, F, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/02/17", "file_id": "4701-002844-11", "resolution_number": "64/12/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso en diferentes vías de tránsito de Montevideo, priorizando aquellas en las cuales circulan líneas de transporte público de pasajeros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42f3f06625f4a8a9032579b20048f4d2?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gabriel Ramón Barca Becerra, C.I. Nº 3.709.620-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2104, al que está afectado el vehículo empadronado con el Nº 1175596, a favor de la Sra. Lourdes Adriana Szezurek Barbato, C.I. Nº 2.801.464-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 25 de las presentes actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 23/08/2005 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Lourdes Adriana Szezurek Barbato, C.I. Nº 2.801.464-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2104, del que el Sr. Gabriel Ramón Barca Becerra, C.I. Nº 3.709.620-6, figura como titular y al que está afectado el vehículo empadronado con el Nº 1175596. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/02/17", "file_id": "4720-010608-11", "resolution_number": "65/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Lourdes Adriana Szezurek Barbato, C.I. Nº 2.801.464-9, la transferencia del permiso de taxi, matrícula Nº STX 2104.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be5f9082b1a8c5dd032579b20048f4f9?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por Remises PLAZA LTDA., R.U.T. Nº 213940140017, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0104, al que está afectado el vehículo empadronado con el Nº 962519, a favor de CAVICAR REMISES S.R.L., R.U.T. Nº 216847740012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 23/10/2001 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.804, D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de CAVICAR REMISES S.R.L., R.U.T. Nº 216847740012, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0104, del que Remises PLAZA LTDA., R.U.T. Nº 213940140017, figura como titular y al que está afectado el vehículo empadronado con el Nº 962519. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/02/17", "file_id": "4720-000634-12", "resolution_number": "66/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de CAVICAR REMISES S.R.L., R.U.T. Nº 216847740012, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0104.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44bd62324905aa70032579b20048f535?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 600/11/1500 del 13 de diciembre de 2011 se concedió reserva de espacio a CEPAL, en la calle Juncal frente al Nº 1305, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 09:00 a 20:00 horas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) en comunicación con CEPAL, la misma indicó que anteriormente le habían concedido una reserva de 14 (catorce) metros y en la nueva ubicación solamente se le concedió 7 (siete) metros; b) se procedió a efectuar una inspección técnica, concluyendo que es posible incluir los 7 (siete) metros restantes en la nueva ubicación de reserva; 2º) por lo antes expuesto, el mencionado Servicio sugiere modificar la Resolución Nº 600/11/1500, ampliando a 14 (catorce), los metros de reserva concedidos; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 2.- de la Resolución Nº 600/11/1500 del 13 de diciembre de 2011, quedando redactado de la siguiente manera: \"2.- Conceder reserva de espacio a CEPAL, en la calle Juncal Nº 1305, en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 09:00 a 20:00 horas.\", manteniéndose el resto de la Resolución, en todos sus términos. 2.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/02/17", "file_id": "4711-006267-11", "resolution_number": "67/12/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 2.- de la Resolución Nº 600/11/1500 del 13 de diciembre de 2011, ampliando a 14 (catorce), los metros concedidos a CEPAL, en la reserva de espacio de la calle Juncal, frente al Nº 1305.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d171ad336ac3a3032579b20048f572?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión del Servicio de Ingeniería de Tránsito tendiente a regularizar la prohibición de estacionar en varias cabeceras de intersecciones con Avda. Sarmiento, en las cuales no se encuentran semáforos; RESULTANDO: 1º) que dicho Servicio informa que la medida mencionada es de las definidas como de \"bajo costo\" y resulta muy eficiente para mejorar notoriamente la visibilidad en las intersecciones no semaforizadas donde los volúmenes de una arteria vehicular son muy elevados; 2º) que la División Tránsito y Trasporte comparte lo expresado por el Servicios actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Establecer prohibición de estacionar en la acera Par de la Avda. Sarmiento, desde el radio de giro con: a) Luis de la Torre, hasta el Nº 2590 de Avda. Sarmiento; b) Dr. Enrique Muñoz, hasta el Nº 2546 de Avda. Sarmiento; c) Luis Franzini, hasta el Nº 2492 de Avda. Sarmiento; d) Ing. Carlos Mª. Maggiolo, hasta el Nº 2282 de Avda. Sarmiento; e) Patria, hasta el Nº 2240 de Avda. Sarmiento. 2.- Establecer prohibición de estacionar en la acera Impar de la Avda. Sarmiento, desde el radio de giro de: a) Francisco Aguilar, hasta el Nº 2651 de Avda. Sarmiento; b) Luis Franzini, hasta el Nº 2509 de Avda. Sarmiento; c) Obligado, hasta el Nº 2477 de Avda. Sarmiento: d) Prudencio Vázquez y Vega, hasta el Nº 2405 de Avda. Sarmiento; e) Ing. Carlos Mª. Maggiolo, hasta el Nº 2311 de Avda. Sarmiento; f) Patria, hasta el Nº 2255 de Avda. Sarmiento. 3.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, a los Municipios B y CH, a las Divisiones Prensa y Comunicación, Tránsito y Transporte, al Servicio de Vigilancia y pase por su orden, al Servicio de Ingeniería de Tránsito y a la División Vialidad para su conocimiento y demás efectos.", "date": "2012/02/17", "file_id": "4500-001277-11", "resolution_number": "68/12/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Regularización de varias prohibiciones de estacionar en cabeceras de intersecciones con Avda. Sarmiento, en las cuales no se encuentran semáforos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b557b43a29716048032579b20048f5c2?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de fecha 12 de diciembre del pasado año 2011, que inicia el Expediente Nº 1001-035061-11, referente a la fecha correspondiente al día de emisión de la Resolución Nº 5.687/10; RESULTANDO: 1º) que las actuaciones se originaron en la discordancia entre la fecha que luce el ejemplar de dicha Resolución incorporado al Acta Nº 775, según la cual el acto administrativo fue adoptado el día 9 de diciembre de 2011 en procedimiento “fuera de acuerdo”, y la del texto accesible en el sitio web de esta Intendencia, que arrojaba fecha del día siguiente, 10 de diciembre; 2º) que dado el objeto de la Resolución Nº 5.687/10, vinculado a los efectos de la declaración de esencialidad de determinados servicios a cargo de esta Intendencia, se adoptaron medidas de urgencia tendientes a esclarecer la situación, recabándose información de la División Tecnología de la Información y de la mencionada Dirección administrativa de la Secretaría General; 3º) que en forma primaria se habría establecido la existencia de otras situaciones análogas, elaborándose una nómina de Actas en las que se incorporaron resoluciones con fechas no coincidentes con las que exhiben en la versión accesible en el sitio web institucional; CONSIDERANDO: 1º) la pertinencia de esclarecer la situación planteada, tanto en referencia a la fecha de la resolución inicialmente mencionada, como en los demás casos constatados; 2º) lo establecido en los artículos R.114 y R.115 del Volumen II (“Procedimiento. Competencia”) del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º. Disponer la realización de una investigación administrativa, a efectos de esclarecer los hechos referidos en la parte expositiva de la presente resolución.- 2º. Encomendar la instrucción del procedimiento a la División Asesoría Jurídica y pase a sus efectos.-", "date": "2012/02/17", "file_id": "1002-017062-10", "resolution_number": "725/12", "subcategory": "VARIOS", "summary": "Se dispone la realización de una investigación administrativa, a efectos de esclarecer los hechos referidos en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/345a0b99a1cd24ab832579bc006ed17d?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de enero de 2012, de la Iglesia de Dios Pentecostal, M.J., solicitando autorización para utilizar la Plaza Líber Seregni, el 22 de febrero del presente año, para realizar una jornada; RESULTANDO: 1o.) que además se comunica que en la citada jornada se pasará música y un buen mensaje, y se entregarán alimentos y ropa, a fin de ayudar los conflictos familiares, divorcios, hijos fuera de sus hogares, depresión, drogadicción y otros problemas, con una hora de duración, máximo una hora y media, comenzando a las 19.30 horas; 2o.) que el 20/1/12, el Servicio de Planificación, Gestión y Diseño, no presenta objeciones para la autorización en lo que compete al citado Servicio, recomendando el cumplimiento de ciertos aspectos que constan a fs.2; 3o.) que el Municipio B expresa su conformidad a lo solicitado, indicando que con referencia a la entrega de alimentos y ropa en el espacio público, no se cree conveniente su realización; 4o.) que la División Espacios Públicos y Edificaciones propicia autorizar el uso del espacio público ubicado en la Plaza Líber Seregni, el 22/2/12, a la Iglesia de Dios Pentecostal, M.J., en el horario de 19.30 a 21.00, con motivo de realizar una jornada, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indican el Municipio B (fs. 5) y el Servicio de Planificación, Gestión y Diseño, en el informe de 20/1/12, que luce a fs. 2, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la Resolución que se dicte; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 5o.) que el 16/2/12, el Departamento de Acondicionamiento Urbano, de conformidad remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Iglesia de Dios Pentecostal, M.J., el uso de la Plaza Líber Seregni, el 22 de febrero de 2012, en el horario de 19.30 a 21.00, con motivo de realizar una jornada de música y mensaje.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal No. 2, Central de Inspección General, Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar a la interesada y demás efectos.-", "date": "2012/02/17", "file_id": "4130-000312-12", "resolution_number": "726/12", "subcategory": "VARIOS", "summary": "Se autoriza a la Iglesia de Dios Pentecostal, M.J., el uso de la Plaza Líber Seregni, el 22 de febrero de 2012, con motivo de realizar una jornada de música y mensaje.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f362380e9a14f74832579bc006ed18f?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica del Departamento de Cultura; RESULTANDO: 1º.) que en las mismas solicita se asignen al funcionario Sr. Carlos Mairano las tareas y responsabilidades como \"Encargado de Obras\" con una retribución asociada al Grado SIR 13; 2º.) que la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que podrían asignarle al funcionario Sr. Mairano, las tareas y responsabilidades de \"Encargado de Obras\" de acuerdo a lo establecido en el Art. D.131.1, reglamentado por la Resolución Nº 4160/11, de fecha 8 de setiembre de 2011; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Asignar al funcionario Sr. Carlos Mairano, C.I. Nº 1.200.520, las tareas y responsabilidades correspondientes de \"Encargado de Obras\" de la Unidad Técnica del Departamento de Cultura, a partir de la notificación de la presente resolución y hasta el 30 de junio de 2012.- 2º.-El funcionario percibirá la diferencia de remuneración existente entre el puesto que ocupa actualmente y el correspondiente al Grado SIR 13, de conformidad con el artículo D. 131.1 del Volumen III del Digesto.- 3º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Técnica, que notificará al funcionario; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/02/17", "file_id": "9055-009420-11", "resolution_number": "727/12", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna al funcionario Sr. Carlos Mairano, las tareas y responsabilidades correspondientes de \"Encargado de Obras\", partir de la notificación de la presente resolución y hasta el 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b2ce28b6cb98b0c832579bc006f43dc?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Gestión Humana; RESULTANDO: 1º.) que por las mismas solicita la contratación de los ciudadanos cuya nómina luce a fs. 6 y 7, suplentes del Concurso Nº 495, de acuerdo a la lista de prelación aprobada por Resolución Nº 3805/09, de fecha 7 de setiembre de 2009, para cumplir funciones de la Carrera 2101 - ADMINISTRATIVO, a partir de la notificación de la resolución y en las mismas condiciones establecidas en la Resolución Nº 4689/08, de fecha 27 de octubre de 2008, con destino a diversas dependencias; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Contratar, a partir de la notificación de la presente resolución y por un período de prueba de 6 (seis) meses, sujetos a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, a los ciudadanos que a continuación se mencionan, en los destinos que se indican, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 4689/08, de fecha 27 de octubre de 2008, en las condiciones que en ella se establecen, para cumplir tareas de la Carrera 2101 - Administrativo, perteneciente al Escalafón Administrativo, Subescalafón A1, Nivel de Carrera V, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal: C.I.NOMBREDESTINO 4322592Leticia Andrea ETCHART RIBEROComedia Nacional – Dpto. de Cultura 4150205Laura Beatriz COMBIS MARCHISIOGerencia Ejecutiva Servicios de Apoyo – Dpto. de Gestión Humana y Recursos Materiales 4491456Jessica FRANCO CLADERAGerencia Ejecutiva Servicios de Apoyo – Dpto. de Gestión Humana y Recursos Materiales 4984693Jonathan Martín HERNÁNDEZ SIMOISGerencia Ejecutiva Servicios de Apoyo – Dpto. de Gestión Humana y Recursos Materiales 4426191Jessica GRETTER BARROSServicio Liquidación de Haberes – Dpto. de Gestión Humana y Recursos Materiales 2898295Liliana Rosario BENITEZ CAFFAROGestión Mantenimiento Flota Municipal – Dpto. de Gestión Humana y Recursos Materiales 5193022Noelia Vanesa ALVEZ PIVENLimpieza – Departamento de Desarrollo Ambiental 4560212Bruno De LEON RAMÓNLimpieza – Departamento de Desarrollo Ambiental 3481387Valeria PSINISNUC RIOSDespacho – Departamento de Desarrollo Social 4816843Pablo Daniel FAZIO PANIZZAOficina Central – Secretaría General 4907499Juan RODRIGUEZ CURBELOInspección General – Secretaría General 4902023Damián Federico SAMPAYO FERNÁNDEZInspección General – Secretaría General 4244037Manuela TORRES MONDUTEYOficina Central – Departamento de Movilidad 4893964José Matias COSENTINO MICHELENADepartamento de Acondicionamiento Urbano 4408665Santiago VIGORITO RIAÑOMunicipio C – Asesería Municipal 3897340Daniel FERNÁNDEZ ABADCEPES – División Promoción Económica 4380677Isaías Moisés RUIZ AGUILARRegulación Territorial – División Planificación Territorial 2º.-Dichos ciudadanos tendrán un plazo de 5 (cinco) días hábiles para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3, Volumen III del Digesto).- 3º.-Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto.- 4º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-Comuníquese a la Secretaria General; al Departamento de Recursos Financieros; a la División Administración de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y posterior archivo en la carpeta del concurso.-", "date": "2012/02/17", "file_id": "5112-000134-12", "resolution_number": "728/12", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución y por un período de prueba de 6 meses, a la ciudadana Sra. Leticia Andrea ETCHART RIBERO y otros, con destino a diversas dependencias de la Administración.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06d22d9a17f4fe5c832579bc006f43c8?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nicolás Caitán, C.I. 3.851.128-1 al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante ha solicitado información referente a las actuaciones recaídas en el Expediente Nº 9079-006307-10, en el cual se tramitó la instalación de la antena ubicada en Venancio Benavídez 3424; y a los informes técnicos con que cuenta esta Intendencia, relativos a planeamiento y seguridad urbana, e impacto ambiental, vinculados con la instalación de dicha antena de telefonía celular; 2o.) que el 16 de febrero de 2012, el Director del S.I.M.E adjunta (fs. 5 a 26) fotocopias de la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por el Sr. Nicolás Caitán, C.I. 3.851.128-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, relacionada con la instalación de la antena ubicada en Venancio Benavídez 3424.- 2. La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3. Comuníquese a la División Asesoría Jurídica, a la Unidad de Comisiones y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2012/02/17", "file_id": "1090-000091-12", "resolution_number": "81/12/1000", "subcategory": "SOLICITUD DE ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por el Sr. Nicolás Caitán, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, relacionada con la instalación de la antena ubicada en Venancio Benavídez 3424.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c40ce4a5eb26036832579ac00647d9c?OpenDocument"}
{"approval_date": "17/2/2012", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 40/12/1000, de 6 de febrero de 2012, se dispuso clausurar el establecimiento destinado a Pizzería, ubicado en Comercio No. 2099, perteneciente a la empresa unipersonal Mirtha Bonilla, C.I. 1.889.339-6, RUT 21 4987220015; RESULTANDO: que el 16/2/12, el Municipio E, visto las habilitaciones presentadas por la interesada, solicita el dictado de resolución que disponga el levantamiento de la clausura del referido establecimiento; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 40/12/1000, de 6 de febrero de 2012, del establecimiento destinado a Pizzería, ubicado en Comercio No. 2099, perteneciente a la empresa unipersonal Mirtha Bonilla, C.I. 1.889.339-6, RUT 21 4987220015, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Servicio Centro Comunal Zonal No. 6 a sus efectos.-", "date": "2012/02/17", "file_id": "3270-004057-05", "resolution_number": "82/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 40/12/1000, de 6 de febrero de 2012, del establecimiento destinado a Pizzería, ubicado en Comercio No. 2099, perteneciente a la empresa unipersonal Mirtha Bonilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f45218277ce06ee3032579ac005dd54c?OpenDocument"}
