{"approval_date": "24/2/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso intensivo de Gestión Ambiental LSQA, a realizarse en el Laboratorio Tecnológico del Uruguay (LATU) del día 27 de febrero al 2 de marzo de 2012; RESULTANDO: 1o.) que en virtud de las tareas que se realizan en la Unidad de Efluentes Industriales, la importancia de contar con formación en Sistemas de Gestión Ambiental y la necesidad de mantener una permanente capacitación de sus funcionarios, el Servicio de Operación y Mantenimiento de Saneamiento solicita la concurrencia de funcionarios de la citada Unidad; 2o.) que en ese sentido se gestionó se le concedan 5 (cinco) días de licencia extraordinaria con goce de sueldo, a la funcionaria Antuanet Calero, C.I. 2.929.037, para asistir al mencionado curso; 3o.) que el Director de la División Saneamiento es de opinión favorable en que se conceda la licencia gestionada; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días, a los funcionarios con títulos universitarios o técnicos, o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo a la funcionaria Antuanet Calero, C.I. 2.929.037, para su concurrencia del día 27 de febrero al 2 de marzo de 2012 al curso intensivo de Gestión Ambiental LSQA, a desarrollarse en el LATU, por los motivos expresados en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios Operación y Mantenimiento de Saneamiento y Administración de Gestión Humana, a las Unidades de Efluentes Industriales, Selección y Carrera Funcional, Cuentas Personales e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado curso por el período indicado.", "date": "2012/02/24", "file_id": "6323-000145-12", "resolution_number": "15/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo, a la funcionaria Antuanet Calero, C.I. 2.929.037, para su concurrencia al curso intensivo de Gestión Ambiental LSQA, a desarrollarse en el LATU del día 27 de febrero al 2 de marzo de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96b66b1a213e79f5832579bc0050a938?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa URUCOPY S.R.L., correspondiente a servicios de mantenimiento de fotocopiadoras; RESULTANDO: 1o.) que la empresa solicita el pago correspondiente a las Referencias Nos. 568006 y 414234, por la suma total de $ 8.052,00; 2o.) que con fecha 4 de enero de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago precitado, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); 3o.) que con fecha 13 de febrero de 2012, la Unidad de Gestión del Servicio de Administración de Saneamiento expresa que respecto a la Referencia 414234, se inició solicitud en la Mesa de ayuda porque la factura no aparecía para conformar, lo cual fue resuelto con posterioridad, impidiendo efectuar el pago en tiempo; 4o.) que respecto a la Ref. 568006, entre los estados 12, 15 y 70 de la compra se insumió un lapso excesivo que también impidió efectuar el pago en el ejercicio correspondiente; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa URUCOPY S.R.L., por la suma total de $ 8.052,00 (pesos uruguayos ocho mil cincuenta y dos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/02/24", "file_id": "9210-000412-12", "resolution_number": "16/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 8.052,00 a favor de URUCOPY S.R.L. por incumplimiento a lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/713d602309af13f6832579bc0050b4fa?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Juan Acosta, C.I. Nº 1:753.650-3, para que se le conceda el uso de la pista de patinaje ubicada en la rambla Presidente Wilson próximo a la intersección con la calle Juan D. Jakson, para llevar a cabo el 26/II/12 de 17:00 a 18:00 horas, la presentación del conjunto musical \"Carlitos y su Banda\"; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Juan Acosta, C.I. Nº 1:753.650-3, el uso de la pista de patinaje ubicada en la rambla Presidente Wilson próximo a la intersección con la calle Juan D. Jakson, para llevar a cabo el 26/II/12 de 17:00 a 18:00 horas, la presentación del conjunto musical \"Carlitos y su Banda\", condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/02/24", "file_id": "3230-000716-12", "resolution_number": "47/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Juan Acosta, C.I. Nº 1:753.650-3, el uso de la pista de patinaje ubicada en la rambla próximo a la intersección con la calle Juan D. Jakson, para llevar a cabo el 26/II/12 de 17:00 a 18:00 horas, la presentación del conjunto musical \"Carlitos y su Banda\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93b7b6b4a03fb82d832579ae0063414d?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de la Asociación Uruguaya de Caminos, del pago de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), correspondiente a la cuota social del semestre julio-diciembre del 2011; RESULTANDO: 1º) que la División Vialidad solicita se autorice el pago de referencia; 2º) que se realizó la imputación preventiva SEFI Nº 144847; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental No. 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), a la Asociación Uruguaya de Caminos correspondiente a la cuota social del semestre julio-diciembre del año 2011 (imputación preventiva SEFI Nº 144847). 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303020101, Derivado 229000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad, a la Unidad de Gestión Presupuestal y pase a Contaduría General.", "date": "2012/02/24", "file_id": "4500-000156-12", "resolution_number": "69/12/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), a la Asociación Uruguaya de Caminos correspondiente a la cuota social del semestre julio-diciembre del año 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e963453807e6bcb9032579b20048f626?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de contratar servicios de vigilancia para el predio empadronado con el Nº 76.327, sito entre las calle Juan Acosta, García de Zuñiga y Bruno Méndez; RESULTANDO: 1º) que en dicho predio se está procediendo a la demolición de la ex-fábrica Torino, según expediente Nº 4149-001594-11; 2º) que la División Tierras y Hábitat informa que: a) debido a problemas de inseguridad que se suscitaron en la zona en el transcurso de la obra de demolición, se contrató a Alta Seguridad - Nueva Frontera S.A., por el término de un mes para ejercer los referidos servicios y b) teniendo en cuenta las dificultades que se presentaron durante la obra, entiende imprescindible contar con la vigilancia por 4 meses y medio más, cuyo costo es de $ 1:087.020,oo IVA incluido, según presupuesto que luce a fs. 4 de estas actuaciones; 3º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 144824; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano comparte lo aconsejado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, por intermedio de la División Tierra y Hábitat, contratando en forma directa y por el término de 4 (cuatro) meses y medio, los servicios de vigilancia para el predio empadronado con el Nº 76.327, sito entre las calle Juan Acosta, García de Zuñiga y Bruno Méndez, a cargo de Alta Seguridad - Nueva Frontera S.A., por la suma de $ 1:087.020,oo (un millón ochenta y siete mil veinte pesos uruguayos) IVA incluido.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304030101 Derivado 291000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2012/02/24", "file_id": "4050-000985-11", "resolution_number": "733/12", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida lo actuado por el Departamento de Acondicionamiento Urbano, por intermedio de la División Tierra y Hábitat, contratando en forma directa y por el término de 4 (cuatro) meses y medio, los servicios de vigilancia para el predio empadronado con el Nº 76.327, sito entre las calle Juan Acosta, García de Zuñiga y Bruno Méndez, a cargo de Alta Seguridad - Nueva Frontera S.A., por la suma de $ 1:087.020,oo IVA incluido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1946b9ff7f094642832579c2006135fe?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la contratación de los servicios de custodia y preservación del parque Carlos Vaz Ferreira y del Memorial a los Detenidos Desaparecidos, a cargo de la Cooperativa Social \"Caminando\"; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto dispuesto por Resolución Nº 465/12 del 31/I/12 (imputación parcial, según Solicitud de Preventiva Nº 143311) es observable por contravenir lo dispuesto por el Art. 13º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y el Art. 211º de la Constitución de la República (Principio de Ejecución y Ejercicio); 2º) que la División Espacios Públicos y Edificaciones informa que, según la mencionada resolución, se convalida lo actuado por el Departamento de Acondicionamiento Urbano al culminarse la contratación anterior, dada la necesidad de continuar con la vigilancia de dichos espacios de carácter emblemáticos; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar la totalidad del gasto dispuesto por Resolución Nº 465/12 del 31/I/12, para la contratación de los servicios de custodia y preservación del parque Carlos Vaz Ferreira y del Memorial a los Detenidos Desaparecidos, a cargo de la Cooperativa Social \"Caminando\", por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2012/02/24", "file_id": "4100-002716-11", "resolution_number": "734/12", "subcategory": "REITERAR GASTO", "summary": "Se reitera la totalidad del gasto dispuesto por Resolución Nº 465/12 del 31/I/12, para la contratación de los servicios de custodia y preservación del parque Carlos Vaz Ferreira y del Memorial a los Detenidos Desaparecidos, a cargo de la Cooperativa Social \"Caminando\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6cbf924efa12e9d832579c2006135d4?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que en las mismas solicita se le asigne al funcionario Sr. Roger Rodríguez, quien se desempeña en la Unidad de Planificación y Participación, funciones de Coordinador del Área de Información y Comunicación, en la Unidad Tevé Ciudad, a partir del 1º de febrero de 2012; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que, en este caso, es aplicable el Art. D.131.1, Volumen III del Digesto, reglamentado por Resolución Nº 4160/11 de fecha 8 de setiembre de 2011, por lo que podría asignarse al titular las tareas y responsabilidades del puesto de Coordinador de Área de Información y Comunicación de la Unidad Tevé Ciudad, Grado SIR 16, en régimen de 40 (cuarenta) horas semanales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el tal sentido, por el término de 1 (uno) año; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la asignación de las tareas y responsabilidades del puesto de Coordinador de Área de Información y Comunicación de la Unidad Tevé Ciudad, Grado SIR 16, en régimen de 40 (cuarenta) horas semanales, al funcionario Sr. Roger Rodríguez, C.I Nº 1.651.576, a partir del 1º de febrero de 2012 y por el término de 1 (un) año.- 2º.-El titular de obrados percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del cargo cuyas funciones se le asignan, de conformidad con lo establecido en el Art. D.131.1, Volumen III del Digesto.- 3º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Información y Comunicación, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Tevé Ciudad y de Planificación y Participación; y previa intervención de la Contaduría General, pase, por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/02/24", "file_id": "1069-000186-12", "resolution_number": "735/12", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se convalida la asignación de las tareas y responsabilidades del puesto de Coordinador de Área de Información y Comunicación de la Unidad Tevé Ciudad, al funcionario Sr. Roger Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16a77c7dab351bdc832579c2006154e6?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la nota presentada por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que por la misma solicita la renovación, a partir del 1º de enero de 2012, de las compensaciones especiales que perciben los funcionarios que ejercen la función de Coordinador de Policlínica; 2º.) que el Departamento de Desarrollo Social se manifiesta de conformidad y solicita prorrogar las Compensaciones Especiales a los funcionarios comprendidos en la nota que luce a fojas 1 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar Resolución en tal sentido, a partir del 1º de enero y hasta el 30 de junio de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la prorroga, a partir del 1º de enero y hasta el 30 de junio de 2012, de las compensaciones especiales de los siguientes funcionarios, quienes ejercen la función de Coordinador de Policlínica: NOMBRES C.I Nº Dra. Mireya Gómez Haedo 1.373.588 Dra. Mariella Bazzano 1.453.476 Lic. Sylvia Ballesta 1.245.478 Dr. Gustavo Bertiz 1.921.807 Lic. Nelly De Biase 1.928.798 Dra. María Teresa Monteverde 1.348.593 Dra. Eliana Ruiz 1.400.407 Psic. Alicia Blanque 1.154.905 Dr. Eduardo Clavijo 1.559.253 Dra. María Eugenia Robledo 1.532.132 Lic. María del Rosario Gularte 3.863.953 Lic. Alvaro Díaz 1.716.411 Dra. Teresa Briozzo 1.700.617 Dra. Adriana Grisoli 1.582.740 Psic. Berta Elzabur 1.549.738 Dr. Marcelo Berta 1.442.099 Part. Darsy Velázquez 1.222.227 Dr. Hugo de los Santos 1.366.680 Ps. Silvana Raineri 1.371.885 Dr. Giorgetto Galdi 2.829.614 Dra. Adriana Flangini 1.495.730 Dr. Leonardo Salvador 1.860.653 Dr. Enrique Banizi 1.403.260 Lic. Margarita Rosano 1.520.012 Dra. Ana Petronco 1.286.614 2º.-La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Atención a la Salud, que notificará a los funcionarios; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/02/24", "file_id": "4380-009280-11", "resolution_number": "736/12", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se convalida la prorroga, a partir del 1º de enero y hasta el 30 de junio de 2012, de las compensaciones especiales de los funcionarios Coordinadores de Policlínicas, Dra. Mireya Gómez Haedo y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9836b2690cf64e47832579c2006154e2?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de febrero de 2012, del Contador General, Cr. Jorge Simón, en la cual solicita se le conceda el uso parcial del saldo de su licencia anual reglamentaria generada en el año 2010, en el período comprendido entre el 28 de febrero y el 2 de marzo de 2012; RESULTANDO: que asimismo sugiere la designación de la Cra. Rita Beluchi, para subrogarlo durante su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria en el período comprendido entre el 28 de febrero y el 2 de marzo de 2012, al Contador General, Cr. Jorge Simón, C.I. 1.104.713.- 2. Designar Contadora General Interina a partir del 28 de febrero de 2012 y hasta el reintegro del titular, a la Sub-Contadora General, Cra. Rita Beluchi, C.I. 1.456.610.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General -quien notificará a los interesados-, a las Divisiones Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2012/02/24", "file_id": "9000-000080-12", "resolution_number": "737/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 28 de febrero y el 2 de marzo de 2012, al Contador General, Cr. Jorge Simón y se designa Contadora General Interina, a la Sub-Contadora General, Cra. Rita Beluchi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe10aa2ac573412832579c2006179ea?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de febrero de 2012, de la Directora General del Departamento de Acondicionamiento Urbano, Sra. Eleonora Bianchi; RESULTANDO: que por dicha nota solicita el usufructo de 3 días de licencia anual reglamentaria, a partir del 22 de febrero de 2012 y sugiere se designe para subrogarla, a la Arq. Laura Methol; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar la licencia anual reglamentaria usufructuada en el período comprendido entre el 22 y el 24 de febrero de 2012, por la Directora General el Departamento de Acondicionamiento Urbano, Sra. Eleonora Bianchi, C.I. 1.709.809 y el interinato ejercido en el citado Departamento, por la Arq. Laura Methol, C.I. 1.387.995.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a las interesadas a través del Departamento de Acondicionamiento Urbano y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/02/24", "file_id": "4001-000478-12", "resolution_number": "738/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se convalida la licencia anual reglamentaria usufructuada en el período comprendido entre el 22 y el 24 de febrero de 2012, por la Directora General el Departamento de Acondicionamiento Urbano, Sra. Eleonora Bianchi, y el interinato ejercido en el citado Departamento, por la Arq. Laura Methol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/849ff5cf3c02119c832579c2006179c3?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso intensivo de Gestión Ambiental LSQA, a realizarse en el Laboratorio Tecnológico del Uruguay (LATU) del día 27 de febrero al 2 de marzo de 2012; RESULTANDO: 1o.) que en virtud de las tareas que se realizan en la Unidad de Efluentes Industriales, la importancia de contar con formación en Sistemas de Gestión Ambiental y la necesidad de mantener una permanente capacitación de sus funcionarios, el Servicio de Operación y Mantenimiento de Saneamiento solicita la concurrencia de funcionarios de la citada Unidad; 2o.) que en ese sentido se gestionó se le concedan 5 (cinco) días de licencia extraordinaria con goce de sueldo, a la funcionaria Antuanet Calero, C.I. 2.929.037, para asistir al mencionado curso; 3o.) que el Director de la División Saneamiento es de opinión favorable en que se conceda la licencia gestionada; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días, a los funcionarios con títulos universitarios o técnicos, o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo a la funcionaria Antuanet Calero, C.I. 2.929.037, para su concurrencia del día 27 de febrero al 2 de marzo de 2012 al curso intensivo de Gestión Ambiental LSQA, a desarrollarse en el LATU, por los motivos expresados en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios Operación y Mantenimiento de Saneamiento y Administración de Gestión Humana, a las Unidades de Efluentes Industriales, Selección y Carrera Funcional, Cuentas Personales e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado curso por el período indicado.", "date": "2012/02/24", "file_id": "6323-000145-12", "resolution_number": "15/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo, a la funcionaria Antuanet Calero, C.I. 2.929.037, para su concurrencia al curso intensivo de Gestión Ambiental LSQA, a desarrollarse en el LATU del día 27 de febrero al 2 de marzo de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96b66b1a213e79f5832579bc0050a938?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa URUCOPY S.R.L., correspondiente a servicios de mantenimiento de fotocopiadoras; RESULTANDO: 1o.) que la empresa solicita el pago correspondiente a las Referencias Nos. 568006 y 414234, por la suma total de $ 8.052,00; 2o.) que con fecha 4 de enero de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago precitado, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); 3o.) que con fecha 13 de febrero de 2012, la Unidad de Gestión del Servicio de Administración de Saneamiento expresa que respecto a la Referencia 414234, se inició solicitud en la Mesa de ayuda porque la factura no aparecía para conformar, lo cual fue resuelto con posterioridad, impidiendo efectuar el pago en tiempo; 4o.) que respecto a la Ref. 568006, entre los estados 12, 15 y 70 de la compra se insumió un lapso excesivo que también impidió efectuar el pago en el ejercicio correspondiente; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa URUCOPY S.R.L., por la suma total de $ 8.052,00 (pesos uruguayos ocho mil cincuenta y dos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/02/24", "file_id": "9210-000412-12", "resolution_number": "16/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 8.052,00 a favor de URUCOPY S.R.L. por incumplimiento a lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/713d602309af13f6832579bc0050b4fa?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Juan Acosta, C.I. Nº 1:753.650-3, para que se le conceda el uso de la pista de patinaje ubicada en la rambla Presidente Wilson próximo a la intersección con la calle Juan D. Jakson, para llevar a cabo el 26/II/12 de 17:00 a 18:00 horas, la presentación del conjunto musical \"Carlitos y su Banda\"; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Juan Acosta, C.I. Nº 1:753.650-3, el uso de la pista de patinaje ubicada en la rambla Presidente Wilson próximo a la intersección con la calle Juan D. Jakson, para llevar a cabo el 26/II/12 de 17:00 a 18:00 horas, la presentación del conjunto musical \"Carlitos y su Banda\", condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/02/24", "file_id": "3230-000716-12", "resolution_number": "47/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Juan Acosta, C.I. Nº 1:753.650-3, el uso de la pista de patinaje ubicada en la rambla próximo a la intersección con la calle Juan D. Jakson, para llevar a cabo el 26/II/12 de 17:00 a 18:00 horas, la presentación del conjunto musical \"Carlitos y su Banda\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93b7b6b4a03fb82d832579ae0063414d?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de la Asociación Uruguaya de Caminos, del pago de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), correspondiente a la cuota social del semestre julio-diciembre del 2011; RESULTANDO: 1º) que la División Vialidad solicita se autorice el pago de referencia; 2º) que se realizó la imputación preventiva SEFI Nº 144847; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental No. 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), a la Asociación Uruguaya de Caminos correspondiente a la cuota social del semestre julio-diciembre del año 2011 (imputación preventiva SEFI Nº 144847). 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303020101, Derivado 229000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad, a la Unidad de Gestión Presupuestal y pase a Contaduría General.", "date": "2012/02/24", "file_id": "4500-000156-12", "resolution_number": "69/12/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), a la Asociación Uruguaya de Caminos correspondiente a la cuota social del semestre julio-diciembre del año 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e963453807e6bcb9032579b20048f626?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de contratar servicios de vigilancia para el predio empadronado con el Nº 76.327, sito entre las calle Juan Acosta, García de Zuñiga y Bruno Méndez; RESULTANDO: 1º) que en dicho predio se está procediendo a la demolición de la ex-fábrica Torino, según expediente Nº 4149-001594-11; 2º) que la División Tierras y Hábitat informa que: a) debido a problemas de inseguridad que se suscitaron en la zona en el transcurso de la obra de demolición, se contrató a Alta Seguridad - Nueva Frontera S.A., por el término de un mes para ejercer los referidos servicios y b) teniendo en cuenta las dificultades que se presentaron durante la obra, entiende imprescindible contar con la vigilancia por 4 meses y medio más, cuyo costo es de $ 1:087.020,oo IVA incluido, según presupuesto que luce a fs. 4 de estas actuaciones; 3º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 144824; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano comparte lo aconsejado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, por intermedio de la División Tierra y Hábitat, contratando en forma directa y por el término de 4 (cuatro) meses y medio, los servicios de vigilancia para el predio empadronado con el Nº 76.327, sito entre las calle Juan Acosta, García de Zuñiga y Bruno Méndez, a cargo de Alta Seguridad - Nueva Frontera S.A., por la suma de $ 1:087.020,oo (un millón ochenta y siete mil veinte pesos uruguayos) IVA incluido.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304030101 Derivado 291000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2012/02/24", "file_id": "4050-000985-11", "resolution_number": "733/12", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida lo actuado por el Departamento de Acondicionamiento Urbano, por intermedio de la División Tierra y Hábitat, contratando en forma directa y por el término de 4 (cuatro) meses y medio, los servicios de vigilancia para el predio empadronado con el Nº 76.327, sito entre las calle Juan Acosta, García de Zuñiga y Bruno Méndez, a cargo de Alta Seguridad - Nueva Frontera S.A., por la suma de $ 1:087.020,oo IVA incluido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1946b9ff7f094642832579c2006135fe?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la contratación de los servicios de custodia y preservación del parque Carlos Vaz Ferreira y del Memorial a los Detenidos Desaparecidos, a cargo de la Cooperativa Social \"Caminando\"; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto dispuesto por Resolución Nº 465/12 del 31/I/12 (imputación parcial, según Solicitud de Preventiva Nº 143311) es observable por contravenir lo dispuesto por el Art. 13º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y el Art. 211º de la Constitución de la República (Principio de Ejecución y Ejercicio); 2º) que la División Espacios Públicos y Edificaciones informa que, según la mencionada resolución, se convalida lo actuado por el Departamento de Acondicionamiento Urbano al culminarse la contratación anterior, dada la necesidad de continuar con la vigilancia de dichos espacios de carácter emblemáticos; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar la totalidad del gasto dispuesto por Resolución Nº 465/12 del 31/I/12, para la contratación de los servicios de custodia y preservación del parque Carlos Vaz Ferreira y del Memorial a los Detenidos Desaparecidos, a cargo de la Cooperativa Social \"Caminando\", por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2012/02/24", "file_id": "4100-002716-11", "resolution_number": "734/12", "subcategory": "REITERAR GASTO", "summary": "Se reitera la totalidad del gasto dispuesto por Resolución Nº 465/12 del 31/I/12, para la contratación de los servicios de custodia y preservación del parque Carlos Vaz Ferreira y del Memorial a los Detenidos Desaparecidos, a cargo de la Cooperativa Social \"Caminando\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6cbf924efa12e9d832579c2006135d4?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que en las mismas solicita se le asigne al funcionario Sr. Roger Rodríguez, quien se desempeña en la Unidad de Planificación y Participación, funciones de Coordinador del Área de Información y Comunicación, en la Unidad Tevé Ciudad, a partir del 1º de febrero de 2012; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que, en este caso, es aplicable el Art. D.131.1, Volumen III del Digesto, reglamentado por Resolución Nº 4160/11 de fecha 8 de setiembre de 2011, por lo que podría asignarse al titular las tareas y responsabilidades del puesto de Coordinador de Área de Información y Comunicación de la Unidad Tevé Ciudad, Grado SIR 16, en régimen de 40 (cuarenta) horas semanales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el tal sentido, por el término de 1 (uno) año; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la asignación de las tareas y responsabilidades del puesto de Coordinador de Área de Información y Comunicación de la Unidad Tevé Ciudad, Grado SIR 16, en régimen de 40 (cuarenta) horas semanales, al funcionario Sr. Roger Rodríguez, C.I Nº 1.651.576, a partir del 1º de febrero de 2012 y por el término de 1 (un) año.- 2º.-El titular de obrados percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del cargo cuyas funciones se le asignan, de conformidad con lo establecido en el Art. D.131.1, Volumen III del Digesto.- 3º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Información y Comunicación, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Tevé Ciudad y de Planificación y Participación; y previa intervención de la Contaduría General, pase, por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/02/24", "file_id": "1069-000186-12", "resolution_number": "735/12", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se convalida la asignación de las tareas y responsabilidades del puesto de Coordinador de Área de Información y Comunicación de la Unidad Tevé Ciudad, al funcionario Sr. Roger Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16a77c7dab351bdc832579c2006154e6?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la nota presentada por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que por la misma solicita la renovación, a partir del 1º de enero de 2012, de las compensaciones especiales que perciben los funcionarios que ejercen la función de Coordinador de Policlínica; 2º.) que el Departamento de Desarrollo Social se manifiesta de conformidad y solicita prorrogar las Compensaciones Especiales a los funcionarios comprendidos en la nota que luce a fojas 1 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar Resolución en tal sentido, a partir del 1º de enero y hasta el 30 de junio de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la prorroga, a partir del 1º de enero y hasta el 30 de junio de 2012, de las compensaciones especiales de los siguientes funcionarios, quienes ejercen la función de Coordinador de Policlínica: NOMBRES C.I Nº Dra. Mireya Gómez Haedo 1.373.588 Dra. Mariella Bazzano 1.453.476 Lic. Sylvia Ballesta 1.245.478 Dr. Gustavo Bertiz 1.921.807 Lic. Nelly De Biase 1.928.798 Dra. María Teresa Monteverde 1.348.593 Dra. Eliana Ruiz 1.400.407 Psic. Alicia Blanque 1.154.905 Dr. Eduardo Clavijo 1.559.253 Dra. María Eugenia Robledo 1.532.132 Lic. María del Rosario Gularte 3.863.953 Lic. Alvaro Díaz 1.716.411 Dra. Teresa Briozzo 1.700.617 Dra. Adriana Grisoli 1.582.740 Psic. Berta Elzabur 1.549.738 Dr. Marcelo Berta 1.442.099 Part. Darsy Velázquez 1.222.227 Dr. Hugo de los Santos 1.366.680 Ps. Silvana Raineri 1.371.885 Dr. Giorgetto Galdi 2.829.614 Dra. Adriana Flangini 1.495.730 Dr. Leonardo Salvador 1.860.653 Dr. Enrique Banizi 1.403.260 Lic. Margarita Rosano 1.520.012 Dra. Ana Petronco 1.286.614 2º.-La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Atención a la Salud, que notificará a los funcionarios; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/02/24", "file_id": "4380-009280-11", "resolution_number": "736/12", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se convalida la prorroga, a partir del 1º de enero y hasta el 30 de junio de 2012, de las compensaciones especiales de los funcionarios Coordinadores de Policlínicas, Dra. Mireya Gómez Haedo y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9836b2690cf64e47832579c2006154e2?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de febrero de 2012, del Contador General, Cr. Jorge Simón, en la cual solicita se le conceda el uso parcial del saldo de su licencia anual reglamentaria generada en el año 2010, en el período comprendido entre el 28 de febrero y el 2 de marzo de 2012; RESULTANDO: que asimismo sugiere la designación de la Cra. Rita Beluchi, para subrogarlo durante su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria en el período comprendido entre el 28 de febrero y el 2 de marzo de 2012, al Contador General, Cr. Jorge Simón, C.I. 1.104.713.- 2. Designar Contadora General Interina a partir del 28 de febrero de 2012 y hasta el reintegro del titular, a la Sub-Contadora General, Cra. Rita Beluchi, C.I. 1.456.610.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General -quien notificará a los interesados-, a las Divisiones Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2012/02/24", "file_id": "9000-000080-12", "resolution_number": "737/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 28 de febrero y el 2 de marzo de 2012, al Contador General, Cr. Jorge Simón y se designa Contadora General Interina, a la Sub-Contadora General, Cra. Rita Beluchi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe10aa2ac573412832579c2006179ea?OpenDocument"}
{"approval_date": "24/2/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de febrero de 2012, de la Directora General del Departamento de Acondicionamiento Urbano, Sra. Eleonora Bianchi; RESULTANDO: que por dicha nota solicita el usufructo de 3 días de licencia anual reglamentaria, a partir del 22 de febrero de 2012 y sugiere se designe para subrogarla, a la Arq. Laura Methol; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar la licencia anual reglamentaria usufructuada en el período comprendido entre el 22 y el 24 de febrero de 2012, por la Directora General el Departamento de Acondicionamiento Urbano, Sra. Eleonora Bianchi, C.I. 1.709.809 y el interinato ejercido en el citado Departamento, por la Arq. Laura Methol, C.I. 1.387.995.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a las interesadas a través del Departamento de Acondicionamiento Urbano y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/02/24", "file_id": "4001-000478-12", "resolution_number": "738/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se convalida la licencia anual reglamentaria usufructuada en el período comprendido entre el 22 y el 24 de febrero de 2012, por la Directora General el Departamento de Acondicionamiento Urbano, Sra. Eleonora Bianchi, y el interinato ejercido en el citado Departamento, por la Arq. Laura Methol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/849ff5cf3c02119c832579c2006179c3?OpenDocument"}
