{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: que por Resolución N° 788/13 de fecha 25 de febrero de 2013 se crea un grupo de trabajo con el cometido de elaborar un proyecto de decreto que contemple todas las situaciones autorizadas en distintos expedientes y que sustituya todos los decretos anteriores, referentes a la ampliación del Punta Carretas Shopping.- RESULTANDO: 1º) que luego del proceso de relevamiento y estudio de situación de los volúmenes existentes dentro del ámbito físico citado se han venido realizando conclusiones y propuestas integrales y sectoriales, a partir de reuniones con proponentes y sus técnicos, lo que ha permitido avanzar sobre los puntos de mayor interés para el Departamento de Planificación; 2º) que el grupo de trabajo designado por la Resolución mencionada ha elaborado una propuesta de regulación normativa que recoge los aspectos urbanísticos y edilicios a los que se ha arribado en el proceso de elaboración e intercambio con técnicos promotores de la propuesta y que ha sido objeto de consultas a las oficinas técnicas competentes y a las Autoridades Locales; 3º) que se han tenido en cuenta las sucesivas actuaciones relacionadas con la Propuesta Urbana presentada por las firmas vinculadas a Punta Carretas Shopping, en los actuales padrones Nº 32.205, 414697, 425.918, 426.478, 426.479 y 412.662 ubicados entre las calles José Ellauri, Francisco Solano García, Guipúzcoa y Francisco García Cortinas; 4º) que se han constatado dificultades en la determinación de los distintos niveles de la edificación, debido en parte al desnivel natural existente entre los predios que conforman el emprendimiento, y por otro a la determinación del punto desde donde se deben tomar las alturas, lo que ha llevado a distintas interpretaciones, comprobándose que el cero no se ha tomado correctamente en algunos antecedentes aprobados; 5º) que en las circunstancias actuales, la propuesta realizada por el grupo de trabajo equilibra adecuadamente los aspectos de interés territorial para el Departamento de Montevideo, tanto en relación al sector de suelo implicado como en cuanto a sus relaciones con el resto de la ciudad; CONSIDERANDO: que la Dirección de la División Planificación Territorial y la Dirección General del Departamento de Planificación, opinan favorablemente en que se solicite anuencia a la Junta Departamental de Montevideo;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Apruébese el Proyecto de Detalle y sus correspondientes gráficos contenidos en el expediente Nº 6401-001430-12 que sustituye la Propuesta Urbana aprobada por los Decretos Nº 31.324, de fecha 9 de junio de 2005, promulgado por Resolución N° 2860/05 de fecha 20 de junio de 2005; Nº 33.344 de fecha 29 de abril de 2010, promulgado por Resolución N° 1914/10 de fecha 10 de mayo de 2010 y Nº 34.152 de fecha 26 de abril de 2012, promulgado por Resolución N° 1885/12 de fecha 14 de mayo de 2012.- ARTICULO 2º. Delimitación del Ámbito Físico. El Proyecto de Detalle comprende a las manzanas ubicadas entre las calles, José Ellauri, Francisco Solano García, Guipúzcoa y Francisco García Cortinas, con excepción de los padrones Nº 413.962, 413.963 y 413.964.- ARTICULO 3º. Respecto a los padrones de propiedad Departamental Nº 413.962, 413.963 y 413.964, rigen las condiciones establecidas en la Resolución N° 2648/92.- ARTICULO 4º. Régimen de Gestión del Suelo. Rige el Régimen Específico de Gestión de Suelo, por 10 años, sobre el área definida en el Artículo 2º del presente Decreto.-Capítulo I - Aspectos Testimoniales. ARTICULO 5º. A efectos de resguardar los valores testimoniales del sistema de acceso de la antigua cárcel (pabellones de ángulo, parterre retirado, portal y reja y edificio de acceso), no se permitirá realizar construcción alguna que interfiera en la percepción visual de la secuencia espacial mencionada y/o le quite cualidades urbano-arquitectónicas. Toda modificación del mismo deberá contar con la correspondiente evaluación favorable de la Unidad del Plan de Ordenamiento Territorial.-Capítulo II - Aspectos Territoriales. Alineaciones, Servidumbres, Fracciones. ARTICULO 6º. En los siguientes cuadros se definen las fracciones de actuación: FRACCIÓNÁREA m2DELIMITADO PORINTEGRADO POR LOS PADRONES A25703Al NE por la calle Solano García. Al SE 2 tramos sobre la calle Víctor Soliño de 61,67m y 53,69m; y tramo de 48m que linda con la fracción B. Al SW 165,66m sobre la calle García Cortinas y 21,5m sobre la fracción B. Al NW 163,41m lindando con los padrones Nos. 413962, 413963 y 413964.32.205 B1032Al NE 21,50m limitando con Fracción A. Al SE 48m sobre la calle Víctor Soliño. Al SW línea de 21,5m limitando con Fracción A. Al NW línea de 48m limitando con Fracción A414697 C5347Al SW 73,69m sobre la calle Francisco G. Cortinas. Al NW 73,17m sobre la calle Víctor Soliño. Al NE limita con alineación del pasaje peatonal. Al SE 73,17m sobre la calle Guipuzcoa.425.918 y parte de los padrones 426.478 y 426.479. (padrón 414.721 en Decreto 31.324 y 33.344) D6483Al NE 73,8m sobre la calle Solano García. Al NW línea compuesta de 89,96m sobre la calle Victor Soliño. Al SW límite con pasaje peatonal (alineación SW). Al SE 90,06m sobre la calle Victor Soliño.412.662 y parte de los padrones 426.478 y 426.479. (Padrones 416.661 y 416.662 en Decreto 31.324) ARTICULO 7º. La fracción D estará afectada por un pasaje peatonal de 17 metros de ancho, prolongación de la calle Dr. Bolívar Baliñas entre Guipúzcoa y Víctor Soliño. El mismo será librado al uso público debiendo ser construido y mantenido por los propietarios del ámbito del Proyecto de Detalle. Se deberá presentar el proyecto para este pasaje ante la Comisión Asesora Permanente (C.A.P.), en un plazo perentorio de 6 meses a partir de la vigencia del presente Decreto. Facúltase a la Intendencia de Montevideo a definir el plazo de ejecución del mismo.- ARTICULO 8º. Se admitirá la modificación de la estructura predial siempre que los predios resultantes mantengan la volumetría y parámetros definidos en el presente Decreto para las fracciones A, B, C y D. La C.A.P. evaluará la pertinencia de las propuestas presentadas en cada etapa, previo informe técnico de la oficina competente.-Capítulo IIl - Aspectos volumétricos. Factor de Ocupación de Suelo, Factor de Ocupación Total, Alturas, Retiros y Concesiones de Vuelo y/o Subsuelo. ARTICULO 9º. Facúltase a la Intendencia de Montevideo a autorizar desde el punto de vista urbanístico, la construcción del edificio que ocupará el vuelo sobre la calle Víctor Soliño, vinculando las fracciones A y C.- Las oficinas departamentales competentes, determinarán el canon correspondiente al uso comercial de dicho espacio público según la normativa vigente.- ARTICULO 10º. Facúltase a la Intendencia de Montevideo a autorizar el uso del túnel debajo de la calle Víctor Soliño que vinculará los estacionamientos a ambos lados de la referida calle.- Las oficinas departamentales competentes, determinarán el canon correspondiente al uso comercial de dicho espacio público según la normativa vigente.- ARTICULO 11º. F.O.S. Rige el siguiente Factor de Ocupación de Suelo (F.O.S.): FRACCIÓNÁREAFOS A2570348% B103296% C534782% D648340% ARTICULO 12º. F.O.T. Defínase como Factor de Ocupación Total, a la razón entre la suma de las áreas edificadas en cada planta o nivel y el área de la fracción. Se tomarán todas las áreas edificadas, en todos los niveles y con cualquier destino, excluidas las superficies destinadas a estacionamiento. Rige el siguiente Factor de Ocupación Total (F.O.T.): FRACCIÓNÁREAFOT A257032.11* B103219.7 C53473.8 D64832.4 *el valor incluye las áreas correspondientes al celdario y administración de la ex - cárcel de Punta Carretas. ARTICULO 13º. Alturas. El cero de cotas se tomará desde el nivel existente en el punto de intersección de la alineación oficial del predio por la calle Guipúzcoa y el eje de la calle Dr. Bolívar Baliñas.- ARTICULO 14º. Rige gálibo.- ARTICULO 15º. Retiros. Rigen los retiros establecidos en el siguiente grafico: Retiro frontal, rige retiro de 4 metros a excepción de: a) en la esquina de las calles Francisco Solano García y Guipúzcoa (fracción D) y Francisco García Cortinas y Guipúzcoa (fracción C), las construcciones deberán emplazarse con un retiro frontal de 9 metros por 9 metros respecto a la alineación oficial, el cual se deberá enjardinar y librar al uso público; b) los edificios con alturas mayores a 16.50 metros frentistas a la calle peatonal deberán emplazarse con un retiro frontal suplementario de 1/5 de su altura.-Capítulo IV - Usos del Suelo ARTICULO 16º. Usos del Suelo – Los destinos de las construcciones que integran el presente Proyecto de Detalle serán: a.- habitación permanente, alojamientos temporarios. b.- comercios en pequeña y gran escala. c.- institutos de enseñanza, cultura e investigación, asistencia social y salud, clínicas y policlínicas. d.- consultorios y oficinas profesionales y comerciales. e.- clubes deportivos y sociales. f.- locales de espectáculos, de reuniones y de culto. g.- talleres de artesanías al servicio de la zona. Será obligatorio dotar al complejo de sitios destinados a garajes, con la siguiente proporción como mínimo: DESTINOLUGARES DE ESTACIONAMIENTO VIVIENDA1 sitio por vivienda, por dormitorio. HOTELES, HOSTERÍA Y MOTELES 4 y 5 estrellasOtros usos, según norma HOTELES, HOSTERÍA Y MOTELES: 3 estrellas1 sitio cada 10 habitaciones Otros usos, según norma OFICINAS1 sitio cada 50 m2 de área de propiedad individual INSTITUCIONES FINANCIERAS 1 sitio c/ 30 m2 de área útil, con un mínimo de 4 sitios SUPERMERCADOS Y CENTROS COMERCIALES.1 lugar cada 30 m2 de área útil LOCAL COMERCIAL1 sitio por local de hasta 30 m2 de área útil. En locales mayores se exige un sitio cada a 30 m2 o fracción. ESPECTACULOS Y ACTOS PUBLICOS. - Teatros cubiertos o al aire libre. -Cines. -Salas de Fiestas, Espectáculos, Convenciones y Congresos. -Auditorios y locales análogos.Para una capacidad < = 500 localidades. 1 sitio cada 15 localidades Para una capacidad > 500 localidades. 1 sitio cada 10 localidades Se deberá prever además: a) la correspondiente área de carga y descarga para supermercados, centro comercial y locales comerciales, b) la cantidad de sitios de cortesía equivalente al 10% sobre lo estipulado precedentemente para cada destino, a cielo abierto o cubierto, en los siguientes destinos: vivienda y oficinas. ARTICULO 17º. Para las fracciones C y D se permitirá, únicamente, la realización de accesos vehiculares por la calle Víctor Soliño, delegando en la Intendencia de Montevideo la facultad de autorizar un acceso vehicular sobre la calle Guipuzcoa, condicionado a la aprobación de las oficinas técnicas competentes y a la ejecución de las obras de mitigación derivadas del Estudio de Impacto Territorial.-Capítulo V – Aspectos de gestión territorial ARTICULO 18º. Impacto Territorial.- Los titulares de los inmuebles que integran el Proyecto de Detalle deberán iniciar un Estudio de Impacto Territorial integral en un plazo perentorio de 6 meses a partir de la vigencia del presente Decreto. El mencionado estudio incluirá, además, las propuestas que permitan la mitigación de los impactos identificados. Dicho estudio deberá ser aprobado por la oficina competente. ARTICULO 19º. Se considerará la evaluación del impacto permanente en la medida que se dé inicio a cada una de las construcciones que se propongan, o realicen modificaciones tanto de los aspectos físicos como de los usos en el Proyecto de Detalle. ARTICULO 20º. Los titulares de los inmuebles que integran el Proyecto de Detalle deberán realizar o solventar las obras necesarias que surjan de las propuestas de mitigación de los impactos existentes y futuros, producto de la nueva propuesta y considerados en el Artículo anterior. El costo de las mismas no integrara el precio compensatorio por mayor aprovechamiento. A los efectos de establecer las obligaciones emergentes de la ejecución de las obras referidas, se concretará en el momento oportuno un Convenio entre Partes (Intendencia de Montevideo y los titulares de los inmuebles) en el que se determinarán las obligaciones emergentes de los Estudios de Impacto y se habilite a dar inicio a las modificaciones o permisos solicitados para el Proyecto de Detalle. En dicho Convenio se establecerán los mecanismos, condiciones, sanciones y plazos para la ejecución de las obras de mitigación del impacto. Cada obra que se inicie posteriormente deberá considerar los impactos acumulados. A tal efecto la Intendencia de Montevideo considerará las gestiones ya realizadas para determinar oportunamente la responsabilidad que corresponda a cada integrante del Proyecto de Detalle en la mitigación de los impactos producidos. ARTICULO 21º. Se autoriza la gestión de Permiso de Construcción y Habilitación Final Parcial de cada uno de los edificios componentes del Proyecto de Detalle posteriormente a la aprobación del Estudio de Impacto Territorial. ARTICULO 22º. Plazos.- Otórgase un plazo de diez años para el desarrollo del Proyecto de Detalle, a partir de la promulgación del presente Decreto, el cual podrá prorrogarse por un máximo de 10 años a juicio de la Junta Departamental de Montevideo, previo informe de la oficina competente. ARTICULO 23º. La División Planificación Territorial instrumentará la creación de un grupo de seguimiento y control de las obras emergentes de los Estudios de Impacto Territorial, integrado por representantes del Gobierno Municipal y el Concejo Vecinal de la zona 4, en coordinación con la dependencia de la Intendencia respectiva. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2013/12/10", "file_id": "6401-001430-12", "resolution_number": "", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Junta Departamental de Montevideo proyecto de decreto solicitando autorización para aprobar el Proyecto de Detalle y sus correspondientes gráficos referentes al Punta Carretas Shopping.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b6a24f7b5fa510783257c69004daecf?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales para el período comprendido entre el 1º de enero de 2013 y el 31 de diciembre de 2013 aprobadas por Resolución Nº 1617/12/5000 de fecha 27 de diciembre de 2012; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual de las áreas centrales del Departamento para dicho período; 2º) que el ECO Referente de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales solicita ajustar el valor de la meta 1.1.3.2 “Elevar a la Dirección General un informe de actividades no formales en base a datos de la encuesta de Clima Organizacional” y la meta 1.3.6 \"Realizar una publicación Trípticos/Dípticos\"; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y de redefinición de metas para próximos cuatrimestres, si no se cumplen los supuestos considerados en la planificación; 2º.) que esta Dirección General manifiesta que hubo factores externos que incidieron en su resultancia por lo que da su conformidad y promueve la solicitud del ajuste de meta propuesto por el Equipo Referente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar el ajuste de la Meta 1.1.3.2 “Elevar a la Dirección General un informe de actividades no formales en base a datos de la encuesta de Clima Organizacional” correspondiente al Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales, para el período comprendido entre el 1º de setiembre de 2013 y el 31 de diciembre de 2013, estableciendo que el valor de la meta para dicho período tendrá valor cero (0). 2º.- Aprobar el ajuste de la Meta 1.3.6 \"Realizar una publicación Trípticos/Dípticos\", correspondiente al Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales, para el período comprendido entre el 1º de setiembre de 2013 y el 31 de diciembre de 2013 estableciendo que la meta ajusta a cero (0) para el presente cuatrimestre. 3º.-Comuníquese a la unidad Central de Auditoría Interna; al Equipo de Proyecto de Compromisos de Gestión; y pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación a los funcionarios y demás efectos.-", "date": "2013/12/10", "file_id": "5100-002621-13", "resolution_number": "1127/13/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban ajustes al Compromiso de Gestión del Equipo de Comunicaciones del Departamento de Gestión Humana y Recursos Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae8563ad08352e4e83257c3d0060bac9?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Analía Centanni, C.I. No. 2.730.441, quien se desempeña en este Departamento; RESULTANDO: 1o.) que por nota presentada con fecha 9 de diciembre de 2013, la funcionaria de referencia solicitó licencia extraordinaria sin goce de sueldo los días 5 y 6 de diciembre de 2013; 2o.) que formula dicha solicitud debido a motivos personales; CONSIDERANDO: que de acuerdo a lo dispuesto en el Art. R. 342.1, Volumen III del Digesto Departamental, esta Dirección General tiene facultades suficientes para acceder a lo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar como licencia extraordinaria sin goce de sueldo los días 5 y 6 de diciembre de 2013, usufructuado por la funcionaria Sra. Analía Centanni, C.I. No. 2.730.441, por los motivos expresados en la parte expositiva de la presente resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2013/12/10", "file_id": "6302-004164-13", "resolution_number": "232/13/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo los días 5 y 6 de diciembre de 2013, usufructuado por la funcionaria Sra. Analía Centanni, C.I. No. 2.730.441.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b721d62fac3a15c283257c5100493839?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el resultado de la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2014\"; RESULTANDO: que la Gerencia de Eventos informa a fs. 7 que habiéndose producido el fallo del jurado encargado de dictaminar en la misma, correspondería su homologación, de acuerdo a lo dispuesto en el Acta que luce agregada a fs. 1; CONSIDERANDO: que por Resolución No. 3.081/10 de 12/07/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de homologar los fallos de los distintos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2014\", según Acta que luce agregada a fs. 1, de acuerdo al siguiente detalle: CONJUNTOS - CATEGORÍA PARODISTAS: Caballeros Los Muchachos Mosqueteros CONJUNTO - CATEGORÍA: REVISTAS: Tabú CONJUNTOS - CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS: C 1080 Integración Serenata Africana CATEGORÍA HUMORISTAS: No pasa ninguno CONJUNTOS - CATEGORÍA MURGAS: Araca la Cana Clásicos Asaltantes Curtidores de Hongos Don Timoteo La Buchaca La Margarita La Timbera Metéle que son Pasteles Los siguientes conjuntos, si bien participaron en la prueba de referencia, no alcanzaron a obtener cupo dentro de su categoría o no pudieron superar la misma: A toda Costa Borbotone's C4 Charlot Champeing Correla que va en chancletas De Recalada Entre Líneas Foggata y Tuca La Bolilla que Faltaba La Clave La Cotorra La Nueva Milonga La Troupe del 22 Los Aroldos Los Charoles Los Choby's Los Fulanos Nigeria Patos Cabreros Senegal Zodíaco 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2013/12/10", "file_id": "4610-001884-13", "resolution_number": "519/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2014\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44709de2d876d1c983257c3d0057ab81?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el resultado de la prueba de admisión del Concurso \"Desfile de Llamadas Carnaval 2014\"; RESULTANDO: que la Gerencia de Eventos informa a fs. 9 que habiéndose producido el fallo del jurado encargado de dictaminar en la misma, correspondería su homologación, de acuerdo a lo dispuesto en el Acta que luce agregada de fs. 1 a 1 vta. y planillas adjuntas de fs. 2 a 8 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3.081/10 de 12/07/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de homologar los fallos de los distintos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el Concurso \"Desfile de Llamadas Carnaval 2014\", según Acta que luce agregada de fs. 1 a 1 vta. y planillas adjuntas de fs. 2 a 8 de estas actuaciones: UBICACIÓN CONJUNTO PUNTAJE PrimeraSERANATA AFRICANA 446 SegundaLA TANGO 430 TerceraLA RESTAURACIÓN 423 CuartaLA FACALA 417 Quinta LOS NICHE 416 SextaNIGERIA 415 SéptimaSENEGAL 413 OctavaLA LLAMA SIGUE ENCENDIDA 413 NovenaM.Q.L 408 DécimaKIMBARÁ 392 Décimo - PrimeraABUELA TAMBORA 389 Décimo - SegundaCENCERIBÓ 382 Décimo - TerceraCUERO PA'TI 377 Décimo - CuartaLA MAZUMBA 368 Décimo - QuintaTUCURUCUMBÁ 367 Décimo - SextaLA REDUCTENSE 366 Décimo - SéptimaKILEMBÉ 358 Décimo - OctavaKACHIKARACUTA 355 Décimo - NovenaLA MAGIA349 VigésimoYEN D'BAMBA 347 Vigésimo - PrimeraMALANQUE 345 Vigésimo - SegundaLA QUE TOCA 345 Vigésimo - Tercera M.C.342 Vigésimo - Cuarta RETUMBE DE ENCINA 335 Vigésimo - Quinta LA CLÍNICA 333 Vigésimo - SextaCARIMBA 331 Vigésimo - SéptimaSWALILI 329 Vigésimo - OctavaKILOMBO 326 Vigésimo - NovenaKINDÚ319 Trigésima MAASAI315 Trigésima - Primera ENJAMBRE 309 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a todos los Municipios; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2013/12/10", "file_id": "4610-001879-13", "resolution_number": "520/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el Concurso \"Desfile de Llamadas Carnaval 2014\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12471852d750139283257c3d0058065e?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 374/13/8000 de fecha 04/09/2013, se dispuso aceptar la donación ofrecida por la Fundación Amigos del Teatro Solís como colaboración a la financiación de las presentaciones de \"Escandinavia\", \"O corpo negro na dança\" y \"A marca da agua\"; RESULTANDO: 1o.) que la donación realizada es por la suma de U$S 7.500,oo (dólares americanos siete mil quinientos) entregados de la siguiente forma: - un cheque Nº 080861 a nombre de la empresa LAN TAM, por U$S 2.839,oo (dólares americanos dos mil ochocientos treinta y nueve) como pago de la seña de 17 (diecisiete) pasajes Uberlandia - Montevideo - Uberlandia para la Compañía Bale da Rua; - el depósito de U$S 4.661,oo (dólares americanos cuatro mil seiscientos sesenta y uno) en la Cuenta Corriente del Banco de la República Oriental del Uruguay, Nº 196 000 6072, a nombre de la Intendencia de Montevideo; 2o.) que el Gerente Administrativo Financiero del Teatro Solís informa que la Fundación Amigos del Teatro Solís ha comunicado su interés en colaborar con la producción de la Ópera \"Il Duce\" de Federico García Vigil a estrenarse el 17 de diciembre de 2013; 3o.) que por lo expuesto solicita se modifique el literal 1º de la Resolución Nº 374/13/8000 de fecha 4/09/2013, estableciéndose que donde dice: \"el depósito de U$S 4.661,oo (dólares americanos cuatro mil seiscientos sesenta y uno) en la Cuenta Corriente...\" deberá decir: \"el pago de U$S 4.000,oo (dólares americanos cuatro mil), a la Empresa PO ART S.R.L. por la realización de la escenografía de la Ópera \"Il Duce\" de Federico García Vigil y el depósito de U$S 661,oo (dólares americanos seiscientos sesenta y uno), en la Cuenta Corriente del Banco de la República Oriental del Uruguay Nº 196 000 6072 a nombre de la Intendencia de Montevideo\"; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar el Numeral 1o. de la Resolución Nº 374/13/8000 de fecha 4 setiembre de 2013, por la cual se dispuso aceptar la donación ofrecida por la Fundación Amigos del Teatro Solís como colaboración a la financiación de las presentaciones de \"Escandinavia\", \"O corpo negro na dança\", \"A marca da agua\" y la Ópera \"Il Duce\" de Federico García Vigil en el referido teatro, consistente en la suma de U$S 7.500,oo (dólares americanos siete mil quinientos) que serán entregados de la siguiente manera: - un cheque Nº 080861 a nombre de la empresa LAN TAM, por U$S 2.839,oo (dólares americanos dos mil ochocientos treinta y nueve) como pago de la seña de 17 (diecisiete) pasajes Uberlandia - Montevideo - Uberlandia para la Compañía Bale da Rua; - el pago de U$S 4.000,oo (dólares americanos cuatro mil), a la Empresa PO ART S.R.L. por la realización de la escenografía de la Ópera \"Il Duce\" de Federico García Vigil; - el deposito de U$S 661,oo (dólares americanos seiscientos sesenta y uno), en la Cuenta Corriente del Banco de la República Oriental del Uruguay Nº 196 000 6072 a nombre de la Intendencia de Montevideo.- 2.-Comuníquese a la Secretaría General; a las Divisiones Promoción Cultural; a la Contaduría General; y pase al Teatro Solís para que se sirva cursar la nota de agradecimiento.-", "date": "2013/12/10", "file_id": "8006-001328-13", "resolution_number": "521/13/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Numeral 1o. de la Resolución Nº 374/13/8000 de fecha 4 setiembre de 2013, con respecto a la donación de la Fundación de Amigos del Teatro Solís para la financiación de las producciones de varias obras del mencionado Teatro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efa8f34602ba7d4583257c3d0058365d?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la solicitud de compra de indumentaria deportiva de verano temporada 2013/204 para la Secretaría de Educación Física, Deporte y Recreación; RESULTANDO: 1o.) que se solicitaron tres presupuestos a las empresas MGR Sports, S&F y MESILAR (fs.1, 4 y 5); 2o.) que con fecha 19 de noviembre de 2013 (fs. 6) el Coordinador Ejecutivo de ésta Unidad solicita gestionar la compra de la mencionada indumentaria por sistema SEFI, cuenta exptrapresupuestal sugiriendo a la empresa MGR SPORT como la adjudicataria; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 163.642; CONSIDERANDO: 1o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la compra de indumentaria deportiva de verano a la empresa MGR Sports (EFETAX SA), número de proveedor 93003, por un monto de $ 262.642,oo (pesos uruguayos doscientos sesenta y dos mil seiscientos cuarenta y dos), con destino a la Unidad Secretaría de Educación Física, Deportes y Recreación para la temporada 2013/2014.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.163.642, con cargo al Derivado 122.000 \"Prendas de Vestir\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase por su orden a la Contaduría General y a la Unidad Secretaría de Educación Física, Deporte y Recreación.-", "date": "2013/12/10", "file_id": "3110-002834-13", "resolution_number": "522/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar la compra de indumentaria deportiva para la temporada 2013/2014 para la Secretaria de Deportes", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29dbe66e5ef3b56583257c3d00582c69?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Teatro Solís referente al gasto a favor del Tenor Gustavo López Manzitti, DNI Nº 14744520 (Argentina); RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 800,oo libre de impuestos al mencionado tenor, correspondiente a los ensayos extra, relacionados con su participación en la Ópera \"IL DUCE\" de Federico García Vigil, que se llevará a cabo del 17 al 22 de diciembre del presente año, en el marco de la Temporada de Ópera 2013 del Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 163514, por U$S 1.109,09 impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 1.109,09 (dólares americanos mil ciento nueve con nueve centavos) equivalente a $ 23.499,40 (pesos uruguayos veintitrés mil cuatrocientos noventa y nueve con cuarenta centésimos), impuestos incluidos, a favor del Tenor Gustavo López Manzitti, DNI Nº 14744520 (Argentina), correspondiente a los ensayos extra, relacionados con su participación en la Ópera \"IL DUCE\" de Federico García Vigil, que se llevara a cabo del 17 al 22 de diciembre del presente año, en el marco de la Temporada de Ópera 2013 del Teatro Solís; 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 163514, con cargo al Derivado Nº 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2013/12/10", "file_id": "8006-003325-13", "resolution_number": "523/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 1.109,09 impuestos incluidos, a favor del Tenor Gustavo López Manzitti, DNI Nº 14744520 (Argentina), correspondiente a los ensayos extra, relacionados con su participación en la Ópera \"IL DUCE\" de Federico García Vigil, que se llevara a cabo del 17 al 22 de diciembre del 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d697915539032a83257c3d00583229?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia de Montevideo y U.T.E.; RESULTANDO: 1º) que la Asesoría Jurídica del Departamento de Movilidad expresa que: a) con motivo de la construcción del Intercambiador Belloni, debe realizarse el traslado de una subestación de U.T.E. ubicada en un inmueble que ha sido designado para expropiar; b) que la Intendencia ha instalado a su costo una nueva subestación dentro de uno de los padrones expropiados; c) visto la necesidad de poner en funcionamiento la nueva subestación, el área notarial de U.T.E. sugiere formalizar la firma de un comodato a U.T.E. hasta tanto puedan definirse el resto de los temas relacionados con la indemnización de la expropiación realizada por la Intendencia; 2º) que por lo expuesto se eleva para su consideración el proyecto de contrato de comodato a suscribirse entre esta Intendencia y U.T.E.; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo para suscribir el siguiente Contrato de Comodato a celebrarse entre esta Intendencia y U.T.E.:CONTRATO DE COMODATO En la ciudad de Montevideo, el...…entre: POR UNA PARTE: la Intendencia de Montevideo, con sede en esta ciudad, en la Avda. 18 de Julio No. 1360 representada en este acto por …, titular de la cédula de identidad …. Y POR OTRA PARTE: La Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E.), con sede en la calle Paraguay No. 2431 de esta ciudad, representada por el Doctor José Alem Deaces y por el Escribano José Sitya, en sus respectivos caracteres de Gerente de Área Asesoría Técnico Jurídica y Sub Gerente Notarial, convienen en celebrar el siguiente contrato de comodato: PRIMERO: “La Intendencia de Montevideo da en comodato a U.T.E., que en ese concepto toma, el local, emplazado en un área aproximada a los 100 m2, dentro del padrón número 6959, con frente a la calle José Belloni esquina Camino Maldonado sito en la ...........Sección Judicial del Departamento de Montevideo ( correspondiente al lote 2 en el croquis adjunto). SEGUNDO: El plazo del comodato será de 20 años a contar de la fecha de este documento. Dentro de los seis meses anteriores al vencimiento de ese plazo, si fuera necesario el mantenimiento de las instalaciones para la continuidad del suministro, las partes deberán acordar la celebración de un nuevo contrato de comodato, en similares condiciones que las contenidas en el presente. TERCERO: El destino del bien que se da en comodato es el de servir de asiento a la subestación No….. U.T.E. instalará dentro del local todos los equipos que estime necesarios, y podrá ejecutar y tener instaladas todas las obras para la entrada y salida de cables. Los materiales y equipos utilizados serán de propiedad exclusiva de U.T.E. CUARTO: Si por demolición o reforma del edificio en que está ubicado el local, éste debiera ser trasladado en forma temporaria o permanente a otro lugar, la propietaria deberá tomar a su cargo todos los gastos que se originen por este motivo, salvo que la reforma o demolición del edificio se deba a causas que no le sean imputables. En los casos en que la reforma o demolición no respondieren a caso fortuito o fuerza mayor y las instalaciones albergadas debieran continuar funcionando durante la ejecución de los trabajos, el propietario deberá proporcionar gratuitamente un lugar adecuado para la instalación provisoria de aquellas, o en su defecto abonará los costos de alquiler de una SSEE móvil. Todos estos traslados podrán autorizarse previo visto bueno de U.T.E., exceptuando los casos de probada fuerza mayor. QUINTO: U.T.E. queda autorizada para alimentar desde el transformador que se instale en ese local a otros servicios eléctricos de la zona, procediéndose en este caso a reconocer los costos de la construcción según se indica en el Anexo I y siempre que se cumpla con todas las condiciones técnicas establecidas en el Anexo II. Dichos anexos se consideran parte integrante de este contrato. SEXTO: La propietaria debe asegurar el libre acceso al local y a las canalizaciones en forma permanente y libre. SÉPTIMO: La propietaria evitará todo acto, hecho u omisión, suyo o de sus dependientes, que pueda afectar el buen funcionamiento y conservación de los equipos instalados en el local. OCTAVO: La propietaria asume la obligación de notificar previamente y por escrito al Departamento de Bienes Raíces de U.T.E. su intención de enajenar el inmueble del cual forma parte el local dado en comodato. NOVENO: La propietaria autoriza a U.T.E. la realización de todas las modificaciones en el interior del local que sean necesarias para el funcionamiento del servicio eléctrico. DÉCIMO: En caso de que U.T.E. estuviera interesada en el traslado o reforma del local de subestación, por su ubicación, obsolescencia (de local o equipos), necesidad de ampliación, cambio de tensión, se procederá a reconocer los costos de la nueva construcción según se indica en el Anexo I, cuando se cumplan con todas las condiciones técnicas del Anexo II, siempre que U.T.E. quede autorizada para alimentar a otros servicios eléctricos desde el transformador que se instale en dicho local. DÉCIMO PRIMERO: En caso de incumplimiento de las obligaciones contenidas en las cláusulas 7ª.,8ª y 9ª de este contrato, al incumplidor se aplicará una pena consistente en una multa en UU.RR., que será equivalente a la tasación del bien, según la Dirección Nacional de Catastro y los daños y perjuicios que correspondan, todo ello sin perjuicio de la potestad de U.T.E. de suspender los servicios eléctricos hasta que desaparezca la situación de incumplimiento. DÉCIMO SEGUNDO: La propietaria responderá por los daños y perjuicios causados a terceros; pero si se probara que aquellos fueron causados inmediata y directamente por las instalaciones propiedad de U.T.E., tendrá derecho a repetir contra ésta por dicha responsabilidad. En los casos en que eventuales daños y perjuicios sean causados a la persona del o de los comodantes y estos prueben el extremo a que refiere la frase precedente, U.T.E. responderá directamente por los mismos. DÉCIMO TERCERO: Será de cargo de la propietaria el pago de tasas, contribuciones e impuestos, tanto nacionales como departamentales, que graven al local dado en comodato o a la persona del comodatario. DÉCIMO CUARTO: U.T.E. se reserva el derecho a negociar con la propietaria del inmueble, cuando las condiciones objetivas del local lo posibiliten, la adquisición del mismo. DÉCIMO QUINTO: La mora se producirá de pleno derecho por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMO SEXTO: Las partes fijan como domicilios especiales los indicados como respectivamente suyos en la comparecencia y convienen la validez y eficacia de las notificaciones, citaciones e intimaciones que se formulen mediante telegrama colacionado con aviso de recibo. Artículo 2°.- Comuníquese. 2.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo", "date": "2013/12/10", "file_id": "1504-002960-13", "resolution_number": "5674/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Proyecto Decreto Junta Departamental facultando a la Intendencia de Montevideo a suscribir un Convenio con U.T.E.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/504d4849a5c3d7f883257c69004d3113?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la situación planteada en cuanto al cumplimiento de la normativa departamental de Publicidad y Propaganda establecida en el Dto. Nº 33.071, vigente desde setiembre de 2009, se entendió necesario la realización de instancias de dialogo entre la Intendencia y las cámaras empresariales dedicadas a la publicidad así como con el Sindicato de Artes Gráficas; RESULTANDO: que se logró acuerdo con los distintos actores para la modificación del Dto Nº 33,071 para adecuar los criterios técnicos, se redactó un Proyecto de Modificación y Ampliación de la normativa, según Exp. 4131,007552-13 y un Protocolo de Actuación para soportes de elementos publicitarios de las escala E1, E2 y E3 instalados con anterioridad a la fecha; CONSIDERANDO: que la Dirección de la División de Espacios Públicos y Edificaciones y la Dirección del Departamento de Acondicionamiento urbano entiende de interés la aprobación de la modificación y ampliación del Dto. 33071, así como de un Protocolo da Actuación; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente, PROYECTO DE DECRETO: Articulo 1º.- Aprobar el siguiente Protocolo de Actuación: DIVISIÓN ESPACIOS PÚBLICOS Y EDIFICACIONES Unidad de Contralor de la Publicidad, Señalética y Comunicación Palacio Municipal. Av. 18 de Julio 1360, piso 4. CP 11200 Montevideo, Uruguay Tel: (598 2) 1950 2230 / 1434. Fax: (598 2) 1950 1976 / 1973. PROTOCOLO DE ADECUACION DE SOPORTES 1 ESCALA E1 A efectos de instrumentar la adecuación de los elementos publicitarios de escala E1 el Departamento de Acondicionamiento Urbano instrumentará a través de la Unidad de Contralor de la Publicidad, Señalética y Comunicación un programa de abordaje del conjunto de la ciudad, que se instrumentará por zonas y rubros de actividad. Se buscarán asociaciones y referentes de las distintas áreas de actividad o sectores urbanos, a efectos de instrumentar instancias de divulgación de la normativa y de elaborar planes particulares, que atiendan a las especificidades de estas áreas o rubros. Buscando contemplar en este proceso de adecuación, las realidades de los comercios en cuanto a sus dimensiones y a las características de la publicidad (en sede o fuera de sede) se establecen las siguientes categorías y condiciones para la presentación de las solicitudes: I. COMERCIOS HASTA 200 m2 CARTELERÍA E1 EN SEDE Plazos de tramitación y ejecución Se establecerá un plazo de 180 días destinado a la divulgación pública de las referidas disposiciones y a los mecanismos previstos para la progresiva adecuación de los elementos publicitarios. Una vez cumplido ese plazo, se establecerá un segundo plazo de 180 días para el inicio de la gestión, declarando la situación actual y la propuesta de modificación. En la declaración del permiso se deberá establecer un plazo para la materialización física de la modificación, el que no deberá superar los 180 días posteriores a la presentación del trámite. Exoneración del valor de permiso de autorización. Se exonerará el 100 % de los valores municipales a la gestión de los permisos correspondientes a propuestas de cartelería E1 con publicidad en sede bajo régimen básico sin tolerancia. a. Aquellos comercios con área menor a 50 m2, podrán ingresar el permiso de cartelería E1 con publicidad en sede, bajo régimen básico, con la sola declaración jurada del comerciante. b. Aquellos comercios cuya superficie se encuentre entre 50m2 y 200 m2, con publicidad en sede y en régimen básico, se les exigirá firma técnica de profesional responsable o responsabilidad técnica de la empresa instaladora registrada en la Intendencia. II. COMERCIOS CON CARTELERÍA E1 EN SEDE Y FUERA DE SEDE Plazos de tramitación y ejecución/ exoneración del valor de permiso de autorización Se establecerá un plazo de 3 meses destinado a la divulgación pública de las referidas disposiciones y a los mecanismos previstos para la progresiva adecuación de los elementos publicitarios. Una vez cumplido el plazo de divulgación, se establecerán los siguientes plazos y beneficios: a. Aquellos comercios que gestionen, aprueben y realicen la instalación de los elementos publicitarios dentro de un plazo de 3 meses contarán como beneficio la exoneración del 100 % de los valores municipales correspondientes a la gestión de los permisos. b. Aquellos comercios que gestionen y aprueben el permiso para la instalación de elementos publicitarios dentro de un plazo de 3 meses contarán como beneficio la exoneración del 50 % de los valores municipales correspondientes a la gestión de los permisos. Dichos comercios dispondrán de un plazo de 30 días a partir de la presentación de la solicitud, para la instalación del elemento publicitario. Aquellos comercios que gestionen el permiso para la instalación de elementos publicitarios dentro de un plazo de 3 meses contarán como beneficio la exoneración del 25 % de los valores municipales correspondientes a la gestión de los permisos. Dichos comercios dispondrán de un plazo de 45 días a partir de la presentación para la instalación del elemento publicitario. 2 ESCALAS E2 y E3 a. Declaración de cartelería instalada en el Departamento. Las empresas deberán presentar una declaración de la cartelería de escala E2 y E3 instalada en el Departamento de Montevideo. En el listado de los elementos publicitarios deberá indicarse el tipo de cartelería, dirección, padrón, escala y fecha de vigencia de contratos con anunciantes y/ó propietarios. b. Declaración de cartelería por Zona. Se establecerá un plan de implementación en el serán definidas etapas y áreas de la ciudad donde la normativa se pondrá en práctica de forma progresiva. En cada una de estas zonas y de acuerdo a plazos que se definirán, las empresas deberán presentar una declaración de los elementos publicitarios instalados en la misma. En la declaración se discriminarán los dispositivos en situación reglamentaria o factibles de ser regularizados, de aquellos otros que deberán ser ajustados o retirados. En relación al primer grupo (elementos ajustados a la norma) las empresas deberán gestionar los permisos para dichas cartelerías, a efectos de obtener la habilitación correspondiente. En relación al segundo grupo (elementos no ajustados a la norma), las empresas deberán presentar una declaración general de todos los elementos instalados en el sector de referencia, indicando de cada uno de ellos: tipo, dirección, padrón, área, antecedentes, fecha de vencimientos de contratos con anunciantes y/ó propietarios. Etapas/áreas de implementación: ETAPA 1 Rambla. Plazo para la adecuación 3 meses a partir de la promulgación de la normativa ETAPA 2 Area Costera de Bvar. Artigas al Este. Plazo para la adecuación 9 meses a partir de la promulgación de la normativa ETAPA 3 Area Central. Plazo para la adecuación 12 meses a partir de la promulgación de la normativa ETAPA 4 Otras Centralidades. Plazo para la adecuación 18 meses a partir de la promulgación de la normativa ETAPA 5 Resto de Montevideo. Plazo para la adecuación 24 meses a partir de la promulgación de la normativa c. Solicitud de autorización Posteriormente a esa declaración general, se dará inicio a la Solicitud de autorización, la cual se realizará en forma individual y de acuerdo a los procedimientos establecidos. d. Proceso de regularización de elementos publicitarios El inicio del denominado Protocolo de Adecuación de Soportes -una vez verificada la veracidad de los datos aportados-, significará para las empresas el cese de intimaciones a las figuras responsables (anunciante y propietario), siempre y cuando el plazo de adecuación propuesto no supere los 6 meses para soportes instalados con anterioridad a la aplicación del Decreto D.33071 y de 3 meses para aquellos soportes instalados luego de promulgado dicho Decreto. e. Puntuación de empresas instaladoras El comportamiento y el apego de las empresas instaladoras a la normativa será evaluado y ponderado en un registro, asignándose puntuaciones por cumplimiento o incumplimiento de las pautas establecidas en el protocolo. Dicho indicador surgirá de las puntuaciones otorgadas en los siguientes aspectos: La presentación y veracidad de la “Declaración de cartelería instalada en el Departamento” será ponderada de la siguiente forma: La presentación y veracidad de la “Declaración de cartelería por Zona” será ponderada de la siguiente forma: Se ponderará la cantidad de elementos publicitarios E2 y E3 cambiables ajustados a la normativa en todo el departamento, mediante un indicador que relacionará el número de elementos habilitados con el total de estos elementos instalados en Montevideo. Se ponderará la cantidad de elementos publicitarios E2 y E3 cambiables ajustados a la normativa en el Sector de ciudad establecido, mediante un indicador que relacionará el número de elementos habilitados con el total de estos elementos instalados en dicha área. Se ponderará el porcentaje de elementos publicitarios E2 y E3 cambiables retirados por las empresas, respecto a la totalidad de elementos a retirar en el Sector, mediante el siguiente sistema de puntuación: f. Mecanismo de habilitación de elementos E3 afectados por parámetro de densidad. Frente a solicitudes simultaneas de cartelerías E3, en los casos en que el parámetro de densidad inhabilite su instalación en un mismo tramo o sector, la Intendencia de Montevideo evaluará sus antecedentes (permisos y sanciones) y otorgará la autorización al elemento publicitario mejor puntuado, de acuerdo a los siguientes parámetros: En el caso de que existiera paridad en la puntuación de los elementos publicitarios involucrados, se tendrá en cuenta la calificación otorgada a las empresas instaladoras de acuerdo a lo establecido en el punto e. g.Etapa de implementación1: Rambla de Montevideo. Se propone tomar como primera etapa de implementación del presente protocolo el sector de la Rambla de Montevideo. Dada la significación de este sector expresada en las definiciones de carácter departamental (Plan de Ordenamiento Territorial de Montevideo) y nacional (declaratoria como Monumento Histórico Nacional por parte de la Comisión de Patrimonio Histórico y Cultural de la Nación), su regulación urbana reside en la Comisión Honoraria de Espacios Públicos Patrimoniales integrada por referentes de la Comisión de Patrimonio Histórico y Cultural de la Nación, de la Facultad de Arquitectura, del Departamento de Planificación de la Intendencia (Unidad de Patrimonio) y del Departamento de Acondicionamiento Urbano. De acuerdo a dichas afectaciones de carácter patrimonial y a las definiciones que esta Comisión estableció, el Art. D. 2418 del Decreto establece como único sector autorizado de la Rambla para la instalación de elementos publicitarios, el comprendido entre Fco. Solano López y Alejandro Gallinal. De acuerdo a las pautas del régimen especial deberán constituir iniciativas destacadas por su diseño, materialización e integración al contexto arquitectónico y urbano o contenido, habilitándose únicamente coronamientos y murales en las siguientes condiciones: CORONAMIENTOS: Podrán disponerse letras y logos aislados exentos o sobre estructuras auxiliares (coronamientos tipo B y C) MURALES: Podrán habilitarse elementos publicitarios de tipo mural cuyo contenido, imágenes o mensaje principal esté dirigido a campañas o temáticas de interés público Departamental o Nacional. Estos contenidos formarán parte de las iniciativas propuestas y deberán ocupar al menos un 80 % del cartel, admitiéndose la publicidad de anunciantes en el 20 % restante. En lo que refiere a la densidad, los mismos podrán disponerse a una distancia entre sí de 150 m o definir una secuencia, en la que el número de total de elementos publicitarios instalados en el tramo no supere las 18 posiciones. Será condición previa para la consideración de las propuestas, el retiro total de todos los elementos publicitarios E2 y E3 instalados sobre la Rambla Naciones Unidas, por parte de las empresas responsables de su instalación. h.Gestión de elementos publicitarios en áreas protegidas. Apuntando a una simplificación de procedimientos de autorización de elementos publicitarios en áreas patrimoniales, se propone concentrar su gestión en la Unidad de Contralor de Publicidad, Señalética y Comunicación. El procedimiento comprenderá a aquellas solicitudes que se ajusten a la normativa específica del área, sustituyéndose el aval previo por una declaración expresa del representante técnico de la parte interesada, que integrará la solicitud de autorización presentada en la Unidad de Contralor de la Publicidad, Señalética y Comunicación. Aquellos padrones comprendidos en estas áreas, que hayan sido catalogados además con grados de protección patrimonial 2, 3 y 4 en estas áreas, deberán serán estudiados por la Unidad de Patrimonio. i.Registro de empresas. Todas las empresas instaladoras de elementos publicitarios E1, E2 y E3 deberán estar registradas en el Departamento de Acondicionamiento Urbano/ Servicio de Gestión Planificación y Diseño/ Unidad de contralor de la Publicidad, Señalética y Comunicación. Este registro tendrá un carácter público y estará accesible a empresas anunciantes, instaladoras y propietarios de inmuebles. Artículo 2º.- Comuníquese. 2. Pase sin más tramite a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2013/12/10", "file_id": "4131-008467-13", "resolution_number": "5675/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, para aprobar el Protocolo de Actuación referente a Publicidad y Propaganda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e10706f7898189bd83257c69004d08f4?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa EBIGOLD S.A.; RESULTANDO: 1o.) que la mencionada empresa dedicada a la fabricación de envases de vidrio con destino al comercio y la industria, suscribió Contrato de Comodato con fecha 13 de diciembre de 2006 por el uso de un predio de 14.500 metros cuadrados del inmueble empadronado con el Nº 15092 en el Parque Tecnológico e Industrial del Cerro, solicitando posteriormente una extensión de plazo de 30 años, lo que fue sometido a consideración de la Junta Departamental de Montevideo, quien facultó a esta Intendencia, suscribiéndose un segundo contrato extendiendo dicho plazo hasta el 13 de diciembre de 2036; 2o.) que con fecha 13 de setiembre de 2013 se suscribió un nuevo contrato que le otorgó en comodato el predio de 16.387 metros cuadrados del inmueble empadronado con el Nº 418.372 sobre el que se asienta el PTI, hasta el 15 de junio de 2015, sin perjuicio de requerir a la Junta Departamental de Montevideo, autorización para extender el plazo de comodato en virtud de las importantes obras de infraestructura efectuadas; 3o.) que con fecha 24 de setiembre de 2013 la empresa EBIGOLD S.A. solicita extender el plazo del comodato hasta el 13 de diciembre de 2036, según lo establecido en la cláusula tercera del contrato suscrito, así como la exoneración del pago de los gastos comunes correspondientes; 4o.) que la Comisión Administradora del Parque Industrial y Tecnológico del Cerro presta su conformidad a la petición realizada, en base a las siguientes consideraciones: I) Con respecto a la primera planta construida (contrato de comodato de fecha 13 de diciembre de 2006), sin lugar a dudas la comodataria ha reactivado su rama de actividad en términos muy aceptables, recreando producción nacional y creando empleos numerosos, estando en consonancia con los objetivos por los que se creó el Parque Tecnológico e Industrial. II) Sus antecedentes nos permiten deducir que una segunda planta de producción deberá incrementar tanto la producción como los puestos de trabajo. III) Si a ello agregamos la inversión proyectada de U$S 20.000.000,00, indudablemente se debe concluir en que debería ser extendido el plazo del contrato de comodato realizado el 13 de setiembre de 2013, que vence con la culminación de éste período de gobierno departamental, a los años solicitados por la comodataria, que coinciden con el otorgado por la Junta Departamental de Montevideo al primer emprendimiento, dado que ello otorgaría sentido a tan importante inversión; CONSIDERANDO: 1o.) que de acuerdo a lo estipulado por el Numeral 5º Art. 36 de la Ley Orgánica Municipal Nº 9515 de 28/X/35, es competencia del Intendente de Montevideo propender a la prosperidad del Departamento, estimulando la fundación y desarrollo de las industrias, cooperando con las iniciativas privadas; 2o.) que dadas las características del proyecto, se estima procedente extender el plazo de la concesión hasta el 13 de diciembre de 2036, por lo cual debe requerirse la aprobación de la Junta Departamental, de acuerdo a lo dispuesto por el numeral 10 del art. 35 de la Ley 9515; 3o.) que la solicitud de exoneración de gastos comunes realizada por la comodataria es pertinente, en razón de la inversión proyectada y de los beneficios que acarrearía a la valorización patrimonial del PTI, enmarcado en los objetivos definidos con la creación del Parque; 4o.) que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facultar a la Intendencia de Montevideo a extender hasta el 13 de diciembre de 2036, el contrato de comodato suscrito, el 13 de setiembre de 2013, con la empresa EBIGOLD S.A. por el uso de un predio de 16.387 metros cuadrados del inmueble empadronado con el Nº 418.372 sobre el que se asienta el Parque Tecnológico e Industrial del Cerro. Artículo 2o.- Exonerar a la empresa mencionada en el artículo precedente, del pago de los gastos comunes correspondientes al referido predio de 16.387 metros cuadrados del inmueble empadronado con el Nº 418.372. Artículo 3o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.", "date": "2013/12/10", "file_id": "2512-000331-13", "resolution_number": "5676/13", "subcategory": "PARQUE TECNOLÓGICO E INDUSTRIAL DEL CERRO", "summary": "Remitir a consideración de la Junta Departamental de Montevideo, proyecto de Decreto por ampliación del plazo de comodato de la empresa EBIGOL S.A. en el PTI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3a34753a6da970783257c69004d1bd5?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Resoluciones Nos. 4910/13 de 28/10/13 y su modificativa 5513/13 de 2/12/13, por la cual se promulgó el Decreto Nº 34.828 y se modificó el apartado III de la cláusula TERCERA del Convenio con la empresa CRISTALPET S.A., aprobado por Decreto Nº 32.167 de 16 de agosto de 2007, respectivamente; RESULTANDO: 1o.) que el 20 de noviembre de 2013 el área legal del Departamento Movilidad solicitó delegar en el Director General del Departamento de Movilidad la suscripción del acta modificativa del referido convenio; 2o.) que el 21 de noviembre de 2013 la Oficina Central del Departamento de Movilidad eleva las actuaciones; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Delegar en el Director General del Departamento de Movilidad la facultad de suscribir la modificación de la cláusula TERCERA del Convenio suscrito el 18 de setiembre de 2007 con la empresa CRISTALPET S.A..- 2.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Vialidad, a los Servicios de Escribanía, de Relaciones Públicas, a los Equipos Técnicos de Actualización Normativa e Información Jurídica y pase al Departamento de Movilidad a sus efectos.-", "date": "2013/12/10", "file_id": "4500-000498-06", "resolution_number": "5677/13", "subcategory": "DELEGACION", "summary": "Se delega en el Director General del Departamento de Movilidad la suscripción con la empresa CRISTALPET S.A., del acta modificativa del convenio suscrito el 18 de setiembre de 2007, aprobado por Decreto Nº 32.167.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/153b4b4747cd718d83257c69004dc687?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3:333.334,oo a favor de la Federación Uruguaya de Teatros Independientes; RESULTANDO: que el 6 de diciembre de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 750796); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 3:333.334.oo (PESOS URUGUAYOS TRES MILLONES TRESCIENTOS TREINTA Y TRES MIL TRESCIENTOS TREINTA Y CUATRO) a favor de la Federación Uruguaya de Teatros Independientes.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "9210-024254-13", "resolution_number": "5678/13", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 3:333.334,oo a favor de la Federación Uruguaya de Teatros Independientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adf7995de228be1283257c69004dc66b?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de diciembre de 2013 de la Directora de la División Vialidad Ing. Civil Roxana Mattos en la cual solicita hacer uso de 11 días de licencia anual reglamentaria, en el período comprendido entre el 16 y el 31 de diciembre del año en curso; RESULTANDO: 1o.) que asimismo sugiere se designe como Directora Interina de la referida División, durante su ausencia, a la Ing. María Sarasua; 2o.) que el 5 de diciembre ppdo., el Director General del Departamento de Movilidad remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 11 (once) días de licencia anual reglamentaria en el período comprendido entre el 16 y el 31 de diciembre de 2013 a la Directora de la División Vialidad, ING. CIVIL ROXANA MATTOS, C.I. 1.693.250.- 2.- Designar Directora Interina de la División Vialidad, a partir del 16 de diciembre de 2013 y hasta el reintegro de su titular, a la ING. MARIA SARASUA, C.I. 1.898.307.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Vialidad -quien notificará a las interesadas-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/12/10", "file_id": "4500-000856-13", "resolution_number": "5679/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 11 días de licencia anual reglamentaria en el período comprendido entre el 16 y el 31 de diciembre de 2013 a la Directora de la División Vialidad, Ing. Civil Roxana Mattos y se designa para subrogarla a la Ing. María Sarasua.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65af426ade9ee36483257c69004dce3f?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de diciembre de 2013 del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en dicha nota comunica que el Director de la División Salud, Lic. Pablo Anzalone se encuentra haciendo uso de licencia médica desde el 5 de diciembre ppdo.; 2o.) que en tal sentido solicita se designe como Directora Interina de la citada División a la Dra. Perla Vivas, durante la ausencia del titular; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Directora Interina de la División Salud a partir del 5 de diciembre de 2013 y hasta el reintegro del titular a la Dra. Perla Vivas, C.I. 1.223.742.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Salud, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Administración de Personal, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a la interesada a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/12/10", "file_id": "5501-000797-13", "resolution_number": "5680/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Directora Interina de la División Salud a partir del 5 de diciembre de 2013 y hasta el reintegro del titular a la Dra. Perla Vivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/789ea2c394b783bb83257c69004dc65c?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "", "date": "2013/12/10", "file_id": "4131-007552-13", "resolution_number": "5681/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, relacionado con la modificación de la normativa sobre publicidad y propaganda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6f6471811f58d6983257c69004d0909?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Alcalde del Municipio F Sr. Francisco Daniel Fleitas Caniella hará uso de licencia anual reglamentaria en el período comprendido entre el 16 de diciembre de 2013 y el 17 de enero de 2014; RESULTANDO: que en tal sentido por Resolución No. 171/13/0117 de 4 de diciembre de 2013 el Gobierno Municipal solicita el dictado de resolución consignando que el Sr. Juan Bologna y el Sr. Ruben Nelson Fernández ejercerán en forma interina los cargos de Alcalde y Concejal respectivamente; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294 de 27 de mayo de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Consignar que el cargo de Alcalde del Municipio F será ejercido interinamente por el Concejal Sr. Juan Bologna, Cédula de Identidad Nº 1.596.735-8, a partir del día 16 de diciembre de 2013 y hasta el reintegro del titular, Sr. Francisco Fleitas.- 2. El Sr. Ruben Nelson Fernández, Cédula de Identidad Nº 1.544.088-9, ejercerá interinamente la función de Concejal, de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294 de 27 de mayo de 2010, a partir del 16 de diciembre de 2013 y mientras el Concejal Sr. Juan Bologna ocupe el cargo de Alcalde (I).- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes, para la correspondiente liquidación.-", "date": "2013/12/10", "file_id": "0017-005636-13", "resolution_number": "5683/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se consigna que a partir del 16 de diciembre de 2013 el cargo de Alcalde del Municipio F será ejercido interinamente por el Concejal Sr. Juan Bologna hasta el reintegro del titular y el señor Ruben Fernández ejercerá interinamente la función de Concejal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61f2b518e7c4592983257c69004dc701?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se dispuso la ampliación de las viviendas ejecutadas en el marco de la Compra Directa por Excepción, literal B Nº 201966/2, a cargo de Fedal S.A.; RESULTANDO: 1º) que el Tribunal de Cuentas de la República, entiende que: a) el gasto total dispuesto por Resolución Nº 4880/13 del 22/X/13 (Solicitudes de Preventiva Nos. 161998, 162000, 162001, 162002, 162159 y 162163) es observable por contravenir lo dispuesto por el Art. 74º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, dado que se ha superado con la referida ampliación el 100% de la contratación original; b) la presente actuación deriva de un gasto oportunamente observado por razones de procedimiento no subsanables que la afectan y c) la construcción de viviendas no se encuentra dentro de las competencias de los Gobierno Departamentales; 2º) que la División Tierras y Hábitat informa que se trata de realojos que comenzaron en el año 2009, con una licitación para la construcción de las viviendas mediante el sistema constructivo \"Equinox\" de Fedal S.A., lo que resulta una responsabilidad social imprescindible de cumplir; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto total dispuesto por Resolución Nº 4880/13 del 22/X/13, en favor de Fedal S.A., por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2013/12/10", "file_id": "4142-004420-13", "resolution_number": "5684/13", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto el gasto total dispuesto por Resolución Nº 4880/13 del 22/X/13, en favor de Fedal S.A., ampliación de las viviendas ejecutadas en el marco de la Compra Directa por Excepción, literal B Nº 201966/2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f23a8158d8a6f783257c69004d01f3?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Manuela Cid Carnero, permisaria de varias atracciones mecánicas ubicadas en el Prado; RESULTANDO: que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Monteivdeo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar la siguiente tarifa máxima por persona de las atracciones mecánicas ubicadas en el Prado, de las cuales es permisaria la Sra. Manuela Cid Carnero: GUSANITO MANZANA........................$ 25.- CALESITA .............................................$ 25.- LANCHA .................................................$ 25.- PONYS .....................................................$ 25.- CARROZA ...............................................$ 20.- TRICICLOS .............................................$ 20.- 2.- Comuníquese a la División Promoción Económica; a los Servicios Central de Inspección General, y de Ingresos Comerciales; y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/12/10", "file_id": "7420-001095-13", "resolution_number": "577/13/2500", "subcategory": "JUEGOS PARQUES", "summary": "AUMENTO TARIFAS SRA. MANUELA CID", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e7493d6c563b5983257c3d004ac912?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 34.000, para atender los gastos de varias actividades culturales a llevarse a cabo en espacios del Mercado; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 35002; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 34.000 (pesos uruguayos treinta y cuatro mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 35002.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/12/10", "file_id": "4312-001182-13", "resolution_number": "578/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SEFI 35002 MERCADO AGRICOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd4a8515934a0d7883257c3d004ac940?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Integral de Educación Preescolar representado por su Directora, Sra. Felicia Knaster y su Coordinadora, Sra. Sandra Marianna Lev para que se le conceda el uso de la calle Maldonado entre las de Dr. Aquiles R. Lanza y Ejido el día 19/XII/13 en el horario comprendido entre las 16:00 y las 18:30 horas, para llevar a cabo el festejo de clausura del año lectivo ; RESULTANDO: 1º) que la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte tomó conocimiento del evento de que se trata; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Integral de Educación Preescolar representado por su Directora, Sra. Felicia Knaster y su Coordinadora, Sra. Sandra Marianna el uso de la calle Maldonado entre las de Dr. Aquiles R. Lanza y Ejido el día 19/XII/13 en el horario comprendido entre las 16:00 y las 18:30 horas, para llevar a cabo el festejo de clausura del año lectivo, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución ; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/10", "file_id": "4701-010637-13", "resolution_number": "652/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro Integral de Educacion Preescolar el uso de la calle Maldonado entre las de Dr. Aquiles R. Lanza y Ejido el dia 19/XII/13 en el horario comprendido entre las 16:00 y las 18:30 horas, para llevar a cabo el festejo de clausura del año lectivo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62bbc8a93e2fa74983257c3d005dafe6?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 6.693,oo a favor de la Administración Nacional de Correos, Factura No. 328057 (correspondencia enviada en octubre de 2013 por Secretaría General); RESULTANDO: que el 3 de diciembre de 2013 se generó la Solicitud de Preventiva SEFI Nº 163610 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 6.693,oo (PESOS URUGUAYOS SEIS MIL SEISCIENTOS NOVENTA Y TRES) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.)- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 163610 de 3/12/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "1001-036263-13", "resolution_number": "922/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 6.693,oo a favor de la Administración Nacional de Correos (correspondencia de octubre de 2013).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43b5902c947842bc83257c3d005e7397?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.399,98 a favor de AGENT S.A.; RESULTANDO: que el 3 de diciembre de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 326764; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 2.399,98 (PESOS URUGUAYOS DOS MIL TRESCIENTOS NOVENTA Y NUEVE CON 98/100) a favor de AGENT S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "9210-024170-13", "resolution_number": "923/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 2.399,98 a favor de AGENT S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4576215f713d66783257c3d005e8c81?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de noviembre de 2013 de Tevé Ciudad propiciando el pago de la suma de U$S 1.000,oo, correspondiente a la cuota social del año 2013 como miembro integrante de Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI); RESULTANDO: que el 3/12/13 se generó la Solicitud de Preventiva SEFI Nº 163607 por la suma de $ 21.189,oo equivalente a U$S 1.000,oo; CONSIDERANDO: que por Resolución No. 3091/10, de 12 de julio de 2010, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 21.189,oo (PESOS URUGUAYOS VEINTIUN MIL CIENTO OCHENTA Y NUEVE) a favor de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI).- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 163607 de 3/12/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "1045-003184-13", "resolution_number": "924/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 21.189,oo a favor de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI) correspondiente a la cuota social del año 2013 de Tevé Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1acefb1e4587bd183257c3d005ea2e4?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 35007 de 9 de diciembre de 2013 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 100.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Alcalde de París y asesores; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL) para atender gastos derivados de la visita que realizará a nuestro país el Alcalde de París y asesores.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 35007 de 9 de diciembre de 2013.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "1001-039788-13", "resolution_number": "925/13/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 100.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Alcalde de París y asesores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb1d18d7911e9a3783257c3d005ec5f5?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: que por Resolución N° 788/13 de fecha 25 de febrero de 2013 se crea un grupo de trabajo con el cometido de elaborar un proyecto de decreto que contemple todas las situaciones autorizadas en distintos expedientes y que sustituya todos los decretos anteriores, referentes a la ampliación del Punta Carretas Shopping.- RESULTANDO: 1º) que luego del proceso de relevamiento y estudio de situación de los volúmenes existentes dentro del ámbito físico citado se han venido realizando conclusiones y propuestas integrales y sectoriales, a partir de reuniones con proponentes y sus técnicos, lo que ha permitido avanzar sobre los puntos de mayor interés para el Departamento de Planificación; 2º) que el grupo de trabajo designado por la Resolución mencionada ha elaborado una propuesta de regulación normativa que recoge los aspectos urbanísticos y edilicios a los que se ha arribado en el proceso de elaboración e intercambio con técnicos promotores de la propuesta y que ha sido objeto de consultas a las oficinas técnicas competentes y a las Autoridades Locales; 3º) que se han tenido en cuenta las sucesivas actuaciones relacionadas con la Propuesta Urbana presentada por las firmas vinculadas a Punta Carretas Shopping, en los actuales padrones Nº 32.205, 414697, 425.918, 426.478, 426.479 y 412.662 ubicados entre las calles José Ellauri, Francisco Solano García, Guipúzcoa y Francisco García Cortinas; 4º) que se han constatado dificultades en la determinación de los distintos niveles de la edificación, debido en parte al desnivel natural existente entre los predios que conforman el emprendimiento, y por otro a la determinación del punto desde donde se deben tomar las alturas, lo que ha llevado a distintas interpretaciones, comprobándose que el cero no se ha tomado correctamente en algunos antecedentes aprobados; 5º) que en las circunstancias actuales, la propuesta realizada por el grupo de trabajo equilibra adecuadamente los aspectos de interés territorial para el Departamento de Montevideo, tanto en relación al sector de suelo implicado como en cuanto a sus relaciones con el resto de la ciudad; CONSIDERANDO: que la Dirección de la División Planificación Territorial y la Dirección General del Departamento de Planificación, opinan favorablemente en que se solicite anuencia a la Junta Departamental de Montevideo;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Apruébese el Proyecto de Detalle y sus correspondientes gráficos contenidos en el expediente Nº 6401-001430-12 que sustituye la Propuesta Urbana aprobada por los Decretos Nº 31.324, de fecha 9 de junio de 2005, promulgado por Resolución N° 2860/05 de fecha 20 de junio de 2005; Nº 33.344 de fecha 29 de abril de 2010, promulgado por Resolución N° 1914/10 de fecha 10 de mayo de 2010 y Nº 34.152 de fecha 26 de abril de 2012, promulgado por Resolución N° 1885/12 de fecha 14 de mayo de 2012.- ARTICULO 2º. Delimitación del Ámbito Físico. El Proyecto de Detalle comprende a las manzanas ubicadas entre las calles, José Ellauri, Francisco Solano García, Guipúzcoa y Francisco García Cortinas, con excepción de los padrones Nº 413.962, 413.963 y 413.964.- ARTICULO 3º. Respecto a los padrones de propiedad Departamental Nº 413.962, 413.963 y 413.964, rigen las condiciones establecidas en la Resolución N° 2648/92.- ARTICULO 4º. Régimen de Gestión del Suelo. Rige el Régimen Específico de Gestión de Suelo, por 10 años, sobre el área definida en el Artículo 2º del presente Decreto.-Capítulo I - Aspectos Testimoniales. ARTICULO 5º. A efectos de resguardar los valores testimoniales del sistema de acceso de la antigua cárcel (pabellones de ángulo, parterre retirado, portal y reja y edificio de acceso), no se permitirá realizar construcción alguna que interfiera en la percepción visual de la secuencia espacial mencionada y/o le quite cualidades urbano-arquitectónicas. Toda modificación del mismo deberá contar con la correspondiente evaluación favorable de la Unidad del Plan de Ordenamiento Territorial.-Capítulo II - Aspectos Territoriales. Alineaciones, Servidumbres, Fracciones. ARTICULO 6º. En los siguientes cuadros se definen las fracciones de actuación: FRACCIÓNÁREA m2DELIMITADO PORINTEGRADO POR LOS PADRONES A25703Al NE por la calle Solano García. Al SE 2 tramos sobre la calle Víctor Soliño de 61,67m y 53,69m; y tramo de 48m que linda con la fracción B. Al SW 165,66m sobre la calle García Cortinas y 21,5m sobre la fracción B. Al NW 163,41m lindando con los padrones Nos. 413962, 413963 y 413964.32.205 B1032Al NE 21,50m limitando con Fracción A. Al SE 48m sobre la calle Víctor Soliño. Al SW línea de 21,5m limitando con Fracción A. Al NW línea de 48m limitando con Fracción A414697 C5347Al SW 73,69m sobre la calle Francisco G. Cortinas. Al NW 73,17m sobre la calle Víctor Soliño. Al NE limita con alineación del pasaje peatonal. Al SE 73,17m sobre la calle Guipuzcoa.425.918 y parte de los padrones 426.478 y 426.479. (padrón 414.721 en Decreto 31.324 y 33.344) D6483Al NE 73,8m sobre la calle Solano García. Al NW línea compuesta de 89,96m sobre la calle Victor Soliño. Al SW límite con pasaje peatonal (alineación SW). Al SE 90,06m sobre la calle Victor Soliño.412.662 y parte de los padrones 426.478 y 426.479. (Padrones 416.661 y 416.662 en Decreto 31.324) ARTICULO 7º. La fracción D estará afectada por un pasaje peatonal de 17 metros de ancho, prolongación de la calle Dr. Bolívar Baliñas entre Guipúzcoa y Víctor Soliño. El mismo será librado al uso público debiendo ser construido y mantenido por los propietarios del ámbito del Proyecto de Detalle. Se deberá presentar el proyecto para este pasaje ante la Comisión Asesora Permanente (C.A.P.), en un plazo perentorio de 6 meses a partir de la vigencia del presente Decreto. Facúltase a la Intendencia de Montevideo a definir el plazo de ejecución del mismo.- ARTICULO 8º. Se admitirá la modificación de la estructura predial siempre que los predios resultantes mantengan la volumetría y parámetros definidos en el presente Decreto para las fracciones A, B, C y D. La C.A.P. evaluará la pertinencia de las propuestas presentadas en cada etapa, previo informe técnico de la oficina competente.-Capítulo IIl - Aspectos volumétricos. Factor de Ocupación de Suelo, Factor de Ocupación Total, Alturas, Retiros y Concesiones de Vuelo y/o Subsuelo. ARTICULO 9º. Facúltase a la Intendencia de Montevideo a autorizar desde el punto de vista urbanístico, la construcción del edificio que ocupará el vuelo sobre la calle Víctor Soliño, vinculando las fracciones A y C.- Las oficinas departamentales competentes, determinarán el canon correspondiente al uso comercial de dicho espacio público según la normativa vigente.- ARTICULO 10º. Facúltase a la Intendencia de Montevideo a autorizar el uso del túnel debajo de la calle Víctor Soliño que vinculará los estacionamientos a ambos lados de la referida calle.- Las oficinas departamentales competentes, determinarán el canon correspondiente al uso comercial de dicho espacio público según la normativa vigente.- ARTICULO 11º. F.O.S. Rige el siguiente Factor de Ocupación de Suelo (F.O.S.): FRACCIÓNÁREAFOS A2570348% B103296% C534782% D648340% ARTICULO 12º. F.O.T. Defínase como Factor de Ocupación Total, a la razón entre la suma de las áreas edificadas en cada planta o nivel y el área de la fracción. Se tomarán todas las áreas edificadas, en todos los niveles y con cualquier destino, excluidas las superficies destinadas a estacionamiento. Rige el siguiente Factor de Ocupación Total (F.O.T.): FRACCIÓNÁREAFOT A257032.11* B103219.7 C53473.8 D64832.4 *el valor incluye las áreas correspondientes al celdario y administración de la ex - cárcel de Punta Carretas. ARTICULO 13º. Alturas. El cero de cotas se tomará desde el nivel existente en el punto de intersección de la alineación oficial del predio por la calle Guipúzcoa y el eje de la calle Dr. Bolívar Baliñas.- ARTICULO 14º. Rige gálibo.- ARTICULO 15º. Retiros. Rigen los retiros establecidos en el siguiente grafico: Retiro frontal, rige retiro de 4 metros a excepción de: a) en la esquina de las calles Francisco Solano García y Guipúzcoa (fracción D) y Francisco García Cortinas y Guipúzcoa (fracción C), las construcciones deberán emplazarse con un retiro frontal de 9 metros por 9 metros respecto a la alineación oficial, el cual se deberá enjardinar y librar al uso público; b) los edificios con alturas mayores a 16.50 metros frentistas a la calle peatonal deberán emplazarse con un retiro frontal suplementario de 1/5 de su altura.-Capítulo IV - Usos del Suelo ARTICULO 16º. Usos del Suelo – Los destinos de las construcciones que integran el presente Proyecto de Detalle serán: a.- habitación permanente, alojamientos temporarios. b.- comercios en pequeña y gran escala. c.- institutos de enseñanza, cultura e investigación, asistencia social y salud, clínicas y policlínicas. d.- consultorios y oficinas profesionales y comerciales. e.- clubes deportivos y sociales. f.- locales de espectáculos, de reuniones y de culto. g.- talleres de artesanías al servicio de la zona. Será obligatorio dotar al complejo de sitios destinados a garajes, con la siguiente proporción como mínimo: DESTINOLUGARES DE ESTACIONAMIENTO VIVIENDA1 sitio por vivienda, por dormitorio. HOTELES, HOSTERÍA Y MOTELES 4 y 5 estrellasOtros usos, según norma HOTELES, HOSTERÍA Y MOTELES: 3 estrellas1 sitio cada 10 habitaciones Otros usos, según norma OFICINAS1 sitio cada 50 m2 de área de propiedad individual INSTITUCIONES FINANCIERAS 1 sitio c/ 30 m2 de área útil, con un mínimo de 4 sitios SUPERMERCADOS Y CENTROS COMERCIALES.1 lugar cada 30 m2 de área útil LOCAL COMERCIAL1 sitio por local de hasta 30 m2 de área útil. En locales mayores se exige un sitio cada a 30 m2 o fracción. ESPECTACULOS Y ACTOS PUBLICOS. - Teatros cubiertos o al aire libre. -Cines. -Salas de Fiestas, Espectáculos, Convenciones y Congresos. -Auditorios y locales análogos.Para una capacidad < = 500 localidades. 1 sitio cada 15 localidades Para una capacidad > 500 localidades. 1 sitio cada 10 localidades Se deberá prever además: a) la correspondiente área de carga y descarga para supermercados, centro comercial y locales comerciales, b) la cantidad de sitios de cortesía equivalente al 10% sobre lo estipulado precedentemente para cada destino, a cielo abierto o cubierto, en los siguientes destinos: vivienda y oficinas. ARTICULO 17º. Para las fracciones C y D se permitirá, únicamente, la realización de accesos vehiculares por la calle Víctor Soliño, delegando en la Intendencia de Montevideo la facultad de autorizar un acceso vehicular sobre la calle Guipuzcoa, condicionado a la aprobación de las oficinas técnicas competentes y a la ejecución de las obras de mitigación derivadas del Estudio de Impacto Territorial.-Capítulo V – Aspectos de gestión territorial ARTICULO 18º. Impacto Territorial.- Los titulares de los inmuebles que integran el Proyecto de Detalle deberán iniciar un Estudio de Impacto Territorial integral en un plazo perentorio de 6 meses a partir de la vigencia del presente Decreto. El mencionado estudio incluirá, además, las propuestas que permitan la mitigación de los impactos identificados. Dicho estudio deberá ser aprobado por la oficina competente. ARTICULO 19º. Se considerará la evaluación del impacto permanente en la medida que se dé inicio a cada una de las construcciones que se propongan, o realicen modificaciones tanto de los aspectos físicos como de los usos en el Proyecto de Detalle. ARTICULO 20º. Los titulares de los inmuebles que integran el Proyecto de Detalle deberán realizar o solventar las obras necesarias que surjan de las propuestas de mitigación de los impactos existentes y futuros, producto de la nueva propuesta y considerados en el Artículo anterior. El costo de las mismas no integrara el precio compensatorio por mayor aprovechamiento. A los efectos de establecer las obligaciones emergentes de la ejecución de las obras referidas, se concretará en el momento oportuno un Convenio entre Partes (Intendencia de Montevideo y los titulares de los inmuebles) en el que se determinarán las obligaciones emergentes de los Estudios de Impacto y se habilite a dar inicio a las modificaciones o permisos solicitados para el Proyecto de Detalle. En dicho Convenio se establecerán los mecanismos, condiciones, sanciones y plazos para la ejecución de las obras de mitigación del impacto. Cada obra que se inicie posteriormente deberá considerar los impactos acumulados. A tal efecto la Intendencia de Montevideo considerará las gestiones ya realizadas para determinar oportunamente la responsabilidad que corresponda a cada integrante del Proyecto de Detalle en la mitigación de los impactos producidos. ARTICULO 21º. Se autoriza la gestión de Permiso de Construcción y Habilitación Final Parcial de cada uno de los edificios componentes del Proyecto de Detalle posteriormente a la aprobación del Estudio de Impacto Territorial. ARTICULO 22º. Plazos.- Otórgase un plazo de diez años para el desarrollo del Proyecto de Detalle, a partir de la promulgación del presente Decreto, el cual podrá prorrogarse por un máximo de 10 años a juicio de la Junta Departamental de Montevideo, previo informe de la oficina competente. ARTICULO 23º. La División Planificación Territorial instrumentará la creación de un grupo de seguimiento y control de las obras emergentes de los Estudios de Impacto Territorial, integrado por representantes del Gobierno Municipal y el Concejo Vecinal de la zona 4, en coordinación con la dependencia de la Intendencia respectiva. 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2013/12/10", "file_id": "6401-001430-12", "resolution_number": "", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Junta Departamental de Montevideo proyecto de decreto solicitando autorización para aprobar el Proyecto de Detalle y sus correspondientes gráficos referentes al Punta Carretas Shopping.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b6a24f7b5fa510783257c69004daecf?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales para el período comprendido entre el 1º de enero de 2013 y el 31 de diciembre de 2013 aprobadas por Resolución Nº 1617/12/5000 de fecha 27 de diciembre de 2012; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual de las áreas centrales del Departamento para dicho período; 2º) que el ECO Referente de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales solicita ajustar el valor de la meta 1.1.3.2 “Elevar a la Dirección General un informe de actividades no formales en base a datos de la encuesta de Clima Organizacional” y la meta 1.3.6 \"Realizar una publicación Trípticos/Dípticos\"; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y de redefinición de metas para próximos cuatrimestres, si no se cumplen los supuestos considerados en la planificación; 2º.) que esta Dirección General manifiesta que hubo factores externos que incidieron en su resultancia por lo que da su conformidad y promueve la solicitud del ajuste de meta propuesto por el Equipo Referente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar el ajuste de la Meta 1.1.3.2 “Elevar a la Dirección General un informe de actividades no formales en base a datos de la encuesta de Clima Organizacional” correspondiente al Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales, para el período comprendido entre el 1º de setiembre de 2013 y el 31 de diciembre de 2013, estableciendo que el valor de la meta para dicho período tendrá valor cero (0). 2º.- Aprobar el ajuste de la Meta 1.3.6 \"Realizar una publicación Trípticos/Dípticos\", correspondiente al Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales, para el período comprendido entre el 1º de setiembre de 2013 y el 31 de diciembre de 2013 estableciendo que la meta ajusta a cero (0) para el presente cuatrimestre. 3º.-Comuníquese a la unidad Central de Auditoría Interna; al Equipo de Proyecto de Compromisos de Gestión; y pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación a los funcionarios y demás efectos.-", "date": "2013/12/10", "file_id": "5100-002621-13", "resolution_number": "1127/13/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban ajustes al Compromiso de Gestión del Equipo de Comunicaciones del Departamento de Gestión Humana y Recursos Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae8563ad08352e4e83257c3d0060bac9?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Analía Centanni, C.I. No. 2.730.441, quien se desempeña en este Departamento; RESULTANDO: 1o.) que por nota presentada con fecha 9 de diciembre de 2013, la funcionaria de referencia solicitó licencia extraordinaria sin goce de sueldo los días 5 y 6 de diciembre de 2013; 2o.) que formula dicha solicitud debido a motivos personales; CONSIDERANDO: que de acuerdo a lo dispuesto en el Art. R. 342.1, Volumen III del Digesto Departamental, esta Dirección General tiene facultades suficientes para acceder a lo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar como licencia extraordinaria sin goce de sueldo los días 5 y 6 de diciembre de 2013, usufructuado por la funcionaria Sra. Analía Centanni, C.I. No. 2.730.441, por los motivos expresados en la parte expositiva de la presente resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2013/12/10", "file_id": "6302-004164-13", "resolution_number": "232/13/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo los días 5 y 6 de diciembre de 2013, usufructuado por la funcionaria Sra. Analía Centanni, C.I. No. 2.730.441.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b721d62fac3a15c283257c5100493839?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el resultado de la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2014\"; RESULTANDO: que la Gerencia de Eventos informa a fs. 7 que habiéndose producido el fallo del jurado encargado de dictaminar en la misma, correspondería su homologación, de acuerdo a lo dispuesto en el Acta que luce agregada a fs. 1; CONSIDERANDO: que por Resolución No. 3.081/10 de 12/07/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de homologar los fallos de los distintos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2014\", según Acta que luce agregada a fs. 1, de acuerdo al siguiente detalle: CONJUNTOS - CATEGORÍA PARODISTAS: Caballeros Los Muchachos Mosqueteros CONJUNTO - CATEGORÍA: REVISTAS: Tabú CONJUNTOS - CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS: C 1080 Integración Serenata Africana CATEGORÍA HUMORISTAS: No pasa ninguno CONJUNTOS - CATEGORÍA MURGAS: Araca la Cana Clásicos Asaltantes Curtidores de Hongos Don Timoteo La Buchaca La Margarita La Timbera Metéle que son Pasteles Los siguientes conjuntos, si bien participaron en la prueba de referencia, no alcanzaron a obtener cupo dentro de su categoría o no pudieron superar la misma: A toda Costa Borbotone's C4 Charlot Champeing Correla que va en chancletas De Recalada Entre Líneas Foggata y Tuca La Bolilla que Faltaba La Clave La Cotorra La Nueva Milonga La Troupe del 22 Los Aroldos Los Charoles Los Choby's Los Fulanos Nigeria Patos Cabreros Senegal Zodíaco 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2013/12/10", "file_id": "4610-001884-13", "resolution_number": "519/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2014\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44709de2d876d1c983257c3d0057ab81?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el resultado de la prueba de admisión del Concurso \"Desfile de Llamadas Carnaval 2014\"; RESULTANDO: que la Gerencia de Eventos informa a fs. 9 que habiéndose producido el fallo del jurado encargado de dictaminar en la misma, correspondería su homologación, de acuerdo a lo dispuesto en el Acta que luce agregada de fs. 1 a 1 vta. y planillas adjuntas de fs. 2 a 8 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3.081/10 de 12/07/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de homologar los fallos de los distintos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el Concurso \"Desfile de Llamadas Carnaval 2014\", según Acta que luce agregada de fs. 1 a 1 vta. y planillas adjuntas de fs. 2 a 8 de estas actuaciones: UBICACIÓN CONJUNTO PUNTAJE PrimeraSERANATA AFRICANA 446 SegundaLA TANGO 430 TerceraLA RESTAURACIÓN 423 CuartaLA FACALA 417 Quinta LOS NICHE 416 SextaNIGERIA 415 SéptimaSENEGAL 413 OctavaLA LLAMA SIGUE ENCENDIDA 413 NovenaM.Q.L 408 DécimaKIMBARÁ 392 Décimo - PrimeraABUELA TAMBORA 389 Décimo - SegundaCENCERIBÓ 382 Décimo - TerceraCUERO PA'TI 377 Décimo - CuartaLA MAZUMBA 368 Décimo - QuintaTUCURUCUMBÁ 367 Décimo - SextaLA REDUCTENSE 366 Décimo - SéptimaKILEMBÉ 358 Décimo - OctavaKACHIKARACUTA 355 Décimo - NovenaLA MAGIA349 VigésimoYEN D'BAMBA 347 Vigésimo - PrimeraMALANQUE 345 Vigésimo - SegundaLA QUE TOCA 345 Vigésimo - Tercera M.C.342 Vigésimo - Cuarta RETUMBE DE ENCINA 335 Vigésimo - Quinta LA CLÍNICA 333 Vigésimo - SextaCARIMBA 331 Vigésimo - SéptimaSWALILI 329 Vigésimo - OctavaKILOMBO 326 Vigésimo - NovenaKINDÚ319 Trigésima MAASAI315 Trigésima - Primera ENJAMBRE 309 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a todos los Municipios; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2013/12/10", "file_id": "4610-001879-13", "resolution_number": "520/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el Concurso \"Desfile de Llamadas Carnaval 2014\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12471852d750139283257c3d0058065e?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 374/13/8000 de fecha 04/09/2013, se dispuso aceptar la donación ofrecida por la Fundación Amigos del Teatro Solís como colaboración a la financiación de las presentaciones de \"Escandinavia\", \"O corpo negro na dança\" y \"A marca da agua\"; RESULTANDO: 1o.) que la donación realizada es por la suma de U$S 7.500,oo (dólares americanos siete mil quinientos) entregados de la siguiente forma: - un cheque Nº 080861 a nombre de la empresa LAN TAM, por U$S 2.839,oo (dólares americanos dos mil ochocientos treinta y nueve) como pago de la seña de 17 (diecisiete) pasajes Uberlandia - Montevideo - Uberlandia para la Compañía Bale da Rua; - el depósito de U$S 4.661,oo (dólares americanos cuatro mil seiscientos sesenta y uno) en la Cuenta Corriente del Banco de la República Oriental del Uruguay, Nº 196 000 6072, a nombre de la Intendencia de Montevideo; 2o.) que el Gerente Administrativo Financiero del Teatro Solís informa que la Fundación Amigos del Teatro Solís ha comunicado su interés en colaborar con la producción de la Ópera \"Il Duce\" de Federico García Vigil a estrenarse el 17 de diciembre de 2013; 3o.) que por lo expuesto solicita se modifique el literal 1º de la Resolución Nº 374/13/8000 de fecha 4/09/2013, estableciéndose que donde dice: \"el depósito de U$S 4.661,oo (dólares americanos cuatro mil seiscientos sesenta y uno) en la Cuenta Corriente...\" deberá decir: \"el pago de U$S 4.000,oo (dólares americanos cuatro mil), a la Empresa PO ART S.R.L. por la realización de la escenografía de la Ópera \"Il Duce\" de Federico García Vigil y el depósito de U$S 661,oo (dólares americanos seiscientos sesenta y uno), en la Cuenta Corriente del Banco de la República Oriental del Uruguay Nº 196 000 6072 a nombre de la Intendencia de Montevideo\"; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar el Numeral 1o. de la Resolución Nº 374/13/8000 de fecha 4 setiembre de 2013, por la cual se dispuso aceptar la donación ofrecida por la Fundación Amigos del Teatro Solís como colaboración a la financiación de las presentaciones de \"Escandinavia\", \"O corpo negro na dança\", \"A marca da agua\" y la Ópera \"Il Duce\" de Federico García Vigil en el referido teatro, consistente en la suma de U$S 7.500,oo (dólares americanos siete mil quinientos) que serán entregados de la siguiente manera: - un cheque Nº 080861 a nombre de la empresa LAN TAM, por U$S 2.839,oo (dólares americanos dos mil ochocientos treinta y nueve) como pago de la seña de 17 (diecisiete) pasajes Uberlandia - Montevideo - Uberlandia para la Compañía Bale da Rua; - el pago de U$S 4.000,oo (dólares americanos cuatro mil), a la Empresa PO ART S.R.L. por la realización de la escenografía de la Ópera \"Il Duce\" de Federico García Vigil; - el deposito de U$S 661,oo (dólares americanos seiscientos sesenta y uno), en la Cuenta Corriente del Banco de la República Oriental del Uruguay Nº 196 000 6072 a nombre de la Intendencia de Montevideo.- 2.-Comuníquese a la Secretaría General; a las Divisiones Promoción Cultural; a la Contaduría General; y pase al Teatro Solís para que se sirva cursar la nota de agradecimiento.-", "date": "2013/12/10", "file_id": "8006-001328-13", "resolution_number": "521/13/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Numeral 1o. de la Resolución Nº 374/13/8000 de fecha 4 setiembre de 2013, con respecto a la donación de la Fundación de Amigos del Teatro Solís para la financiación de las producciones de varias obras del mencionado Teatro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efa8f34602ba7d4583257c3d0058365d?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la solicitud de compra de indumentaria deportiva de verano temporada 2013/204 para la Secretaría de Educación Física, Deporte y Recreación; RESULTANDO: 1o.) que se solicitaron tres presupuestos a las empresas MGR Sports, S&F y MESILAR (fs.1, 4 y 5); 2o.) que con fecha 19 de noviembre de 2013 (fs. 6) el Coordinador Ejecutivo de ésta Unidad solicita gestionar la compra de la mencionada indumentaria por sistema SEFI, cuenta exptrapresupuestal sugiriendo a la empresa MGR SPORT como la adjudicataria; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 163.642; CONSIDERANDO: 1o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la compra de indumentaria deportiva de verano a la empresa MGR Sports (EFETAX SA), número de proveedor 93003, por un monto de $ 262.642,oo (pesos uruguayos doscientos sesenta y dos mil seiscientos cuarenta y dos), con destino a la Unidad Secretaría de Educación Física, Deportes y Recreación para la temporada 2013/2014.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.163.642, con cargo al Derivado 122.000 \"Prendas de Vestir\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase por su orden a la Contaduría General y a la Unidad Secretaría de Educación Física, Deporte y Recreación.-", "date": "2013/12/10", "file_id": "3110-002834-13", "resolution_number": "522/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar la compra de indumentaria deportiva para la temporada 2013/2014 para la Secretaria de Deportes", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29dbe66e5ef3b56583257c3d00582c69?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Teatro Solís referente al gasto a favor del Tenor Gustavo López Manzitti, DNI Nº 14744520 (Argentina); RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 800,oo libre de impuestos al mencionado tenor, correspondiente a los ensayos extra, relacionados con su participación en la Ópera \"IL DUCE\" de Federico García Vigil, que se llevará a cabo del 17 al 22 de diciembre del presente año, en el marco de la Temporada de Ópera 2013 del Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 163514, por U$S 1.109,09 impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 1.109,09 (dólares americanos mil ciento nueve con nueve centavos) equivalente a $ 23.499,40 (pesos uruguayos veintitrés mil cuatrocientos noventa y nueve con cuarenta centésimos), impuestos incluidos, a favor del Tenor Gustavo López Manzitti, DNI Nº 14744520 (Argentina), correspondiente a los ensayos extra, relacionados con su participación en la Ópera \"IL DUCE\" de Federico García Vigil, que se llevara a cabo del 17 al 22 de diciembre del presente año, en el marco de la Temporada de Ópera 2013 del Teatro Solís; 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 163514, con cargo al Derivado Nº 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2013/12/10", "file_id": "8006-003325-13", "resolution_number": "523/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 1.109,09 impuestos incluidos, a favor del Tenor Gustavo López Manzitti, DNI Nº 14744520 (Argentina), correspondiente a los ensayos extra, relacionados con su participación en la Ópera \"IL DUCE\" de Federico García Vigil, que se llevara a cabo del 17 al 22 de diciembre del 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d697915539032a83257c3d00583229?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia de Montevideo y U.T.E.; RESULTANDO: 1º) que la Asesoría Jurídica del Departamento de Movilidad expresa que: a) con motivo de la construcción del Intercambiador Belloni, debe realizarse el traslado de una subestación de U.T.E. ubicada en un inmueble que ha sido designado para expropiar; b) que la Intendencia ha instalado a su costo una nueva subestación dentro de uno de los padrones expropiados; c) visto la necesidad de poner en funcionamiento la nueva subestación, el área notarial de U.T.E. sugiere formalizar la firma de un comodato a U.T.E. hasta tanto puedan definirse el resto de los temas relacionados con la indemnización de la expropiación realizada por la Intendencia; 2º) que por lo expuesto se eleva para su consideración el proyecto de contrato de comodato a suscribirse entre esta Intendencia y U.T.E.; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo para suscribir el siguiente Contrato de Comodato a celebrarse entre esta Intendencia y U.T.E.:CONTRATO DE COMODATO En la ciudad de Montevideo, el...…entre: POR UNA PARTE: la Intendencia de Montevideo, con sede en esta ciudad, en la Avda. 18 de Julio No. 1360 representada en este acto por …, titular de la cédula de identidad …. Y POR OTRA PARTE: La Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E.), con sede en la calle Paraguay No. 2431 de esta ciudad, representada por el Doctor José Alem Deaces y por el Escribano José Sitya, en sus respectivos caracteres de Gerente de Área Asesoría Técnico Jurídica y Sub Gerente Notarial, convienen en celebrar el siguiente contrato de comodato: PRIMERO: “La Intendencia de Montevideo da en comodato a U.T.E., que en ese concepto toma, el local, emplazado en un área aproximada a los 100 m2, dentro del padrón número 6959, con frente a la calle José Belloni esquina Camino Maldonado sito en la ...........Sección Judicial del Departamento de Montevideo ( correspondiente al lote 2 en el croquis adjunto). SEGUNDO: El plazo del comodato será de 20 años a contar de la fecha de este documento. Dentro de los seis meses anteriores al vencimiento de ese plazo, si fuera necesario el mantenimiento de las instalaciones para la continuidad del suministro, las partes deberán acordar la celebración de un nuevo contrato de comodato, en similares condiciones que las contenidas en el presente. TERCERO: El destino del bien que se da en comodato es el de servir de asiento a la subestación No….. U.T.E. instalará dentro del local todos los equipos que estime necesarios, y podrá ejecutar y tener instaladas todas las obras para la entrada y salida de cables. Los materiales y equipos utilizados serán de propiedad exclusiva de U.T.E. CUARTO: Si por demolición o reforma del edificio en que está ubicado el local, éste debiera ser trasladado en forma temporaria o permanente a otro lugar, la propietaria deberá tomar a su cargo todos los gastos que se originen por este motivo, salvo que la reforma o demolición del edificio se deba a causas que no le sean imputables. En los casos en que la reforma o demolición no respondieren a caso fortuito o fuerza mayor y las instalaciones albergadas debieran continuar funcionando durante la ejecución de los trabajos, el propietario deberá proporcionar gratuitamente un lugar adecuado para la instalación provisoria de aquellas, o en su defecto abonará los costos de alquiler de una SSEE móvil. Todos estos traslados podrán autorizarse previo visto bueno de U.T.E., exceptuando los casos de probada fuerza mayor. QUINTO: U.T.E. queda autorizada para alimentar desde el transformador que se instale en ese local a otros servicios eléctricos de la zona, procediéndose en este caso a reconocer los costos de la construcción según se indica en el Anexo I y siempre que se cumpla con todas las condiciones técnicas establecidas en el Anexo II. Dichos anexos se consideran parte integrante de este contrato. SEXTO: La propietaria debe asegurar el libre acceso al local y a las canalizaciones en forma permanente y libre. SÉPTIMO: La propietaria evitará todo acto, hecho u omisión, suyo o de sus dependientes, que pueda afectar el buen funcionamiento y conservación de los equipos instalados en el local. OCTAVO: La propietaria asume la obligación de notificar previamente y por escrito al Departamento de Bienes Raíces de U.T.E. su intención de enajenar el inmueble del cual forma parte el local dado en comodato. NOVENO: La propietaria autoriza a U.T.E. la realización de todas las modificaciones en el interior del local que sean necesarias para el funcionamiento del servicio eléctrico. DÉCIMO: En caso de que U.T.E. estuviera interesada en el traslado o reforma del local de subestación, por su ubicación, obsolescencia (de local o equipos), necesidad de ampliación, cambio de tensión, se procederá a reconocer los costos de la nueva construcción según se indica en el Anexo I, cuando se cumplan con todas las condiciones técnicas del Anexo II, siempre que U.T.E. quede autorizada para alimentar a otros servicios eléctricos desde el transformador que se instale en dicho local. DÉCIMO PRIMERO: En caso de incumplimiento de las obligaciones contenidas en las cláusulas 7ª.,8ª y 9ª de este contrato, al incumplidor se aplicará una pena consistente en una multa en UU.RR., que será equivalente a la tasación del bien, según la Dirección Nacional de Catastro y los daños y perjuicios que correspondan, todo ello sin perjuicio de la potestad de U.T.E. de suspender los servicios eléctricos hasta que desaparezca la situación de incumplimiento. DÉCIMO SEGUNDO: La propietaria responderá por los daños y perjuicios causados a terceros; pero si se probara que aquellos fueron causados inmediata y directamente por las instalaciones propiedad de U.T.E., tendrá derecho a repetir contra ésta por dicha responsabilidad. En los casos en que eventuales daños y perjuicios sean causados a la persona del o de los comodantes y estos prueben el extremo a que refiere la frase precedente, U.T.E. responderá directamente por los mismos. DÉCIMO TERCERO: Será de cargo de la propietaria el pago de tasas, contribuciones e impuestos, tanto nacionales como departamentales, que graven al local dado en comodato o a la persona del comodatario. DÉCIMO CUARTO: U.T.E. se reserva el derecho a negociar con la propietaria del inmueble, cuando las condiciones objetivas del local lo posibiliten, la adquisición del mismo. DÉCIMO QUINTO: La mora se producirá de pleno derecho por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMO SEXTO: Las partes fijan como domicilios especiales los indicados como respectivamente suyos en la comparecencia y convienen la validez y eficacia de las notificaciones, citaciones e intimaciones que se formulen mediante telegrama colacionado con aviso de recibo. Artículo 2°.- Comuníquese. 2.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo", "date": "2013/12/10", "file_id": "1504-002960-13", "resolution_number": "5674/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Proyecto Decreto Junta Departamental facultando a la Intendencia de Montevideo a suscribir un Convenio con U.T.E.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/504d4849a5c3d7f883257c69004d3113?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la situación planteada en cuanto al cumplimiento de la normativa departamental de Publicidad y Propaganda establecida en el Dto. Nº 33.071, vigente desde setiembre de 2009, se entendió necesario la realización de instancias de dialogo entre la Intendencia y las cámaras empresariales dedicadas a la publicidad así como con el Sindicato de Artes Gráficas; RESULTANDO: que se logró acuerdo con los distintos actores para la modificación del Dto Nº 33,071 para adecuar los criterios técnicos, se redactó un Proyecto de Modificación y Ampliación de la normativa, según Exp. 4131,007552-13 y un Protocolo de Actuación para soportes de elementos publicitarios de las escala E1, E2 y E3 instalados con anterioridad a la fecha; CONSIDERANDO: que la Dirección de la División de Espacios Públicos y Edificaciones y la Dirección del Departamento de Acondicionamiento urbano entiende de interés la aprobación de la modificación y ampliación del Dto. 33071, así como de un Protocolo da Actuación; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente, PROYECTO DE DECRETO: Articulo 1º.- Aprobar el siguiente Protocolo de Actuación: DIVISIÓN ESPACIOS PÚBLICOS Y EDIFICACIONES Unidad de Contralor de la Publicidad, Señalética y Comunicación Palacio Municipal. Av. 18 de Julio 1360, piso 4. CP 11200 Montevideo, Uruguay Tel: (598 2) 1950 2230 / 1434. Fax: (598 2) 1950 1976 / 1973. PROTOCOLO DE ADECUACION DE SOPORTES 1 ESCALA E1 A efectos de instrumentar la adecuación de los elementos publicitarios de escala E1 el Departamento de Acondicionamiento Urbano instrumentará a través de la Unidad de Contralor de la Publicidad, Señalética y Comunicación un programa de abordaje del conjunto de la ciudad, que se instrumentará por zonas y rubros de actividad. Se buscarán asociaciones y referentes de las distintas áreas de actividad o sectores urbanos, a efectos de instrumentar instancias de divulgación de la normativa y de elaborar planes particulares, que atiendan a las especificidades de estas áreas o rubros. Buscando contemplar en este proceso de adecuación, las realidades de los comercios en cuanto a sus dimensiones y a las características de la publicidad (en sede o fuera de sede) se establecen las siguientes categorías y condiciones para la presentación de las solicitudes: I. COMERCIOS HASTA 200 m2 CARTELERÍA E1 EN SEDE Plazos de tramitación y ejecución Se establecerá un plazo de 180 días destinado a la divulgación pública de las referidas disposiciones y a los mecanismos previstos para la progresiva adecuación de los elementos publicitarios. Una vez cumplido ese plazo, se establecerá un segundo plazo de 180 días para el inicio de la gestión, declarando la situación actual y la propuesta de modificación. En la declaración del permiso se deberá establecer un plazo para la materialización física de la modificación, el que no deberá superar los 180 días posteriores a la presentación del trámite. Exoneración del valor de permiso de autorización. Se exonerará el 100 % de los valores municipales a la gestión de los permisos correspondientes a propuestas de cartelería E1 con publicidad en sede bajo régimen básico sin tolerancia. a. Aquellos comercios con área menor a 50 m2, podrán ingresar el permiso de cartelería E1 con publicidad en sede, bajo régimen básico, con la sola declaración jurada del comerciante. b. Aquellos comercios cuya superficie se encuentre entre 50m2 y 200 m2, con publicidad en sede y en régimen básico, se les exigirá firma técnica de profesional responsable o responsabilidad técnica de la empresa instaladora registrada en la Intendencia. II. COMERCIOS CON CARTELERÍA E1 EN SEDE Y FUERA DE SEDE Plazos de tramitación y ejecución/ exoneración del valor de permiso de autorización Se establecerá un plazo de 3 meses destinado a la divulgación pública de las referidas disposiciones y a los mecanismos previstos para la progresiva adecuación de los elementos publicitarios. Una vez cumplido el plazo de divulgación, se establecerán los siguientes plazos y beneficios: a. Aquellos comercios que gestionen, aprueben y realicen la instalación de los elementos publicitarios dentro de un plazo de 3 meses contarán como beneficio la exoneración del 100 % de los valores municipales correspondientes a la gestión de los permisos. b. Aquellos comercios que gestionen y aprueben el permiso para la instalación de elementos publicitarios dentro de un plazo de 3 meses contarán como beneficio la exoneración del 50 % de los valores municipales correspondientes a la gestión de los permisos. Dichos comercios dispondrán de un plazo de 30 días a partir de la presentación de la solicitud, para la instalación del elemento publicitario. Aquellos comercios que gestionen el permiso para la instalación de elementos publicitarios dentro de un plazo de 3 meses contarán como beneficio la exoneración del 25 % de los valores municipales correspondientes a la gestión de los permisos. Dichos comercios dispondrán de un plazo de 45 días a partir de la presentación para la instalación del elemento publicitario. 2 ESCALAS E2 y E3 a. Declaración de cartelería instalada en el Departamento. Las empresas deberán presentar una declaración de la cartelería de escala E2 y E3 instalada en el Departamento de Montevideo. En el listado de los elementos publicitarios deberá indicarse el tipo de cartelería, dirección, padrón, escala y fecha de vigencia de contratos con anunciantes y/ó propietarios. b. Declaración de cartelería por Zona. Se establecerá un plan de implementación en el serán definidas etapas y áreas de la ciudad donde la normativa se pondrá en práctica de forma progresiva. En cada una de estas zonas y de acuerdo a plazos que se definirán, las empresas deberán presentar una declaración de los elementos publicitarios instalados en la misma. En la declaración se discriminarán los dispositivos en situación reglamentaria o factibles de ser regularizados, de aquellos otros que deberán ser ajustados o retirados. En relación al primer grupo (elementos ajustados a la norma) las empresas deberán gestionar los permisos para dichas cartelerías, a efectos de obtener la habilitación correspondiente. En relación al segundo grupo (elementos no ajustados a la norma), las empresas deberán presentar una declaración general de todos los elementos instalados en el sector de referencia, indicando de cada uno de ellos: tipo, dirección, padrón, área, antecedentes, fecha de vencimientos de contratos con anunciantes y/ó propietarios. Etapas/áreas de implementación: ETAPA 1 Rambla. Plazo para la adecuación 3 meses a partir de la promulgación de la normativa ETAPA 2 Area Costera de Bvar. Artigas al Este. Plazo para la adecuación 9 meses a partir de la promulgación de la normativa ETAPA 3 Area Central. Plazo para la adecuación 12 meses a partir de la promulgación de la normativa ETAPA 4 Otras Centralidades. Plazo para la adecuación 18 meses a partir de la promulgación de la normativa ETAPA 5 Resto de Montevideo. Plazo para la adecuación 24 meses a partir de la promulgación de la normativa c. Solicitud de autorización Posteriormente a esa declaración general, se dará inicio a la Solicitud de autorización, la cual se realizará en forma individual y de acuerdo a los procedimientos establecidos. d. Proceso de regularización de elementos publicitarios El inicio del denominado Protocolo de Adecuación de Soportes -una vez verificada la veracidad de los datos aportados-, significará para las empresas el cese de intimaciones a las figuras responsables (anunciante y propietario), siempre y cuando el plazo de adecuación propuesto no supere los 6 meses para soportes instalados con anterioridad a la aplicación del Decreto D.33071 y de 3 meses para aquellos soportes instalados luego de promulgado dicho Decreto. e. Puntuación de empresas instaladoras El comportamiento y el apego de las empresas instaladoras a la normativa será evaluado y ponderado en un registro, asignándose puntuaciones por cumplimiento o incumplimiento de las pautas establecidas en el protocolo. Dicho indicador surgirá de las puntuaciones otorgadas en los siguientes aspectos: La presentación y veracidad de la “Declaración de cartelería instalada en el Departamento” será ponderada de la siguiente forma: La presentación y veracidad de la “Declaración de cartelería por Zona” será ponderada de la siguiente forma: Se ponderará la cantidad de elementos publicitarios E2 y E3 cambiables ajustados a la normativa en todo el departamento, mediante un indicador que relacionará el número de elementos habilitados con el total de estos elementos instalados en Montevideo. Se ponderará la cantidad de elementos publicitarios E2 y E3 cambiables ajustados a la normativa en el Sector de ciudad establecido, mediante un indicador que relacionará el número de elementos habilitados con el total de estos elementos instalados en dicha área. Se ponderará el porcentaje de elementos publicitarios E2 y E3 cambiables retirados por las empresas, respecto a la totalidad de elementos a retirar en el Sector, mediante el siguiente sistema de puntuación: f. Mecanismo de habilitación de elementos E3 afectados por parámetro de densidad. Frente a solicitudes simultaneas de cartelerías E3, en los casos en que el parámetro de densidad inhabilite su instalación en un mismo tramo o sector, la Intendencia de Montevideo evaluará sus antecedentes (permisos y sanciones) y otorgará la autorización al elemento publicitario mejor puntuado, de acuerdo a los siguientes parámetros: En el caso de que existiera paridad en la puntuación de los elementos publicitarios involucrados, se tendrá en cuenta la calificación otorgada a las empresas instaladoras de acuerdo a lo establecido en el punto e. g.Etapa de implementación1: Rambla de Montevideo. Se propone tomar como primera etapa de implementación del presente protocolo el sector de la Rambla de Montevideo. Dada la significación de este sector expresada en las definiciones de carácter departamental (Plan de Ordenamiento Territorial de Montevideo) y nacional (declaratoria como Monumento Histórico Nacional por parte de la Comisión de Patrimonio Histórico y Cultural de la Nación), su regulación urbana reside en la Comisión Honoraria de Espacios Públicos Patrimoniales integrada por referentes de la Comisión de Patrimonio Histórico y Cultural de la Nación, de la Facultad de Arquitectura, del Departamento de Planificación de la Intendencia (Unidad de Patrimonio) y del Departamento de Acondicionamiento Urbano. De acuerdo a dichas afectaciones de carácter patrimonial y a las definiciones que esta Comisión estableció, el Art. D. 2418 del Decreto establece como único sector autorizado de la Rambla para la instalación de elementos publicitarios, el comprendido entre Fco. Solano López y Alejandro Gallinal. De acuerdo a las pautas del régimen especial deberán constituir iniciativas destacadas por su diseño, materialización e integración al contexto arquitectónico y urbano o contenido, habilitándose únicamente coronamientos y murales en las siguientes condiciones: CORONAMIENTOS: Podrán disponerse letras y logos aislados exentos o sobre estructuras auxiliares (coronamientos tipo B y C) MURALES: Podrán habilitarse elementos publicitarios de tipo mural cuyo contenido, imágenes o mensaje principal esté dirigido a campañas o temáticas de interés público Departamental o Nacional. Estos contenidos formarán parte de las iniciativas propuestas y deberán ocupar al menos un 80 % del cartel, admitiéndose la publicidad de anunciantes en el 20 % restante. En lo que refiere a la densidad, los mismos podrán disponerse a una distancia entre sí de 150 m o definir una secuencia, en la que el número de total de elementos publicitarios instalados en el tramo no supere las 18 posiciones. Será condición previa para la consideración de las propuestas, el retiro total de todos los elementos publicitarios E2 y E3 instalados sobre la Rambla Naciones Unidas, por parte de las empresas responsables de su instalación. h.Gestión de elementos publicitarios en áreas protegidas. Apuntando a una simplificación de procedimientos de autorización de elementos publicitarios en áreas patrimoniales, se propone concentrar su gestión en la Unidad de Contralor de Publicidad, Señalética y Comunicación. El procedimiento comprenderá a aquellas solicitudes que se ajusten a la normativa específica del área, sustituyéndose el aval previo por una declaración expresa del representante técnico de la parte interesada, que integrará la solicitud de autorización presentada en la Unidad de Contralor de la Publicidad, Señalética y Comunicación. Aquellos padrones comprendidos en estas áreas, que hayan sido catalogados además con grados de protección patrimonial 2, 3 y 4 en estas áreas, deberán serán estudiados por la Unidad de Patrimonio. i.Registro de empresas. Todas las empresas instaladoras de elementos publicitarios E1, E2 y E3 deberán estar registradas en el Departamento de Acondicionamiento Urbano/ Servicio de Gestión Planificación y Diseño/ Unidad de contralor de la Publicidad, Señalética y Comunicación. Este registro tendrá un carácter público y estará accesible a empresas anunciantes, instaladoras y propietarios de inmuebles. Artículo 2º.- Comuníquese. 2. Pase sin más tramite a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2013/12/10", "file_id": "4131-008467-13", "resolution_number": "5675/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, para aprobar el Protocolo de Actuación referente a Publicidad y Propaganda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e10706f7898189bd83257c69004d08f4?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa EBIGOLD S.A.; RESULTANDO: 1o.) que la mencionada empresa dedicada a la fabricación de envases de vidrio con destino al comercio y la industria, suscribió Contrato de Comodato con fecha 13 de diciembre de 2006 por el uso de un predio de 14.500 metros cuadrados del inmueble empadronado con el Nº 15092 en el Parque Tecnológico e Industrial del Cerro, solicitando posteriormente una extensión de plazo de 30 años, lo que fue sometido a consideración de la Junta Departamental de Montevideo, quien facultó a esta Intendencia, suscribiéndose un segundo contrato extendiendo dicho plazo hasta el 13 de diciembre de 2036; 2o.) que con fecha 13 de setiembre de 2013 se suscribió un nuevo contrato que le otorgó en comodato el predio de 16.387 metros cuadrados del inmueble empadronado con el Nº 418.372 sobre el que se asienta el PTI, hasta el 15 de junio de 2015, sin perjuicio de requerir a la Junta Departamental de Montevideo, autorización para extender el plazo de comodato en virtud de las importantes obras de infraestructura efectuadas; 3o.) que con fecha 24 de setiembre de 2013 la empresa EBIGOLD S.A. solicita extender el plazo del comodato hasta el 13 de diciembre de 2036, según lo establecido en la cláusula tercera del contrato suscrito, así como la exoneración del pago de los gastos comunes correspondientes; 4o.) que la Comisión Administradora del Parque Industrial y Tecnológico del Cerro presta su conformidad a la petición realizada, en base a las siguientes consideraciones: I) Con respecto a la primera planta construida (contrato de comodato de fecha 13 de diciembre de 2006), sin lugar a dudas la comodataria ha reactivado su rama de actividad en términos muy aceptables, recreando producción nacional y creando empleos numerosos, estando en consonancia con los objetivos por los que se creó el Parque Tecnológico e Industrial. II) Sus antecedentes nos permiten deducir que una segunda planta de producción deberá incrementar tanto la producción como los puestos de trabajo. III) Si a ello agregamos la inversión proyectada de U$S 20.000.000,00, indudablemente se debe concluir en que debería ser extendido el plazo del contrato de comodato realizado el 13 de setiembre de 2013, que vence con la culminación de éste período de gobierno departamental, a los años solicitados por la comodataria, que coinciden con el otorgado por la Junta Departamental de Montevideo al primer emprendimiento, dado que ello otorgaría sentido a tan importante inversión; CONSIDERANDO: 1o.) que de acuerdo a lo estipulado por el Numeral 5º Art. 36 de la Ley Orgánica Municipal Nº 9515 de 28/X/35, es competencia del Intendente de Montevideo propender a la prosperidad del Departamento, estimulando la fundación y desarrollo de las industrias, cooperando con las iniciativas privadas; 2o.) que dadas las características del proyecto, se estima procedente extender el plazo de la concesión hasta el 13 de diciembre de 2036, por lo cual debe requerirse la aprobación de la Junta Departamental, de acuerdo a lo dispuesto por el numeral 10 del art. 35 de la Ley 9515; 3o.) que la solicitud de exoneración de gastos comunes realizada por la comodataria es pertinente, en razón de la inversión proyectada y de los beneficios que acarrearía a la valorización patrimonial del PTI, enmarcado en los objetivos definidos con la creación del Parque; 4o.) que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facultar a la Intendencia de Montevideo a extender hasta el 13 de diciembre de 2036, el contrato de comodato suscrito, el 13 de setiembre de 2013, con la empresa EBIGOLD S.A. por el uso de un predio de 16.387 metros cuadrados del inmueble empadronado con el Nº 418.372 sobre el que se asienta el Parque Tecnológico e Industrial del Cerro. Artículo 2o.- Exonerar a la empresa mencionada en el artículo precedente, del pago de los gastos comunes correspondientes al referido predio de 16.387 metros cuadrados del inmueble empadronado con el Nº 418.372. Artículo 3o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.", "date": "2013/12/10", "file_id": "2512-000331-13", "resolution_number": "5676/13", "subcategory": "PARQUE TECNOLÓGICO E INDUSTRIAL DEL CERRO", "summary": "Remitir a consideración de la Junta Departamental de Montevideo, proyecto de Decreto por ampliación del plazo de comodato de la empresa EBIGOL S.A. en el PTI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3a34753a6da970783257c69004d1bd5?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Resoluciones Nos. 4910/13 de 28/10/13 y su modificativa 5513/13 de 2/12/13, por la cual se promulgó el Decreto Nº 34.828 y se modificó el apartado III de la cláusula TERCERA del Convenio con la empresa CRISTALPET S.A., aprobado por Decreto Nº 32.167 de 16 de agosto de 2007, respectivamente; RESULTANDO: 1o.) que el 20 de noviembre de 2013 el área legal del Departamento Movilidad solicitó delegar en el Director General del Departamento de Movilidad la suscripción del acta modificativa del referido convenio; 2o.) que el 21 de noviembre de 2013 la Oficina Central del Departamento de Movilidad eleva las actuaciones; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Delegar en el Director General del Departamento de Movilidad la facultad de suscribir la modificación de la cláusula TERCERA del Convenio suscrito el 18 de setiembre de 2007 con la empresa CRISTALPET S.A..- 2.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Vialidad, a los Servicios de Escribanía, de Relaciones Públicas, a los Equipos Técnicos de Actualización Normativa e Información Jurídica y pase al Departamento de Movilidad a sus efectos.-", "date": "2013/12/10", "file_id": "4500-000498-06", "resolution_number": "5677/13", "subcategory": "DELEGACION", "summary": "Se delega en el Director General del Departamento de Movilidad la suscripción con la empresa CRISTALPET S.A., del acta modificativa del convenio suscrito el 18 de setiembre de 2007, aprobado por Decreto Nº 32.167.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/153b4b4747cd718d83257c69004dc687?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3:333.334,oo a favor de la Federación Uruguaya de Teatros Independientes; RESULTANDO: que el 6 de diciembre de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 750796); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 3:333.334.oo (PESOS URUGUAYOS TRES MILLONES TRESCIENTOS TREINTA Y TRES MIL TRESCIENTOS TREINTA Y CUATRO) a favor de la Federación Uruguaya de Teatros Independientes.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "9210-024254-13", "resolution_number": "5678/13", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 3:333.334,oo a favor de la Federación Uruguaya de Teatros Independientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adf7995de228be1283257c69004dc66b?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de diciembre de 2013 de la Directora de la División Vialidad Ing. Civil Roxana Mattos en la cual solicita hacer uso de 11 días de licencia anual reglamentaria, en el período comprendido entre el 16 y el 31 de diciembre del año en curso; RESULTANDO: 1o.) que asimismo sugiere se designe como Directora Interina de la referida División, durante su ausencia, a la Ing. María Sarasua; 2o.) que el 5 de diciembre ppdo., el Director General del Departamento de Movilidad remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 11 (once) días de licencia anual reglamentaria en el período comprendido entre el 16 y el 31 de diciembre de 2013 a la Directora de la División Vialidad, ING. CIVIL ROXANA MATTOS, C.I. 1.693.250.- 2.- Designar Directora Interina de la División Vialidad, a partir del 16 de diciembre de 2013 y hasta el reintegro de su titular, a la ING. MARIA SARASUA, C.I. 1.898.307.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Vialidad -quien notificará a las interesadas-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/12/10", "file_id": "4500-000856-13", "resolution_number": "5679/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 11 días de licencia anual reglamentaria en el período comprendido entre el 16 y el 31 de diciembre de 2013 a la Directora de la División Vialidad, Ing. Civil Roxana Mattos y se designa para subrogarla a la Ing. María Sarasua.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65af426ade9ee36483257c69004dce3f?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de diciembre de 2013 del Departamento de Desarrollo Social; RESULTANDO: 1o.) que en dicha nota comunica que el Director de la División Salud, Lic. Pablo Anzalone se encuentra haciendo uso de licencia médica desde el 5 de diciembre ppdo.; 2o.) que en tal sentido solicita se designe como Directora Interina de la citada División a la Dra. Perla Vivas, durante la ausencia del titular; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Directora Interina de la División Salud a partir del 5 de diciembre de 2013 y hasta el reintegro del titular a la Dra. Perla Vivas, C.I. 1.223.742.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Salud, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Administración de Personal, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a la interesada a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/12/10", "file_id": "5501-000797-13", "resolution_number": "5680/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Directora Interina de la División Salud a partir del 5 de diciembre de 2013 y hasta el reintegro del titular a la Dra. Perla Vivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/789ea2c394b783bb83257c69004dc65c?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "", "date": "2013/12/10", "file_id": "4131-007552-13", "resolution_number": "5681/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, relacionado con la modificación de la normativa sobre publicidad y propaganda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6f6471811f58d6983257c69004d0909?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Alcalde del Municipio F Sr. Francisco Daniel Fleitas Caniella hará uso de licencia anual reglamentaria en el período comprendido entre el 16 de diciembre de 2013 y el 17 de enero de 2014; RESULTANDO: que en tal sentido por Resolución No. 171/13/0117 de 4 de diciembre de 2013 el Gobierno Municipal solicita el dictado de resolución consignando que el Sr. Juan Bologna y el Sr. Ruben Nelson Fernández ejercerán en forma interina los cargos de Alcalde y Concejal respectivamente; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294 de 27 de mayo de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Consignar que el cargo de Alcalde del Municipio F será ejercido interinamente por el Concejal Sr. Juan Bologna, Cédula de Identidad Nº 1.596.735-8, a partir del día 16 de diciembre de 2013 y hasta el reintegro del titular, Sr. Francisco Fleitas.- 2. El Sr. Ruben Nelson Fernández, Cédula de Identidad Nº 1.544.088-9, ejercerá interinamente la función de Concejal, de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294 de 27 de mayo de 2010, a partir del 16 de diciembre de 2013 y mientras el Concejal Sr. Juan Bologna ocupe el cargo de Alcalde (I).- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes, para la correspondiente liquidación.-", "date": "2013/12/10", "file_id": "0017-005636-13", "resolution_number": "5683/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se consigna que a partir del 16 de diciembre de 2013 el cargo de Alcalde del Municipio F será ejercido interinamente por el Concejal Sr. Juan Bologna hasta el reintegro del titular y el señor Ruben Fernández ejercerá interinamente la función de Concejal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61f2b518e7c4592983257c69004dc701?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se dispuso la ampliación de las viviendas ejecutadas en el marco de la Compra Directa por Excepción, literal B Nº 201966/2, a cargo de Fedal S.A.; RESULTANDO: 1º) que el Tribunal de Cuentas de la República, entiende que: a) el gasto total dispuesto por Resolución Nº 4880/13 del 22/X/13 (Solicitudes de Preventiva Nos. 161998, 162000, 162001, 162002, 162159 y 162163) es observable por contravenir lo dispuesto por el Art. 74º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, dado que se ha superado con la referida ampliación el 100% de la contratación original; b) la presente actuación deriva de un gasto oportunamente observado por razones de procedimiento no subsanables que la afectan y c) la construcción de viviendas no se encuentra dentro de las competencias de los Gobierno Departamentales; 2º) que la División Tierras y Hábitat informa que se trata de realojos que comenzaron en el año 2009, con una licitación para la construcción de las viviendas mediante el sistema constructivo \"Equinox\" de Fedal S.A., lo que resulta una responsabilidad social imprescindible de cumplir; CONSIDERANDO: 1º) que el Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto total dispuesto por Resolución Nº 4880/13 del 22/X/13, en favor de Fedal S.A., por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2013/12/10", "file_id": "4142-004420-13", "resolution_number": "5684/13", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto el gasto total dispuesto por Resolución Nº 4880/13 del 22/X/13, en favor de Fedal S.A., ampliación de las viviendas ejecutadas en el marco de la Compra Directa por Excepción, literal B Nº 201966/2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f23a8158d8a6f783257c69004d01f3?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Manuela Cid Carnero, permisaria de varias atracciones mecánicas ubicadas en el Prado; RESULTANDO: que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Monteivdeo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar la siguiente tarifa máxima por persona de las atracciones mecánicas ubicadas en el Prado, de las cuales es permisaria la Sra. Manuela Cid Carnero: GUSANITO MANZANA........................$ 25.- CALESITA .............................................$ 25.- LANCHA .................................................$ 25.- PONYS .....................................................$ 25.- CARROZA ...............................................$ 20.- TRICICLOS .............................................$ 20.- 2.- Comuníquese a la División Promoción Económica; a los Servicios Central de Inspección General, y de Ingresos Comerciales; y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/12/10", "file_id": "7420-001095-13", "resolution_number": "577/13/2500", "subcategory": "JUEGOS PARQUES", "summary": "AUMENTO TARIFAS SRA. MANUELA CID", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e7493d6c563b5983257c3d004ac912?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 34.000, para atender los gastos de varias actividades culturales a llevarse a cabo en espacios del Mercado; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 35002; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 34.000 (pesos uruguayos treinta y cuatro mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 35002.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/12/10", "file_id": "4312-001182-13", "resolution_number": "578/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SEFI 35002 MERCADO AGRICOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd4a8515934a0d7883257c3d004ac940?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Integral de Educación Preescolar representado por su Directora, Sra. Felicia Knaster y su Coordinadora, Sra. Sandra Marianna Lev para que se le conceda el uso de la calle Maldonado entre las de Dr. Aquiles R. Lanza y Ejido el día 19/XII/13 en el horario comprendido entre las 16:00 y las 18:30 horas, para llevar a cabo el festejo de clausura del año lectivo ; RESULTANDO: 1º) que la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte tomó conocimiento del evento de que se trata; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Integral de Educación Preescolar representado por su Directora, Sra. Felicia Knaster y su Coordinadora, Sra. Sandra Marianna el uso de la calle Maldonado entre las de Dr. Aquiles R. Lanza y Ejido el día 19/XII/13 en el horario comprendido entre las 16:00 y las 18:30 horas, para llevar a cabo el festejo de clausura del año lectivo, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución ; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/10", "file_id": "4701-010637-13", "resolution_number": "652/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro Integral de Educacion Preescolar el uso de la calle Maldonado entre las de Dr. Aquiles R. Lanza y Ejido el dia 19/XII/13 en el horario comprendido entre las 16:00 y las 18:30 horas, para llevar a cabo el festejo de clausura del año lectivo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62bbc8a93e2fa74983257c3d005dafe6?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 6.693,oo a favor de la Administración Nacional de Correos, Factura No. 328057 (correspondencia enviada en octubre de 2013 por Secretaría General); RESULTANDO: que el 3 de diciembre de 2013 se generó la Solicitud de Preventiva SEFI Nº 163610 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 6.693,oo (PESOS URUGUAYOS SEIS MIL SEISCIENTOS NOVENTA Y TRES) a favor de la Administración Nacional de Correos en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.) del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.)- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 163610 de 3/12/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "1001-036263-13", "resolution_number": "922/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 6.693,oo a favor de la Administración Nacional de Correos (correspondencia de octubre de 2013).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43b5902c947842bc83257c3d005e7397?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.399,98 a favor de AGENT S.A.; RESULTANDO: que el 3 de diciembre de 2013 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 326764; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 2.399,98 (PESOS URUGUAYOS DOS MIL TRESCIENTOS NOVENTA Y NUEVE CON 98/100) a favor de AGENT S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "9210-024170-13", "resolution_number": "923/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 2.399,98 a favor de AGENT S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4576215f713d66783257c3d005e8c81?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de noviembre de 2013 de Tevé Ciudad propiciando el pago de la suma de U$S 1.000,oo, correspondiente a la cuota social del año 2013 como miembro integrante de Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI); RESULTANDO: que el 3/12/13 se generó la Solicitud de Preventiva SEFI Nº 163607 por la suma de $ 21.189,oo equivalente a U$S 1.000,oo; CONSIDERANDO: que por Resolución No. 3091/10, de 12 de julio de 2010, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 21.189,oo (PESOS URUGUAYOS VEINTIUN MIL CIENTO OCHENTA Y NUEVE) a favor de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI).- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 163607 de 3/12/13.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "1045-003184-13", "resolution_number": "924/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 21.189,oo a favor de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI) correspondiente a la cuota social del año 2013 de Tevé Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1acefb1e4587bd183257c3d005ea2e4?OpenDocument"}
{"approval_date": "10/12/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 35007 de 9 de diciembre de 2013 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 100.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Alcalde de París y asesores; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL) para atender gastos derivados de la visita que realizará a nuestro país el Alcalde de París y asesores.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 35007 de 9 de diciembre de 2013.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/12/10", "file_id": "1001-039788-13", "resolution_number": "925/13/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 100.000,oo para atender gastos derivados de la visita que realizará a nuestro país el Alcalde de París y asesores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb1d18d7911e9a3783257c3d005ec5f5?OpenDocument"}
