{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a varios funcionarios de distintas dependencias, cuya nómina luce a fs. 13, autorizándoles la realización de entre 60 (sesenta) y 130 (ciento treinta) horas extras de labor, por los meses de setiembre a diciembre de 2013, según se detalla, atendiendo a la gran cantidad de eventos programados; 2º.) que los Departamentos de Cultura y de Desarrollo Ambiental, las Divisiones Tecnología de la Información y Tránsito y Transporte, el Servicio de Ingeniería de Tránsito y la Gerencia Ejecutiva de Servicios de Apoyo se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de horas extraordinarias de labor mensuales, según se detalla: NOMBRECÉDULAsetiembre de 2013octubre de 2013noviembre de 2013diciembre de 2013 Miguel González1.661.867 60606060 Johana Paz4.460.8939210092100 Laura Rodríguez3.624.6659210092100 Mirian Luzardo1.551.2959290-90 Vanesa Alaníz4.991.0818010080100 Andrea Cardoso2.924.40980908090 Alfredo Lembo1.382.2308010080100 Luis Caimi4.591.282100100100110 Santiago Tajes4.599.14070707070 Miryam Freitas1.640.5109010090100 Leticia Sosa2.872.865120130120130 Roque Flores1.939.36480908090 Washington San Juan1.916.01570807080 Ariel García1.919.72780908090 Aníbal Lartigau2.610.3539010090100 Roberto Ortiz3.705.24170807080 Marcelo Mosca3.603.21170807080 2º.- Comuníquese al Municipio G, a los Departamentos de Recursos Financieros, de Cultura, de Desarrollo Ambiental y de Movilidad, a las Divisiones Tecnología de la Información y Tránsito y Transporte, a la Gerencia Ejecutiva de Servicios de Apoyo, al Teatro de Verano \"Ramón Collazo\", que notificará a los funcionarios, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingeniería de Tránsito y de Conservación del Palacio, cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/12/18", "file_id": "8016-000926-13", "resolution_number": "1162/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios Sr. Miguel González y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/660c075b8f87842483257c45006237ed?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por exceso de F.O.S. reglamentario, en el padrón Nº 183611/ unidad 002, con frente a la calle Gral. Nariño Nº 1723, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: que la Unidad del Patrimonio, con fecha 11 de octubre de 2013, informa que: a) la Comisión Especial Permanente de Carrasco y Punta Gorda eleva actuaciones para la regularización de obras en el predio de referencia, donde corresponde evaluar la siguiente tolerancia: exceso de F.O.S. reglamentario (según el Decreto de la Junta Departamental de Montevideo Nº 33.400: Zona 3A - hasta 2 unidades: 35 %), actualmente se llega a un valor de ocupación total -F.O.S- del orden del 53 %, valor que resulta ser superior en un 3 % aproximadamente al vigente a la fecha de la construcción y a un 18 % aprox. por sobre el valor del F.O.S. admitido normativamente desde el año 1987; b) las obras acreditan la aprobación de los Permisos de Construcción Nº 65.817 del año 1956 y Nº 80.406 del año 1958, contando ambos antecedentes con habilitación final aprobada en febrero de 1958; c) se solicita regularizar construcciones mínimas y accesorias, cuantificadas por la C.E.P. en 9,78 m2 -parrillero/ depósito- que ocupan parcialmente el retiro lateral vigente, así como en áreas sin afectación de zonas de retiro; d) se regularizan áreas adosadas a la construcción original correspondientes a SSHH 2 -3,56 m2- a la vez que se modifica el destino del actual local dormitorio 3 -ex sala de juegos-; e) solicitan regularizar el paramento posterior divisorio entre unidades 001 y 002; f) las construcciones a regularizar cumplen los extremos previstos en el Art. D.272.37.3 del Decreto Nº 33.400, para predios no afectados por retiro posterior, en el sentido de que la propia norma autoriza la ocupación parcial del retiro lateral con construcciones accesorias a la vivienda cumpliendo con las alturas admitidas; g) se entiende que se podría actuar con carácter de tolerancia, condicionado a no incrementar a futuro el F.O.S.; CONSIDERANDO: que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en la Dirección de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, un exceso de F.O.S. del 18 % sobre el valor permitido por normativa, en el predio padrón Nº 183611/ unidad 002, con frente a la calle Gral. Nariño Nº 1723, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según planos visados técnicamente e incorporados al expediente Nº 4005-004121-13.- 2º. Condicionar la presente autorización a que a futuro el F.O.S. no sea incrementado.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnica actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 8 y de Contralor de la Edificación, a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación para la liquidación de las reposiciones administrativas.-", "date": "2013/12/18", "file_id": "4005-004121-13", "resolution_number": "175/13/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, un exceso de F.O.S. del 18 % sobre el valor permitido por normativa, en el predio padrón Nº 183611/ unidad 002, con frente a la calle Gral. Nariño Nº 1723, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7801b298cbb30f883257c4d0052370e?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma CITE S.A, solicitando la devolución de las garantías correspondientes a la Licitación No. 201248; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichas garantías; 2o.) que el Servicio de Tesorería General informa que corresponde realizar la devolución de las garantías Nos. 811.118, 811.171, 811.172, 811.173, 811.261, 811.318, 811.342, 811.393, 811.394, 811.400, 811.436, 811.463, 811.464, 811.482, 811.483, 811.537, 811.584, 811.585, 811.634, 811.682, 811.730, 811.747, 811.748, 811.757, 811.803, 811.804, 811.906 y 811.945; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma CITE S.A de los depósitos de garantías Nos. 811.118, 811.171, 811.172, 811.173, 811.261, 811.318, 811.342, 811.393, 811.394, 811.400, 811.436, 811.463, 811.464, 811.482, 811.483, 811.537, 811.584, 811.585, 811.634, 811.682, 811.730, 811.747, 811.748, 811.757, 811.803, 811.804, 811.906 y 811.945 correspondientes a la Licitación No. 201248.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2013/12/18", "file_id": "2020-006674-13", "resolution_number": "1818/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma CITE S.A de los depósitos de garantías que se detallan en estas actuaciones correspondientes a la Licitación No. 201248.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/556e3d34f63eb17783257c5b0050aac3?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Libanes del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 5.060, ubicado en la calle Paysandú Nos. 894/96/98; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por el período 2008 a 2012, según Resolución No. 551/11/2000 de 28/06/2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto por el período 2013 a 2017, dejando de percibir la Intendencia anualmente la suma aproximada de $ 35.694,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Libanes del Uruguay, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 5.060, ubicado en la calle Paysandú Nos. 894/96/96.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2013 a 2017, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 35.694,00 (pesos uruguayos treinta y cinco mil seiscientos noventa y cuatro).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2013/12/18", "file_id": "2230-032901-13", "resolution_number": "1819/13/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Libanes del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 5.060, ubicado en la calle Paysandú Nos. 894/96/96 por el período 2013 a 2017, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 35.694,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c226e19c1896dee83257c5b0050acea?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ALTINUR S.A. solicitando la devolución del depósito de garantía No. 814723; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicha garantía; 2o.) que el Servicio Central de Inspección General informa que no tiene inconvenientes en que se acceda a lo solicitado; 3o.) que el Servicio de Tesorería General expresa que la garantía solicitada fue depositada en efectivo en el Servicio, por lo que corresponde emitir resolución por extravío de recibo original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma ALTINUR S.A.. de la garantía No. 814723, depositada en el Servicio de Tesorería.- 2o.- Pase al Servicio de Inspección General.-", "date": "2013/12/18", "file_id": "5220-033051-13", "resolution_number": "1820/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Autorizar la devolución en favor de la firma ALTINUR S.A.. de la garantía No. 814723, depositada en el Servicio de Tesorería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d69b693fe768f18283257c5b0050abd2?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la Sra. Patricia Leizagoyen, en representación de la firma DOTREY S.A. solicitando la devolución del depósito de garantía No. 812221; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicha garantía; 2o.) que el Servicio Central de Inspección General informa que no tiene inconvenientes en que se acceda a lo solicitado; 3o.) que el Servicio de Tesorería General expresa que la garantía solicitada fue depositada en efectivo en el Servicio, por lo que corresponde emitir resolución por extravío de recibo original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma DOTREY S.A. de la garantía No. 812221, depositada en el Servicio de Tesorería.- 2o.- Pase al Servicio de Inspección General.-", "date": "2013/12/18", "file_id": "5220-036686-13", "resolution_number": "1821/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma DOTREY S.A. de la garantía No. 812221, depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/934551f5770be8a683257c5b0050ab60?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1509/13/2000 de 24 de setiembre de 2013 se convalidó la promoción realizada por la firma OCA S.A., de fecha 11 de julio de 2013; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 816131; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma OCA S.A., de fecha 11 de julio de 2013.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma OCA S.A., depositada en el Servicio de Tesorería con el No. 816131.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/12/18", "file_id": "2240-002828-13", "resolution_number": "1822/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma OCA S.A., de fecha 11 de julio de 2013 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 816131.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/842db95eccc98d6a83257c5b0050ad1c?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1633/13/2000 de 15 de octubre de 2013 se convalido el sorteo de la promoción realizado por la firma HENDERSON Y CIA. S.A. de fecha 23 de setiembre de 2013; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y el sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 816485; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA. S.A. de fecha 23 de setiembre de 2013.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma HENDERSON Y CIA. S.A.depositada en el Servicio de Tesorería con el No. 816485.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/12/18", "file_id": "2240-004500-13", "resolution_number": "1823/13/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA. S.A. de fecha 23 de setiembre de 2013 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 816485.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e798f9e6c583e55a83257c5b0050ad54?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma DURULTE S.A., solicitando autorización para la realización de una promoción relacionada con la puesta en circulación de un álbum de stickers (figuritas) de Disney Violetta 2da. Temporada; RESULTANDO: 1o.) que el citado álbum posee 192 stickers (figuritas), no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26o. y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la puesta en circulación de un álbum con colección de figuritas de Disney Violetta 2da. Termporada, realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2013/12/18", "file_id": "2240-004542-13", "resolution_number": "1824/13/2000", "subcategory": "AUTORIZACIONES", "summary": "Se convalida la puesta en circulación de un álbum con colección de figuritas de Disney Violetta 2da. Termporada, realizada por la firma DURULTE S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81cdbfe4472be45083257c5b0050ad82?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución No. 1576/13/2000 de 8 de octubre de 2013; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios constato un error en el numeral 2o de la misma, donde dice cuenta corriente \"214818\" debió decir cuenta corriente \"2147818\", sugiriendo se modifique la misma; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar el numeral 2o de la Resolución No. 1576/13/2000 de 8 de octubre de 2013, estableciendo que donde dice cuenta corriente \"214818\", debe decir cuenta corriente \"2147818\", manteniéndose en un todo sus restantes términos.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2013/12/18", "file_id": "2230-037263-09", "resolution_number": "1825/13/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el numeral 2o de la Resolución No. 1576/13/2000 de 8 de octubre de 2013, estableciendo que donde dice cuenta corriente \"214818\", debe decir cuenta corriente \"2147818\", manteniéndose en un todo sus restantes términos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/625c828d13738d6f83257c5b0050f2b1?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Sr. Waldemar Arismendi, C.I. No. 3.342.285, quien desempeña tareas en la Unidad Gestión de Recursos (Unidad 6391) dependiente de la División Saneamiento; RESULTANDO: 1o.) que dicho traslado se produce en el marco de una redistribución de funcionarios con el fin de un mejor funcionamiento de las diversas tareas operativas existentes en este Departamento; CONSIDERANDO: que en consecuencia, se entiende pertinente el traslado del funcionario Sr. Waldemar Arismendi, a la Unidad Región Montevideo Oeste (Unidad 4422) perteneciente a la División Limpieza;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Waldemar Arismendi, C.I. No. 3.342.285, pase a desempeñar tareas, a partir del 1o. de enero de 2014, en la Unidad Región Montevideo Oeste (Unidad 4422) perteneciente a la División Limpieza dependiente de este Departamento. 2o.-Comuníquese a las Divisiones Limpieza y Saneamiento, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Información de Personal, Selección y Carrera Funcional, Auditoría de Personal, Gestión de Recursos y Unidad Región Montevideo Oeste; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2013/12/18", "file_id": "6302-004274-13", "resolution_number": "239/13/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que el funcionario Sr. Waldemar Arismendi, C.I. No. 3.342.285, pase a desempeñar tareas, a partir del 1o. de enero de 2014, en Unidad la Región Montevideo Oeste (Unidad 4422).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ce2c0f01080c86683257c510049a420?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Sr. Pablo Santana, C.I. No. 2.648.476, quien desempeña tareas en la Unidad Región Montevideo Oeste (Unidad 4422) dependiente de la División Limpieza; RESULTANDO: 1o.) que dicho traslado se produce en el marco de una redistribución de funcionarios con el fin de un mejor funcionamiento de las diversas tareas operativas existentes en este Departamento; CONSIDERANDO: que en consecuencia, se entiende pertinente el traslado del funcionario Sr. Pablo Santana, a la Unidad Gestión de Recursos (Unidad 6391) perteneciente a la División Saneamiento;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Pablo Santana, C.I. No. 2.648.476, pase a desempeñar tareas, a partir del 1o. de enero de 2014, en la Unidad Gestión de Recursos (Unidad 6391) perteneciente a la División Saneamiento dependiente de este Departamento. 2o.-Comuníquese a las Divisiones Limpieza y Saneamiento, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Información de Personal, Selección y Carrera Funcional, Auditoría de Personal, Gestión de Recursos y Unidad Región Montevideo Oeste; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2013/12/18", "file_id": "6302-004274-13", "resolution_number": "240/13/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que el funcionario Sr. Pablo Santana, C.I. No. 2.648.476, pase a desempeñar tareas, a partir del 1o. de enero de 2014, en la Unidad Gestión de Recursos (Unidad 6391).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/343506a5227cbdae83257c510049b2d3?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 985/13/5000 de 25 de octubre de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia realizada por un funcionario del Servicio de Administración de Saneamiento quien informa que el 24/7/13 recibió amenazas por parte de otro funcionario; 2o.) que el 8/12/13, la Dirección de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que no resultaron probados los hechos denunciados por el funcionario denunciante; 3o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 985/13/5000 de 25 de octubre de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio de Administración de Saneamiento para su conocimiento y posterior archivo de las actuaciones.-", "date": "2013/12/18", "file_id": "6390-007741-13", "resolution_number": "258/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 985/13/5000 de 25/10/13, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, relacionada con la denuncia realizada por un funcionario del Servicio de Administración de Saneamiento quien informa que el 24/7/13 recibió amenazas por parte de otro funcionario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5334339e214bcde83257c46005b44ac?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Gloria Puglia Melia, C.I. Nº 1.079.546-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5535, al que está afectado el vehículo empadronado con el Nº 1191777, a favor del Sr. Martín José Szezurek Barbato, C.I. Nº 1.838.905-2 y la Sra. María Mercedes Barbato Lagreca, C.I. Nº 1.169.914-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 30 y 32 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 14/08/2006 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Martín José Szezurek Barbato, C.I. Nº 1.838.905-2 y la Sra. María Mercedes Barbato Lagreca, C.I. Nº 1.169.914-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5535 del que la Sra. María Gloria Puglia Melia, C.I. Nº 1.079.546-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 1191777. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/12/18", "file_id": "4720-000538-13", "resolution_number": "546/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Martín José Szezurek Barbato, C.I. Nº 1.838.905-2 y la Sra. María Mercedes Barbato Lagreca, C.I. Nº 1.169.914-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5535.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ad182f4e0bd972083257c4e003e8334?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Norberto Portas Simone, C.I. Nº 585.962-6 y Gustavo Adrián Gretter Busto, C.I. Nº 1.844.423-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7732 al que está afectado el vehículo empadronado con el Nº 1215489, a favor de la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones la futura titular figura inscripta como permisaria de los servicios STX 5944 y STX 7211; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 11/05/2011 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7732, del que los Sres. Norberto Portas Simone, C.I. Nº 585.962-6 y Gustavo Adrián Gretter Busto, C.I. Nº 1.844.423-4, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1215489. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/12/18", "file_id": "4720-004349-13", "resolution_number": "547/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7732.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5715abc68248c52883257c4e003e8384?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Jaime García Lorenzo, C.I Nº 1.787.144-8 y Walter Elis Caggiano Manggini, C.I. Nº 1.323.973-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5135, al que está afectado el vehículo empadronado con el Nº 1215113, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 32 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 21/12/2005 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5135, del que los Sres. Jaime García Lorenzo, C.I Nº 1.787.144-8 y Walter Elis Caggiano Manggini, C.I. Nº 1.323.973-7 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1215113. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2013/12/18", "file_id": "4720-003057-13", "resolution_number": "548/13/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5135.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8b400361afaf04983257c4e003e83d5?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Jardín de Infantes CAMINITO, tendiente a obtener reserva de espacio en la calle Charrúa frente al Nº 2326; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado con carácter precario y revocable en la calle Charrúa frente al Nº 2326 en una longitud de 21 (veintiún) metros, para su uso de lunes a viernes de 10:00 a 19:00 horas; 2º) que de acuerdo a lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto, el peticionante esta exonerado del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Jardín de Infantes CAMINITO en la calle Charrúa frente al Nº 2326, en una longitud de 21 (veintiún) metros, para su uso de lunes a viernes de 10:00 a 19:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso de alumnos, estando el peticionante exonerado del pago de las tarifas previstas. 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/12/18", "file_id": "4711-006064-13", "resolution_number": "549/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Jardín de Infantes CAMINITO en la calle Charrúa frente al Nº 2326, en una longitud de 21 metros, para su uso de lunes a viernes de 10:00 a 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/729f53369316cac983257c4e003e82cf?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la puesta en marcha de la Terminal Intermodal Colón de transferencias de pasajeros y el carril Exclusivo de Transporte Público Colectivo, según lo resuelto por Resolución Nº 5457/12 del 7 de diciembre de 2012; RESULTANDO: 1º) que por Resolución Nº 501/12/1500 del 13 de diciembre de 2012, se estableció que el ascenso al vehículo se realizara por la puerta delantera y el descenso por la puerta trasera; 2º) que se plantea una problemática en relación al cumplimiento de las disposiciones sobre el uso exclusivo de las puertas traseras para descenso en carriles exclusivos; 3º) que la División Tránsito y Transporte sugiere modificar la mencionada Resolución; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente dictar resolución al respecto; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Dejar sin efecto la Resolución Nº 501/12/1500 del 13 de diciembre de 2012. 2.- Establecer que sólo se podrá ascender por la puerta delantera y descender por la puerta trasera (y/o medio si la hubiese) de los vehículos del Transporte Colectivo de pasajeros, de todas las líneas que circulen por el carril exclusivo de la Cuenca Garzón, así como el la Terminal Intermodal Colón. 3.- Disponer que lo establecido precedentemente, se aplicará para todos los Carriles Exclusivos de circulación de vehículos y para todas las Terminales del Transporte Urbano de Pasajeros. 4.- Exceptuar de tal disposición cuando la unidad venga llena y el desplazamiento de los pasajeros al fondo del vehículo implique inconvenientes a todo el pasaje, o en caso de que el pasajero presente alguna discapacidad o dificultad física, o sean personas de la tercera edad, embarazadas y personas con niños en brazos. 3.- Comuníquese a los Municipios: A, B, C, CH, D, E, F, G, a las Divisiones Información y Comunicación, Tránsito y Transporte, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación al Ministerio de Transporte y Obras Públicas, a la Intendencia de Canelones, al Consorcio Metropolitano de Transporte, a todas las empresas operadoras del sistema urbano y suburbano de transporte colectivo de pasajeros y a las organizaciones de trabajadores del transporte (UNOTT).", "date": "2013/12/18", "file_id": "4712-019776-13", "resolution_number": "550/13/1500", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDO, PARADAS", "summary": "Dejar sin efecto la Resolución Nº 501/12/1500 del 13 de diciembre de 2012. Establecer que sólo se podrá ascender por la puerta delantera y descender por la puerta trasera (y/o medio si la hubiese) de los vehículos del Transporte Colectivo de pasajeros, de todas las líneas que circulen por el carril exclusivo de la Cuenca Garzón, así como el la Terminal Intermodal Colón.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e89f7120a819237483257c4e003e88d4?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Gremial Única del Taxi, C.P.A.T.U., para la instalación de 50 pantallas LCD en los apoya cabeza de la butaca del acompañante en los taxímetros, controladas por computadoras con conexión inalámbrica con tecnología 3G y GPS, con el fin de emitir información y propaganda; RESULTANDO: 1º) que la actual normativa establecida en el Art. 507.2.4 carece de la reglamentación de publicidad al respecto; 2º) que con la incorporación de este tipo de publicidad en los servicios privados de interés público, como es el caso de los taxímetros, la administración podrá difundir sus programas de interés general; 3º) que por Resolución Nº 489/11/1500 del 27/10/2011, se resolvió aprobar la colocación de 50 pantallas LCD en los apoya cabezas de los vehículos afectados al servicio de taxis, por un período de prueba de 90 días, el cual no pudo llevarse a la práctica, por lo que se entiende conveniente dictar resolución estableciendo un nuevo período; 4º) que es necesario establecer un período de prueba de la implementación de este sistema de publicidad por un plazo de 120 días a partir de la aprobación de la presente resolución, estableciendo que pasado dicho período, se cobrará un canon determinado por la Intendencia de Montevideo; CONSIDERANDO: que el Departamento de Movilidad promueve el dictado de resolución autorizando la colocación de las pantallas, junto con la regulación y reglamentación para realizar publicidad en el interior de los vehículos afectados al servicio de taxi, a fin de poder fiscalizar y controlar la aplicación de eventuales sanciones si mediare el caso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Aprobar la colocación de 50 pantallas de LCD en los apoya cabezas de las butacas del acompañante, para publicidad en el interior de los vehículos afectados al servicio privado de interés público de taxis, por un lapso de prueba de 120 días, a partir de la presente. 2.- Establecer que pasado dicho período, la aprobación de este sistema debe ser autorizado por la Intendenta de Montevideo, debiendo modificarse la actual normativa establecida en los Art. R. 507.2.1 y siguientes del Volumen V del Libro IV del Transporte Público del Digesto, disponiendo que se cobrará un canon, que podrá verse traducido en un monto económico o en espacio publicitario destinado a la Intendencia. 3.- Autorizar la colocación de las pantallas y publicidad de acuerdo a la siguiente reglamentación: b) Solo podrán instalar mecanismos y/o dispositivos electrónicos, en el interior de las unidades afectadas al Servicio de Taxi y comercializar publicidad mediante dichos equipos, aquellas Agremiaciones de Unidades (sea Cooperativas o S.A.), que acreditan los requisitos y sean habilitadas expresamente a tales efectos por la División Tránsito y Transporte, mediante el otorgamiento del correspondiente permiso; c) Las unidades que cuenten con este servicio, deberán tener la inspección anual previa aprobada, y estar debidamente identificadas, controladas y registradas por el Servicio de Transporte Público. d) El Servicio de Contralor y Registro de Vehículos estará a cargo de realizar la inspección de la colocación de las pantallas en los apoya-cabezas de los vehículos; e) La publicidad deberá ser honesta, veraz y digna de confianza, vinculada a intereses sociales; f) Se prohíbe la colocación de publicidad interior en todo lugar, que por su ubicación, afecte la visual del personal de conducción o de los pasajeros, documentación reglamentaria, mecanismos de apertura/cierre de puertas o de alguna manera, el funcionamiento del vehículo; g) Dicha publicidad será opcional para los pasajeros, los cuales podrán optar por la no- utilización y/o ejecución de los mecanismos y/o dispositivos electrónicos en el inicio, durante el trayecto o a la finalización del viaje; h) Queda prohibida toda publicidad que por su temática y contenido se considere perjudicial o contraria a los intereses de esta Administración, como ser el tabaco, alcohol, etc; i) Se deberá contar con la aprobación de las Divisiones Cultura y Comunicación de la Intendencia de Montevideo, en cuanto al contenido, tiempo y tipo de publicidad e información que se brindará. j) En los casos que se constate el uso de este sistema en un vehículo no registrado ni autorizado por la División Tránsito y Transporte, se procederá al retiro de las chapas matrículas con las sanciones establecidas en el Decreto Nº 25.858. 4.- Comuníquese a las Divisiones Comunicación y Cultura, al Servicio de Transporte Público y pase a la División Tránsito y Transporte a sus efecto.", "date": "2013/12/18", "file_id": "4701-000541-12", "resolution_number": "551/13/1500", "subcategory": "VARIOS", "summary": "Aprobar la colocación de 50 pantallas de LCD en los apoya cabezas de las butacas del acompañante, para publicidad en el interior de los vehículos afectados al servicio privado de interés público de taxis, por un lapso de prueba de 120 días, a partir de la presente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aca15de27cbdd3583257c4e003e88db?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la calle Zum Felde fte. al No. 2248; RESULTANDO: 1o.) que por Resolución Nº 251/13/2500, de 12 de junio de 2013 se revocó el permiso del referido quiosco del cual era titular la Sra. Paola Aguirre, C.I. 4.888.866-0, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación, mediante convenio de pago por la deuda que mantenía con esta Administración, solicitando asimismo, se autorice la transferencia del referido permiso a favor del Sr. Maikol Faluotico, C.I. Nº 3.801.171-4; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso y autorizando la transferencia gestionada; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la calle Zum Felde fte. al No. 2248, otorgado a la Sra. PAOLA AGUIRRE, C.I. 4.888.866-0. 2.- Autorizar la transferencia del referido permiso, a favor del Sr. MAIKOL FALUOTICO, C.I. 3.801.171-4, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 5.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 15.- gastos de transferencia....................... U.R. 30.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso.- 3.- Disponer que no se procederá a la devolución del depósito de garantía de la Sra. Paola Aguirre, C.I. 4.888.866-0 hasta tanto la misma no finalice el convenio realizado con esta Adminitración.- 4.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/12/18", "file_id": "", "resolution_number": "600/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITACION Y TRANSFERENCIA QUIOSCO FIJO SR. MAIKOL FALUOTICO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e8673eaab90c42983257c450045f689?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones del Servicio de Compras, relacionadas con el pago a la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI) de $ 199.467; RESULTANDO: 1o.) que el mismo responde al Remate Nº 15 (503/2013-504/2013-505/2013) del 25 de octubre de 2013 de los padrones Nº 426.783 y 426.781 ubicados en la calle Av. Fernández Crespo, así como del remate de la Concesión de obra pública con destino a estacionamientos subterráneos (Resolución Nº 4495/13 de 2/10/13); 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 164011; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 199.467 (pesos uruguayos ciento noventa y nueve mil cuatrocientos sesenta y siete), a favor de la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 164011. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos al Servicio de Compras.", "date": "2013/12/18", "file_id": "5320-003988-13", "resolution_number": "601/13/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ANRCI SEFI 164011", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/909caa7e476bda2d83257c45005a87cd?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro, gestionando la contratación directa para el servicio de limpieza del Parque durante los meses de noviembre y diciembre de 2013; RESULTANDO: 1o.) que en tal sentido adjunta presupuesto de la Cooperativa Social Fortaleza a razón de un monto mensual de $ 83.789,oo, exento de IVA; 2o.) que la Unidad Gestión Presupuestal del Departamento eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 164012 por la suma total de $ 167.578,oo; CONSIDERANDO: 1o.) que tratándose de una Cooperativa Social, la contratación propuesta encuadraría dentro de las previsiones del literal C, numeral 20, en el Art. 33º del TOCAF, que habilita a la Administración a contratar en forma directa; 2o.) las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, adjudicando a la COOPERATIVA SOCIAL FORTALEZA, al amparo de lo establecido por el literal C, numeral 20, en el Art. 33º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, el servicio de limpieza del Parque Tecnológico e Industrial del Cerro, correspondiente a los meses de noviembre y diciembre de 2013, por la suma total de $ 167.578,oo (pesos uruguayos ciento sesenta y siete mil quinientos setenta y ocho), exento de IVA, a razón de $ 83.789,oo (pesos uruguayos ochenta y tres mil setecientos ochenta y nueve) mensuales. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 164012. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y previa intervención de la Contaduría General, pase a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro, para notificación de la Cooperativa.", "date": "2013/12/18", "file_id": "2500-005444-13", "resolution_number": "602/13/2500", "subcategory": "ADJUDICACIONES", "summary": "COOPERATIVA SOCIAL FORTALEZA SEFI 164012", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38ad11c9e7021f8883257c45005a880a?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Bycic Ltda., RUT 211042000015, en una intervención en la intersección de las calles Grecia y Austria; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2238 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no conservar pavimento en acera en buen estado, en una superficie de 1,6 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo corresponde aplicar una multa de 4,8 U.R.; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajutables los montos de las multas que se aplican por transgredir las ordenanzas departamentales y de acuerdo con las Resoluciones Nos. 1770/12 del 7/V/12 y 2287/13 del 3/VI/13, corresponde aplicar una multa de 4 U.R.; 2º) que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4 U.R. (cuatro unidades reajustables) a Bycic Ltda., RUT 211042000015, con domicilio en la calle Corumbé Nº 4568, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-007809-13", "resolution_number": "676/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4 U.R. a Bycic Ltda. por no conservar pavimento en acera en buen estado, en una intervención en la intersección de las calles Grecia y Austria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab8e98670420194983257c460043fcb5?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Bycic Ltda., RUT 211042000015, en una intervención frente a los Nos. 1905/1912 de la Avda. Uruguay; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar la prohibición de depositar escombros en la vía pública, en una superficie de 2 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo corresponde aplicar una multa de 2 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 2 U.R. (dos unidades reajustables) a Bycic Ltda., RUT 211042000015, con domicilio en la calle Corumbé Nº 4568, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-007877-13", "resolution_number": "677/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 2 U.R. a Bycic Ltda. por no respetar la prohibición de depositar escombros en la vía pública, en una intervención frente a los Nos. 1905/1912 de la Avda. Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6312b1bbdc04854683257c460043fcfe?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Bycic Ltda., RUT 211042000015, en una intervención frente a los Nos. 1905/1912 de la Avda. Uruguay; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar la prohibición de depositar escombros en la vía pública, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a Bycic Ltda., RUT 211042000015, con domicilio en la calle Corumbé Nº 4568, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-007861-13", "resolution_number": "678/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a Bycic Ltda. por reposición sin hacer - discontinuidad en la reparación, en una intervención frente a los Nos. 1905/1912 de la Avda. Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0cd1acd85aafcdb83257c460043fd16?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 2071 A de la Avda. Dr. Carlos María Ramírez; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2238 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no conservar el pavimento en buen estado en calzada, en una superficie de 0,8 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 4 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4 U.R. (cuatro unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-008210-13", "resolution_number": "679/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4 U.R. a Medina y Possamai Ltda., por no conservar el pavimento en buen estado en calzada, en una intervención frente al Nº 2071 A de la Avda. Dr. Carlos María Ramírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57368ee66dc05f1f83257c460043fd9e?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Bycic Ltda., RUT 211042000015, en una intervención frente al Nº 1076 de la calle Ignacio Rivas; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2241,6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por demora e incumplimiento en la reposición de pavimento definitivo en calzada, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables) a Bycic Ltda., RUT 211042000015, con domicilio en la calle Corumbé Nº 4568, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-008341-13", "resolution_number": "680/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 5 U.R. a Bycic Ltda. por demora e incumplimiento en la reposición de pavimento definitivo en calzada, en una intervención frente al Nº 1076 de la calle Ignacio Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef27f2a8f40e93a83257c460043fdc8?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 4339 de la Avda. Millán; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.1 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta de colocación de cajones y/o elementos de contención en corte de calzada, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-008315-13", "resolution_number": "681/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 5 U.R. a Medina y Possamai Ltda., por falta de colocación de cajones y/o elementos de contención en corte de calzada, en una intervención frente al Nº 4339 de la Avda. Millán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b19fc793bb17e4c883257c460043fdeb?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de El Observador representado por su Gerenta de Marketing, Sra. Ana Inés Maranges para que se le conceda el uso de la calle Guatemala entre las de Cuareim y Arturo Lezama el día 17/XII/13 en el horario de 8:00 a 15:00 horas, para llevar a cabo la celebración de fin de año; RESULTANDO: 1º) que el Municipio B ha sido puesto en conocimiento vía telefónicamente; 2º) que la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte entiende que se puede autorizar la gestión, condicionado al cumplimiento de lo señalado a fs. 3; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8 y 9; CONSIDERANDO: las órdenes impartidas por la superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a El Observador representado por su Gerenta de Marketing, Sra. Ana Inés Maranges el uso de la calle Guatemala entre las de Cuareim y Arturo Lezama el día 17/XII/13 en el horario de 8:00 a 15:00 horas, para llevar a cabo la celebración de fin de año, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 3 y 7 de estas actuaciones respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/18", "file_id": "4755-010956-13", "resolution_number": "682/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a El Observador el uso de la calle Guatemala entre las de Cuareim y Arturo Lezama el día 17/XII/13 en el horario comprendido entre las 8:00 y las 15:00 horas con motivo de llevar a cabo la celebración de fin de año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/060d2d46bfbd4c7683257c460043f660?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Psicóloga Psicodramatista Sra. Carmen De Los Santos para que se le conceda el uso de la Plaza España el día 21/XII/13 en el horario comprendido entre las 10:30 y las 13:00, para llevar a cabo una actividad social; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 y 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Psicóloga Psicodramatista Sra. Carmen De Los Santos el uso de la Plaza España el día 21/XII/13 en el horario comprendido entre las 10:30 y las 13:00, para llevar a cabo una actividad social, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/18", "file_id": "0012-006150-13", "resolution_number": "683/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Psic. Psicodramatista Sra. Carmen De Los Santos el uso de la Plaza España, el día 21/XII/13 en el horario comprendido entre las 10:30 y las 13:00 horas para llevar a cabo una actividad social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38947d54e578e3c083257c460043f683?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del CAIF \"Padre Novoa\" para que se le conceda el uso de la calle Isla de Flores entre las de Dr. Lorenzo Carnelli y Salto el día 19/XII/13 en el horario comprendido entre las 9:00 y las 12:00 horas para realizar la fiesta de fin de curso; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte entiende que puede autorizarse la gestión solicitada siempre y cuando se cumpla con lo establecido a fs. 6; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11 y 12; CONSIDERANDO: las órdenes impartidas por la superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al CAIF \"Padre Novoa\" el uso de la calle Isla de Flores entre las de Dr. Lorenzo Carnelli y Salto el día 19/XII/13 en el horario comprendido entre las 9:00 y las 12:00 horas para realizar la fiesta de fin de curso, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Inspectiva de Vigilancia y el Servicio de Planificación, Gestión y Diseño a fs. 6 y 10 de estas actuaciones respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/18", "file_id": "3230-030368-13", "resolution_number": "684/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza al CAIF \"Padre Novoa\" el uso de la calle Isla de Flores entre las de Dr. Lorenzo Carnelli y Salto el día 19/XII/13 en el horario comprendido entre las 9:00 y las 12:00 horas para realizar la fiesta de fin de curso, debiendo cumplir las condiciones establecidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4087153d3cca242083257c460043f6a9?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Educativo Los Pollitos Mágicos para que se le conceda el uso de la calle Colorado entre las de Ramón del Valle Inclán y Dr. José L. Terra, el día 20/XII/13 en el horario comprendido entre las 18:00 y las 21:00 horas para realizar la fiesta de fin de curso; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 3 y el Municipio C prestan su conformidad; 2º) que la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte entiende que puede autorizarse la gestión solicitada siempre y cuando se cumpla con lo establecido a fs. 5; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10 y 11; CONSIDERANDO: las órdenes impartidas por la superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Educativo Los Pollitos Mágicos el uso de la calle Colorado entre las de Ramón del Valle Inclán y Dr. José L. Terra, el día 20/XII/13 en el horario comprendido entre las 18:00 y las 21:00 horas para realizar la fiesta de fin de curso, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 5 y 9 de estas actuaciones respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/18", "file_id": "3240-021001-13", "resolution_number": "685/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza al Centro Educativo Los Pollitos Mágicos el uso de la calle Colorado entre las de Ramón del Valle Inclán y Dr. José L. Terra, el día 20/XII/13 en el horario comprendido entre las 18:00 y las 21:00 horas para realizar la fiesta de fin de curso, debiendo cumplir las condiciones establecidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82fc9c02b72f2f9c83257c460043f69a?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del colectivo Payadores Urbanos para que se le conceda el uso de la pista de patinaje del Parque Rodó el día 21/XII/13 en el horario comprendido entre las 18:00 y las 23:00 horas, para llevar a cabo un espectáculo de Hop-Hop ; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al colectivo Payadores Urbanos el uso de la pista de patinaje del Parque Rodó el día 21/XII/13 en el horario comprendido entre las 18:00 y las 23:00 horas, para llevar a cabo un espectáculo de Hop-Hop, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/12/18", "file_id": "0012-006035-13", "resolution_number": "686/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al colectivo Payadores Urbanos el uso de la Pista de Patinaje del Parque Rodó, el día 21/XII/13 en el horario comprendido entre las 18:00 y las 23:00 horas para llevar a cabo un espectáculo de Hip-Hop.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/243fd04aeabe098e83257c460043f670?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 2071 A de la Avda. Dr. Carlos María Ramírez; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2238 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no conservar pavimento en acera en buen estado, en una superficie de 1,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo corresponde aplicar una multa de 4,5 U.R.; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajutables los montos de las multas que se aplican por transgredir las ordenanzas departamentales y de acuerdo con las Resoluciones Nos. 1770/12 del 7/V/12 y 2287/13 del 3/VI/13, corresponde aplicar una multa de 4 U.R.; 2º) que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4 U.R. (cuatro unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-008205-13", "resolution_number": "687/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4 U.R. a Medina y Possamai Ltda., por no conservar pavimento en buen estado en acera, en una intervención frente al Nº 2071 A de la Avda. Dr. Carlos María Ramírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7073f6ecb557f38f83257c460043fe52?OpenDocument"}
{"approval_date": "18/12/2013", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 2267 de la Avenida Dr. Carlos María Ramírez; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por obra sin permiso - plazo de ejecución de obra excedido, en una superficie de 6,6 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 33 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/12/18", "file_id": "1060-008294-13", "resolution_number": "688/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. a Medina y Possamai Ltda., obra sin permiso - plazo de ejecución de obra excedido, en una intervención frente al Nº 2267 de la Avenida Carlos María Ramírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7448aaf8576c597483257c460043fe12?OpenDocument"}
