{"approval_date": "8/1/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el bien inmueble empadronado con el Nº 29841, ubicado con frente a la calle Libertad Nº 2643, dentro de los límites de la Zona Nº 5; RESULTANDO: 1º) que por Resolución 4785/06 de fecha 20 de noviembre de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.980 de fecha 21 de diciembre de 2006; 2º) que por Resolución Nº 23/07 de fecha 2 de enero de 2007, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", al predio empadronado con el Nº 29841 ubicado con frente a la calle Libertad Nº 2643; un mayor aprovechamiento de 258 m2 en las construcciones propuestas según gráficos adjuntos al expediente Nº 6440-001948-06. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso correspondiente ante el Servicio de Contralor de la Edificación y abonar el pago del precio compensatorio por mayor aprovechamiento según las modalidades establecidas en la Resolución Nº 5399/03 de fecha 22/12/03. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Planificación Territorial y Región Centro, al Servicio de Contralor de la Edificación, al Plan de Ordenamiento Territorial, a la Oficina de Gestión Territorial, y pase al Servicio de Regulación Territorial.", "date": "2007/01/08", "file_id": "6440-001948-06", "resolution_number": "1/07/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar, un mayor aprovechamiento de 258 m2, en las construcciones propuestas para el predio empadronado con el Nº 29841, ubicado con frente a la calle Libertad Nº 2643.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78cd85518680da1503257264005abfe8?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso realizadas en el predio de propiedad municipal, ubicado en la Rambla Mahatma Gandhi Nº 400, en concesión precaria al parador \"El Viejo y el Mar\"; RESULTANDO: que el Servicio de Planificación, Gestión y Diseño con fecha 17/XI/06 informa que corresponde aplicar una multa de 45 U.R., según lo que establece el literal B, Art. 4º del Decreto No. 29.884 del 4/IV/02; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 45 U.R. (cuarenta y cinco unidades reajustables), a la concesionaria del parador El Viejo y el Mar SRL\", ubicado en el predio de propiedad municipal, sito en la Rambla Mahatma Gandhi Nº 400, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/01/08", "file_id": "4130-001181-06", "resolution_number": "10/07/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 45 U.R. , a la concesionaria del parador \"El viejo y el mar\", ubicado en el predio de propiedad municipal, sito en la Rambla Mahatma Gandhi Nº 400 por obras sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b40485b61055fc403257260005408d1?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 5.159, sito en la calle Paysandú Nos. 926/28, realizadas por el Técnico Instalador Sanitario Sr. Gerardo Braga, C.I. Nº 2:505.817; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º numeral 3º, Apartado 3, Literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 40 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 40 (cuarenta unidades reajustables) al Técnico Instalador Sanitario Sr. Gerardo Braga, C.I. Nº 2:505.817, con domicilio en la calle Dr. Mario Cassinoni Nº 1465 apto. 7, responsable de la instalación sanitaria del inmueble empadronado con el Nº 5.159, sito en la calle Paysandú Nos. 926/28, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyente y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/01/08", "file_id": "6344-002714-06", "resolution_number": "11/07/4000", "subcategory": "MULTAS", "summary": "Multa de 40 U.R. al Técnico Instalador Sanitario Gerardo Braga por omisión de solicitar inspecciones en Paysandú N° 926/28.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20dc48f6e15cc20d032572600054a1af?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por ERALEN S.A., R.U.C. 21 358943 0011 en la calle Maldonado frente al Nº 2439 y Obligado; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D. 2236 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por falta de balizas en la acera, en una superficie de 7 m2 y b) de acuerdo con lo establecido en el artículo Art. D.2241.4, corresponde aplicar una multa de 21 U.R.; CONSIDERANDO: que por Resolución Nº 3322/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 21 U.R. (veintiuna unidades reajustables) a ERALEN S.A., R.U.C. 21 358943 0011, con domicilio en la calle Juan Arteaga Nº 4324, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/01/08", "file_id": "1060-003760-06", "resolution_number": "12/07/4000", "subcategory": "MULTAS", "summary": "Multa de 21 U.R. a ERALEN S.A. por remociones en Maldonado N° 2439.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9becf8ff1b6f07e032572600054052d?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Cenizario Nº 16 del Cementerio del Buceo, a favor de la Sra. María Cristina Prado Galiazzi; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5242/06 del 11/XII/ 2006, y por el cual se abonó la suma de $ 16.709,00 por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Cenizario Nº 16 del Cementerio del Buceo, a favor de la Sra. María Cristina Prado Galiazzi.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/01/08", "file_id": "4330-001566-06", "resolution_number": "13/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho de uso limitado Cenizario Nº 16 del Cº. del Buceo a favor de la Sra. María Cristina Prado Galiazzi;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a923440da2ec4350032572600054b41a?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Cenizario Nº 93 del Cº del Buceo; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5240/06 del 11/XII/2006, y por el cual se abonó la suma de $16.737,00 por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Cenizario Nº 93 del Cementerio del Buceo, a favor de los Sres. Luis Hugo Chelle Suárez y María del Carmen Domínguez Otero.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/01/08", "file_id": "4330-002224-06", "resolution_number": "14/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título de derecho de uso del Cenizario Nº 93 del Cº. del Buceo, a favor de los Sres. Luis Hugo Chelle Suárez y María del Carmen Domínguez Otero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6560b53eb157e48e032572600054b42f?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Cenizario Nº 75 del Cementerio del Buceo, a favor de los Sres. Nibya Elvira Martínez Chauvie y Gerardo Miguel Ferreiro Martínez; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5241/06 del 11/XII/2006 y por el cual se abonó la suma de $ 16.779,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Cenizario Nº 75 del Cementerio del Buceo, a favor de los Sres. Nibya Elvira Martínez Chauvie y Gerardo Miguel Ferreiro Martínez.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/01/08", "file_id": "4330-001702-06", "resolution_number": "15/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho de uso del Cenizario Nº 75 del Cº del Buceo a favor de los Sres. Nibya Elvira Martínez Chauvie y Gerardo Miguel Ferreiro Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5175763be6b62936032572600054b446?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Urnario Nº 1449 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Arturo Santiago Gesualdi Guarino y María Teresa Montes Lusardi; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5243/06 del 11/XII/2006, y por el cual se abonó la suma de $ 40.026,00, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Urnario Nº 1449 para 4 urnas del Cementerio del Buceo, a favor de los Sres. Arturo Santiago Gesualdi Guarino y María Teresa Montes Lusardi.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/01/08", "file_id": "4330-000887-06", "resolution_number": "16/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho de uso del Urnario Nº 1449 para 4 urnas del Cº. del Buceo a favor de los Sres. Arturo Santiago Gesualdi Guarino y María Teresa Montes Lusardi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed59d341cdc56e62032572600054b45a?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Sandra Martínez, quien se desempeña en la Policlínica Paso de la Arena, del Servicio de Atención a la Salud; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el periodo comprendido entre el 1º de febrero y el 30 de abril de 2007; 2o.) que el Servicio de Atención a la Salud expresa que no tiene objeciones que formular a lo solicitado y la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, por el periodo comprendido entre el 1º de febrero y el 30 de abril de 2007, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Sandra Martínez, C.I. Nº 1.888.447.- 2o.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Atención a la Salud; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "4380-005914-06", "resolution_number": "16/07/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el período comprendido entre el 1º de febrero y el 30 de abril de 2007, a la Sra. Sandra Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7039848d42d0c3a90325725d0071b932?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Instituto de Enseñanza \"Había una vez\", tendiente a obtener una reserva de espacio para ascenso y descenso de alumnos en la calle Yí N° 1577; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Yí N° 1577 entre las calles Paysandú y Cerro Largo, en una longitud de 7 metros, de lunes a viernes de 07:30 a 19:30 horas y sábado de 07:30 a 14:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio Instituto de Enseñanza \"Había una vez\", en la calle Yí N° 1577 entre las calles Paysandú y Cerro Largo, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 07:30 a 19:30 horas y sábado de 07:30 a 14:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/01/08", "file_id": "4711-006041-06", "resolution_number": "17/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Instituto de Enseñanza \"Había una vez\" solicita reserva de espacio en Yí N° 1577.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea16ab49e55ab110325726000545a15?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Tesorería General; RESULTANDO: 1o.) que en las mismas informa que se detectó un error ocurrido durante de versión de sobres impagos que se efectuó el 10 de enero de 2005, correspondientes a la liquidación de haberes del mes de diciembre de 2004, habiéndose solicitado a Desarrollo Informático que se revirtiese el desensobrado de haberes impagos, por haberse omitido el paso previo denominado Informe de Pagos; 2o.) que del total de 29 funcionarios afectados 20 nunca se presentaron a efectuar cobros ante la Tesorería General, lo que permitió corregir su situación, 6 se presentaron a cobrar liquidaciones emitidas correctamente, a las cuales el SEFI incorpora los haberes que ya habían sido cobrados, los 3 restantes se presentaron a cobrar los haberes ya percibidos, los que fueron descontados en 5 cuotas a los funcionarios mencionados a fs. 1, excepto a las Sras. Hilda Leal, que se jubiló y Lorena Opertti, que fue dada de baja por término del contrato; CONSIDERANDO: 1o.) que la Asesoría Jurídica solicita la realización de una investigación administrativa con el objeto de esclarecer los hechos que llevaron a la realización de pagos indebidos e individualizar a los responsables, y aconseja que el Servicio de Actividades Contenciosas efectúe las gestiones extra judiciales o judiciales tendientes a recuperar las sumas pagadas en demasía a las ex funcionarias antes referidas; 2o.) que se estima pertinente dictar resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Pase a la Unidad Sumarios, a sus efectos.-", "date": "2007/01/08", "file_id": "2020-000398-06", "resolution_number": "17/07/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relativos a la detección de un error ocurrido durante de versión de sobres impagos que se efectuó el 10 de enero de 2005, correspondientes a la liquidación de haberes del mes de diciembre de 2004, denunciado por el Servicio de Tesorería General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35d500713c15acaa0325725d0071b939?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Centro de Conferencias y Centro de Exposiciones- Atrio Municipal, tendiente a obtener una reserva de espacio para estacionamiento de vehículos en Avda. 18 de Julio; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Sur de la Avda. 18 de Julio, entre Santiago de Chile y Ejido, de domingo a sábado, en el horario de 00:00 a 23:59, en una longitud de 18 metros, sin cargo por tratarse de una dependencia municipal; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder, con carácter precario y revocable, reserva de espacio para el estacionamiento de vehículos al Centro de Conferencias y Centro de Exposiciones- Atrio Municipal, junto a la acera Sur de la Avda. 18 de Julio, entre Santiago de Chile y Ejido, de domingo a sábado, en el horario de 00:00 a 23:59, en una longitud de 18 (dieciocho) metros, estando exonerada de las tarifas previstas.- 2°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/01/08", "file_id": "1031-001608-06", "resolution_number": "18/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Centro de Conferencias y Centro de Exposiciones-Atrio Municipal en Avda. 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608dd9a1bb1654dd03257260005404cc?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 31.945 sancionado por la Junta Departamental de Montevideo el 7 de diciembre de 2006, promulgado por Resolución Nº 5.337/06 de fecha 18 de diciembre de 2006; RESULTANDO: que por el mismo se faculta a la Intendencia Municipal de Montevideo para exceptuar de lo dispuesto en el Art. D.130, Volumen III del Digesto Municipal, al funcionario Ing. Guillermo Scarlato, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo desde el 1o. de enero y hasta el 31 de diciembre de 2007; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de lo dispuesto en el Art. D. 130, Volumen III del Digesto Municipal, al funcionario Ing. Guillermo Scarlato, C.I. N° 1.491.646, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo desde el 1o. de enero y hasta el 31 de diciembre de 2007.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal y Montevideo Rural; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "5010-004612-06", "resolution_number": "18/07/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se exceptúa de lo dispuesto en el Art. D. 130, Volumen III del Digesto Municipal, al funcionario Ing. Guillermo Scarlato, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo desde el 1o. de enero y hasta el 31 de diciembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64b744fe62aa27ea0325725d0071b948?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Carey Accesorios Ltda., tendientes a obtener una reserva de espacio en la calle Andes frente al N° 1273; CONSIDERANDO: que el Servicio de Ingeniería de Tránsito informa que se padeció error al nombrar a la firma Garey Accesorios Ltda. en la Resolución Nº 983/06/4000 del 19/X/06 cuando debió decirse Carey Accesorios Ltda.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 983/06/4000 del 19/X/06, estableciendo que el nombre de la firma es Carey Accesorios Ltda., manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/01/08", "file_id": "4711-005053-06", "resolution_number": "19/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar la Resolución N° 983/06/4000 Carey Accesorios Ltda. reserva de espacio en la calle Andes N° 1273.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/187a952e710a51f0032572600054a1cc?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1580/06 de fecha 15 de mayo de 2006; RESULTANDO: 1o.) que por la misma se autorizó el pase en comisión a la Presidencia de la República, de los funcionarios Ing. Luis Pereyra, Sra. Laura Arca y Sr. Gustavo Cedrani, para cumplir funciones en la Presidencia de la República, hasta el final del presente mandato departamental; 2o.) que la Presidencia de la República solicita se deje sin efecto el pase en comisión del Sr. Gustavo Cedrani, a partir del 12 de enero de 2007; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, dejando sin efecto el pase en comisión de referencia; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto, a partir del 12 de enero de 2007, el pase en comisión a la Presidencia de la República del funcionario Sr. Gustavo Cedrani, C.I. Nº 1.549.528, autorizado por Resolución Nº 1580/06 de fecha 15 de mayo de 2006.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la División Saneamiento; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Operación y Mantenimiento de Saneamiento; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "1001-034238-06", "resolution_number": "19/07/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto, a partir del 12 de enero de 2007, el pase en comisión a la Presidencia de la República, del funcionario Sr. Gustavo Cedrani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e69f66e1a0e876f70325725d0071b956?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial y toma urgente de posesión del bien inmueble empadronado con el Nº 50206, de la Carpeta Catastral 4817, afectado por el ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre la Avda. Garzón y el Cno. Lecocq; RESULTANDO: 1º) que por Resolución 5192/06 de fecha 4 de diciembre de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.979 de fecha 21 de diciembre de 2006; 2º) que por Resolución Nº 21/07 de fecha 2 de enero de 2007, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente y proceder a la toma urgente de posesión el siguiente bien inmueble, afectado por el ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre la Avda. Garzón y el Cno. Lecocq: CARPETA CATASTRALPADRÓN NºÁREA AFECTADA APROX. en m2ÁREA TOTAL APROX. en m2 4817502064626,5266925,00 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Planificación Territorial y Región Oeste, al Servicio de Regulación Territorial, al Plan de Ordenamiento Territorial, y pase a la Unidad de Expropiaciones.", "date": "2007/01/08", "file_id": "6402-001026-02", "resolution_number": "2/07/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente y proceder a la toma urgente de posesión el bien inmueble empadronado con el Nº 50206, afectado por el ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre la Avda. Garzón y el Cno. Lecocq.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4584df0111aabc203257264005ac35e?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Unidad Infraestructura Teatral (Servicio de Teatros), tendiente a obtener una reserva de espacio en la calle Gral. Luna frente al N° 1190; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Gral. Luna frente al N° 1190, en una longitud de 10 metros, para su uso todos los días, sin horario sin cargo por tratarse de una dependencia municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Unidad Infraestructura Teatral (Servicio de Teatros), en la calle Gral. Luna frente al N° 1190, en una longitud de 10 (diez) metros, para su uso todos los días, sin horario, estando exonerada del pago de las tarifas previstas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de materiales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/01/08", "file_id": "4240-001242-06", "resolution_number": "20/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Unidad de Infraestructura Teatral (Servicio de Teatros) solicita reserva de espacio en Gral. Luna frente al N° 1190.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7367dbcc86d605b30325726000545a29?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raymundo Pedreira, quien revista en el Servicio de Guardavidas, por motivos particulares, a partir del 1º de diciembre de 2006; RESULTANDO: que el Servicio de Administración de Recursos Humanos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución declarando tácitamente aceptada la renuncia al cargo presentada por el titular; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 1º de diciembre de 2006, por el funcionario Sr. Raymundo Pedreira, C.I. Nº 2.794.660, Credencial Cívica Serie A.Q.B Nº 7690, domiciliado en la calle Caramurú Nº 5515 apto. 301.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Guardavidas, de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "3111-002513-06", "resolution_number": "20/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de diciembre de 2006, por el funcionario Sr. Raymundo Pedreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/860568337d58863b0325725d0071b960?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la División Recursos Materiales y Servicios del Ministerio de Salud Pública, tendiente a obtener una reserva de espacio en la calle Eduardo Acevedo, frente al Nº 1538; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Eduardo Acevedo frente al Nº 1538, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 18:00 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al MINISTERIO DE SALUD PÚBLICA- GUARDERÍA, en la calle Eduardo Acevedo frente al Nº 1538, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 08:00 a 18:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de niños, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/01/08", "file_id": "4711-006350-06", "resolution_number": "21/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio al MINISTERIO DE SALUD PUBLICA- GUARDERÍA, en la calle Eduardo Acevedo frente al Nº 1538.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0dc9250859808a80325726000545a3f?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Robert Fonseca, quien se desempeña en el Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que solicita el adelanto de 5 (cinco) días de la licencia anual generada en el año 2006 y de los que debería hacer uso en el año 2007, a partir del 4 de diciembre de 2006 y el 22 del mismo mes y año, por motivos particulares; 2o.) que la Unidad Información de Personal informa que el funcionario tiene generados al 4 de diciembre de 2006 (fecha de solicitud del adelanto), 21 (veintiún) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia anual, generada en el año 2006, los 6 (seis) días usufructuados por el Sr. Fonseca, 5 (cinco) días a partir del 4 de diciembre y el 22 de diciembre de 2006; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual, los 6 (seis) días generados en el año 2006 y de los que debería hacer uso en el año 2007, usufructuados por el funcionario Sr. Robert Fonseca, C.I. N° 1.853.618, 5 (cinco) días a partir del 4 de diciembre y el 22 de diciembre de 2006.- 2o.- Comuníquese a la Unidad de Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "5010-004979-06", "resolution_number": "21/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual, los 6 (seis) días generados en el año 2006 y de los que debería hacer uso en el año 2007, usufructuados por el funcionario Sr. Robert Fonseca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1b86c27af0195630325725d0071b966?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por H. Rafuls Camou S.A. (Droguería Montevideo), tendiente a obtener una ampliación en metros y ampliación horaria de la reserva de espacio en la calle Paysandú frente al Nº 1057; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 294/04/4000 del 25/III/2006, se le otorgó en una longitud de 7 metros para su uso de lunes a viernes de 09:00 a 18:00 horas y b) no habría inconveniente en acceder a lo solicitado, ampliando su reserva de espacio a 10 metros y siendo su extensión horaria de lunes a viernes de 08:30 a 18:00 horas, estableciéndose su nueva tarifa de 19 U.R. mensual y 11 U.R. por única vez por concepto de señalamiento; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs.6 de estas actuaciones; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 294/04/4000 del 25/III/2004.- 2º.- Conceder reserva de espacio a H. Rafuls Camou S.A.(Droguería Montevideo), en la calle Paysandú frente al Nº 1057, en una longitud de 10 (diez) metros, para su uso de lunes a viernes de 08:30 a 18:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 19 U.R.(diecinueve unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 11 U.R.(once unidades reajustables).- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/01/08", "file_id": "4711-006900-06", "resolution_number": "22/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a H. Rafuls Camou S.A. (Droguería Montevideo) en la calle Paysandú frente al Nº 1057.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a0403b5211edaad032572600054a20c?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos Burgos, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1o.) que al mismo se le realizó un Tribunal Médico con fecha 8 de noviembre de 2006, el que dictaminó que corresponde el cese de la relación laboral, ya que padece una enfermedad que lo hace inepto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, a partir del 1o. de octubre del mismo año; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal; 3o.) que la Unidad Cuentas Personales informa que el Sr. Burgos no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 1o. de octubre de 2006; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Carlos Burgos, C.I. N° 1.673.265.- 2o.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término máximo de 1 (un) año, a partir del 1o. de octubre de 2006.- 3o.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista el titular.- 4o.- Comuníquese a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Internos del Palacio y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "5130-004479-06", "resolution_number": "22/07/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Carlos Burgos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/300dc5213e53e3d60325725d0071b96e?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSE FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Dra. Amelia Bulla, Directora del Servicio de Gestión de Contribuyentes; RESULTANDO: que la mencionada funcionaria hará uso de 15 días de licencia anual reglamentaria a partir del día 8 de enero de 2007; CONSIDERANDO: que la Dirección de la División Administración Fiscal sugiere se designe a la Dra. María José Civelli, C.I. 1.135.960 para ocupar interinamente el cargo, por el período 05/01/07 a 12/01/07 y al Dr. Alvaro Moreira, C.I. 1.460.176, por el período 15/01/07 a 26/01/07. Cabe aclarar que desde el día 05/01/07 la Dra. Amelia Bulla se encuentra en uso de licencia especial por fallecimiento de su señora madre;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar Directora Interina del Servicio de Gestión de Contribuyentes, a la funcionaria Dra. María José Civelli, C.I. 1.135.960, por el período 05/01/2007 al 12/01/2007.- 2o.- Designar Director Interino del Servicio de Gestión de Contribuyentes, al funcionario Dr. Alvaro Moreira, C.I. 1.460.176, por el período 15/01/2007 al 26/01/2007.- 3o.- Comuníquese a los Servicios de: Gestión de Contribuyentes, Administración de Recursos Humanos, y Liquidación de Haberes; cumplido pase al Sector Despacho del Departamento de Recursos Financieros para notificación de los interesados y archívese.-", "date": "2007/01/08", "file_id": "8982-000024-07", "resolution_number": "23/07/2000", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se designa Directora Interina del Servicio de Gestión de Contribuyentes, a la funcionaria Dra. María José Civelli, C.I. 1.135.960, por el período 05/01/2007 al 12/01/2007 y Director Interino del referido Servicio, al funcionario Dr. Alvaro Moreira, C.I. 1.460.176, por el período 15/01/2007 al 26/01/2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4ecd4b5313bf8a40325725d006b360a?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de actualizar el recorrido de la línea Local L12 de la empresa RA.IN.COOP. en la zona del Cerro; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que : a) por Resolución N° 3431/94 del 30/IX/94, se creó la línea L12 y se dispuso su recorrido; b) por Resoluciones Nos. 299/03/4000 del 28/III/03 y 741/03/4000 del 25/VII/03 dichos recorridos fueron modificados y c) se entiende conveniente definir las sublíneas a servir por este recorrido Local entre las zonas de Playa del Cerro y Fortaleza del Cerro y entre Playa del Cerro y Puntas de Sayago; 2°) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones No 3431/94 del 30/IX/94, N° 299/03/4000 del 29/III/03 y No. 741/03/4000 del 25/VII/03.- 2°.- Establecer las siguientes sublíneas para el recorrido de la línea Local L12 que sirve a la empresa Raincoop: Recorrido A - Terminal Playa del Cerro/ Terminal Fortaleza: Sentido ascendente: desde Terminal Playa del Cerro por Suiza, Grecia, Avda. Dr. Carlos Ma. Ramírez, Dr. Santín Carlos Rossi, Dr. Pedro Castellino, Terminal Cerro, continuando por Egipto, Japón, Rotonda Cerro, Avda. Dr. Carlos Ma. Ramírez, Pasaje La Vía, Calle 15, Etiopía, Holanda, Bvar. José Batlle y Ordóñez - Terminal Fortaleza. Paradas sentido ascendente: Terminal Playa: Suiza esquinas Río de Janeiro, Portugal y Grecia; Grecia esquinas Inglaterra, Norte América, República Argentina, Barcelona, Juan B. Viacaba, Prusia, Holanda, Rusia, Austria, Bélgica, Burdeos, Estados Unidos, Avda. Dr. Carlos Ma. Ramírez; Avda. Dr. Carlos Ma. Ramírez y Santín Carlos Rossi; Pedro Castellino, frente al Centro Coordinador Cerro; Terminal de Trasbordo (R. Tabárez). Japón y Vigo; Avda. Dr. Carlos Ma. Ramírez esquina Vigo, Turquía, Santín Carlos Rossi, Bogotá, Vizcaya, Puerto Rico, Filipinas, Dinamarca, Bulgaria, después de Cibils 240 metros, Pastor E. Martín Smith; Pasaje de la Vía esquinas Continuación Estados Unidos y Burdeos; Oficial 15 esquinas Continuación Austria; Continuación Rusia y Etiopía; Etiopía esquinas Marruecos, Sierra Leona, después de Camerún, después de Guinea y Ucrania; Holanda esquinas Bulgaria y Bvar. José Batlle y Ordóñez - Terminal. Sentido descendente: desde Terminal Fortaleza; Bvar. José Batlle y Ordóñez por Holanda, Etiopía, Calle 15, Pasaje La Vía, Avda. Dr. Carlos Ma. Ramírez, Avda. Dr. Santín Carlos Rossi, Pedro Castellino, Terminal Cerro, continuando por Egipto, Estados Unidos, Grecia, Inglaterra, Vizcaya, Suiza, hasta Terminal Playa del Cerro; Paradas sentido descendente: Bvar. José Batlle y Ordóñez y Holanda - Terminal; Holanda y Bulgaria; Etiopía esquina Ucrania, Guinea, Costa de Marfil y Marruecos; Oficial 15 esquina Rusia, Continuación Austria, Burdeos; Pasaje de la Vía esquinas Estados Unidos y Avda. Dr. Carlos Ma. Ramírez; Avda. Dr. Carlos Ma. Ramírez esquinas Cno. Cibils (240 metros antes), Bulgaria, Dinamarca, Filipinas, Puerto Rico, Vizcaya, Bogotá, Chile; Dr. Pedro Castellino, frente al Centro Coordinador Cerro; Terminal de Trasbodo (Ramón Tabárez); Estados Unidos y Grecia; Grecia esquinas: Burdeos, Bélgica, Austria, Rusia, Holanda, Prusia, Juan B. Viacaba, Barcelona, República Argentina, Norte América; Inglaterra esquinas Chile, Portugal, Bogotá y Vizcaya; Vizcaya y Suiza; Suiza - Terminal Playa. Recorrido B - Terminal Playa del Cerro/ Puntas de Sayago: Sentido ascendente: desde Terminal Playa del Cerro por Suiza, Grecia, Avda. Dr. Carlos Ma. Ramírez, Dr. Santín Carlos Rossi, Dr. Pedro Castellino, Terminal Cerro, continuando por Egipto, Japón, Rotonda Cerro, Avda. Dr. Carlos Ma. Ramírez, Pasaje La Vía, Calle 15, Etiopía, Ucrania, Avda. Gral. Eduardo Da Costa, Cno. Puntas de Sayago hasta terminal Puntas de Sayago; Paradas sentido ascendente: Terminal Playa Suiza esquinas Río de Janeiro, Portugal, Grecia; Grecia esquinas Inglaterra, Norte América, República Argentina, Barcelona, Juan B. Viacaba, Prusia, Holanda, Rusia, Austria, Bélgica, Burdeos, Estados Unidos, Avda. Dr. Carlos Ma. Ramírez; Avda. Dr. Carlos Ma. Ramírez y Dr. Santín Carlos Rossi; Dr. Pedro Castellino, frente al Centro Coordinador del Cerro; Terminal de Trasbordo (R. Tabárez) Japón y Vigo; Avda. Dr. Carlos Ma. Ramírez esquinas Vigo, Turquía, Dr. Santín Carlos Rossi, Bogotá, Vizcaya, Puerto Rico, Filipinas, Dinamarca, Bulgaria, después de Cno. Cibils 240 metros, Pastor E. Martín Smith; Pasaje de la Vía esquinas continuación Estados Unidos y Burdeos; Oficial 15 esquinas continuación Austria, continuación Rusia, Etiopía; Etiopía esquinas Marruecos, Sierra Leona, después de Camerún, después de Guinea, Ucrania; Ucrania esquinas Lituania y Avda. Gral. Eduardo Da Costa; Camino Puntas de Sayago y Calle Sur - Terminal Puntas de Sayago; Sentido descendente: Desde Terminal Puntas de Sayago por Camino Puntas de Sayago, Gral. Eduardo Da Costa, Ucrania, Etiopía, Calle 15, Pasaje La Vía, Avda. Dr. Carlos María Ramírez, Dr. Santín Carlos Rossi, Pedro Castellino, Terminal Cerro, continuando por Egipto, Estados Unidos, Grecia, Inglaterra, Vizcaya, Suiza, hasta Terminal Playa del Cerro. Paradas sentido descendente: Camino Puntas de Sayago y Calle Sur - Terminal Puntas de Sayago; Avda. Eduardo Da Costa y Ucrania, Ucrania y Lituania; Etiopía esquinas Guinea, Costa de Marfil y Marruecos; Oficial 15 esquina Rusia, Continuación Austria, Burdeos; Pasaje de la Vía esquinas Estados Unidos y Avda. Dr. Carlos Ma. Ramírez; Avda. Dr. Carlos Ma. Ramírez esquinas Cibils (240 metros antes), Bulgaria, Dinamarca, Filipinas, Puerto Rico, Vizcaya, Bogotá, Chile; Dr. Pedro Castellino, frente al Centro Coordinador del Cerro; Terminal de Trasbordo (Ramón Tabárez). Estados Unidos y Grecia; Grecia esquinas Burdeos, Bélgica, Austria Rusia, Holanda, Prusia, Juan B. Viacaba; Grecia esquinas Barcelona, República Argentina, y Norte América; Inglaterra esquinas Chile, Portugal, Bogotá, Vizcaya; Vizcaya y Suiza; Suiza - Terminal Playa. 3°.- Establecer que ambos destinos de la línea Local 12 de Raincoop, serán servidos en régimen de uno en uno entre la Fortaleza del Cerro y Puntas de Sayago.- 4°.- La empresa Raincoop deberá dar amplia difusión de las modificaciones realizadas.- 5°.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 6º.- Comuníquese al Banco de Seguros del Estado, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la División Tránsito y Transporte, a la División Comunicación, a los Servicios de Ingeniería de Tránsito y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2007/01/08", "file_id": "4712-010483-06", "resolution_number": "23/07/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Actualización del recorrido de la línea L12 de Raincoop.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c79c8bcbdcaf67c9032572600054a1e1?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Alicia Haber, quien se desempeña en el Servicio de Artes y Letras; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el período comprendido entre el 9 y el 24 de noviembre de 2006, en virtud de haber sido invitada a un congreso de museología europeo que se realizó en Israel, con representantes de diversos países europeos; 2o.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución convalidando dicha licencia extraordinaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia extraordinaria, sin goce de sueldo, el período comprendido entre el 9 y el 24 de noviembre de 2006, usufructuado por la funcionaria Sra. Alicia Haber, C.I. Nº 1.074.260.- 2o.- Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Artes y Letras y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "9055-012962-06", "resolution_number": "23/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria, sin goce de sueldo, el período comprendido entre el 9 y el 24 de noviembre de 2006, usufructuados por la funcionaria Sra. Alicia Haber.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13b819580bcbfb6b0325725d0071b976?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Empresa Cutcsa, de modificar la parada de la Avda. José Pedro Varela y Cno. Corrales para la línea D8; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que habiendo concurrido al lugar y observado la proximidad entre ambas paradas, se entiende conveniente acceder a lo solicitado, eliminando la parada ubicada en la Avda. José Pedro Varela después de Cno. Corrales por la parada de Cno. Corrales antes de llegar a Avda. José Pedro Varela; 2º) que la División Tránsito y Transporte comparte criterio sustentado por la Unidad actuantes; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Eliminar la parada de transporte colectivo urbano de pasajeros de la Avda. José Pedro Varela después de Cno. Corrales, acera Norte.- 2º.- Adjudicarle a la línea D8, la parada de Cno. Corrales y Avda. José Pedro Varela, en su recorrido hacia el centro.- 3º.- La empresa Cutcsa deberá dar amplia difusión a los cambios establecidos que entrarán en vigencia a partir de la fecha de la presente Resolución.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones de Comunicación y de Tránsito y Transporte, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2007/01/08", "file_id": "4712-007983-06", "resolution_number": "24/07/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Eliminar parada de la línea D8 de Avda. José Pedro Varela después de Cno. Corrales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/140b5924cbeb31c9032572600054a1f8?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Rosanna Montanaro, quien se desempeña en el Departamento de Recursos Humanos y Materiales; RESULTANDO: 1o.) que solicita el adelanto de 4 (cuatro) días de la licencia anual generada en el año 2006 y de los que debería hacer uso en el año 2007, por los días 4, 5, 6 y 8 de diciembre de 2006; 2o.) que la Unidad Información de Personal informa que la funcionaria tiene generados a la fecha de solicitud del adelanto, 11 (once) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia anual, generada en el año 2006, los días 4,5,6 y 8 de diciembre de 2006, usufructuados por la Sra. Montanaro; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual, los 4 (cuatro) días generados en el año 2006 y de los que debería hacer uso en el año 2007, usufructuados por la funcionaria Sra. Rosanna Montanaro, C.I. N° 1.664.629, por los días 4,5,6 y 8 de diciembre de 2006.- 2o.- Comuníquese a la Unidad de Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2007/01/08", "file_id": "5010-004916-06", "resolution_number": "24/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los 4 días generados en el año 2006 y de los que debería hacer uso en el año 2007, usufructuados por la funcionaria Sra. Rosanna Montanaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7d66f7785adabca0325725d0071b97c?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Comisión de Vialidad del Servicio Centro Comunal Zonal N° 17 con el aval de la Junta Local solicita el traslado de la parada ubicada en la calle Grecia e Inglaterra a la calle Grecia y Méjico; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que no existe inconveniente en acceder a lo solicitado; 2º) que la División Tránsito y Transporte comparte criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Trasladar la parada de transporte colectivo urbano de pasajeros ubicada en la calle Grecia esquina Inglaterra (acera Este), a la calle Grecia y Méjico.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 17, a las Divisiones Tránsito y Transporte y Comunicación, a los Servicios de Ingeniería de Tránsito y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2007/01/08", "file_id": "3390-013625-05", "resolution_number": "25/07/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Comisión de Vialidad solicita traslado de parada de transporte a Grecia y Méjico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eb422c8ea898a51032572600054061d?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Glidenor S.A. solicita regularizar el establecimiento destinado a fraccionamiento y envasado de bebidas alcohólicas, ubicado en el predio empadronado con el Nº 126.454, sito con frente a la calle César Mayo Gutiérrez Nº 2252; RESULTANDO: 1º) que se declara un área a regularizar de 600 m2, a construir 200 m2, sobre una superficie total de predio 956 m2; 2º) que el Servicio de Ingeniería de Tránsito expresa que la actividad no produce una generación de viajes que pueda comprometer el buen funcionamiento de la arteria y el local cuenta con espacio interno para carga y descarga de mercadería; 3º) que la Junta Local de la Zona Nº 12 no tiene objeciones a lo solicitado en atención a que: a) el local puede albergar la actividad sin afectar el entorno inmediato; b) el destino es admisible en dicha ubicación y c) podría tolerarse el incremento del área: 4º) que el Servicio de Contralor de la Edificación informa que: a) no cumple con lo establecido en el Art. D.323 del Decreto Nº 29.118, en lo que refiere a la escala máxima admisible en la zona ; b) de acuerdo con lo establecido por la Resolución Nº 2875/00 del 14/VIII/00, Art. 4º, apartado C, literal a), la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria al Padrón Nº 126.454 y c) propicia condicionar su autorización de acuerdo con lo informado a fs. 8 y fs. 8 vta. de estas actuaciones; 5º) que las propietarias del referido bien inmueble prestan su conformidad con la tasa a aplicarse, según consta a fs. 10 de estas actuaciones; 6º) que el Departamento de Desarrollo Ambiental expresa que visto lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes y el Laboratorio de Calidad Ambiental, no hay inconvenientes en admitir la viabilidad de uso del suelo, debiendo cumplir la firma solicitante con la normativa nacional y departamental vigente tramitando oportunamente las habilitaciones correspondientes y a su vez atender muy especialmente las observaciones que se expresan en estas actuaciones, así como que la actividad deberá limitarse estrictamente a la declarada; 7º) que la División Espacios Públicos, Hábitat y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fraccionamiento y envasado de bebidas alcohólicas, ubicado en el predio empadronado con el Nº 126.454, sito con frente a la calle César Mayo Gutiérrez Nº 2252, propiedad de Glidenor S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos se trataran y eliminarán en forma tal que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 07:00 a 17:00 horas; f) no se admitirán nuevas ampliaciones de ningún tipo en el establecimiento; g) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y h) se deberá obtener el certificado de higiene ambiental del Ministerio de Salud Pública.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) de la Contribución Inmobiliaria al Padrón Nº 126.454, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12 y pase al Servicio de Contralor de la Edificación.-", "date": "2007/01/08", "file_id": "4112-005310-05", "resolution_number": "26/07/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fraccionamiento y envasado de bebidas alcohólicas, ubicado en el predio empadronado con el Nº 126.454, sito con frente a la calle César Mayo Gutiérrez Nº 2252, propiedad de Glidenor S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/888b56dfebd12f8d0325726100528de3?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Gunter Schaaf S.A. solicita regularizar el establecimiento destinado a depósito de material médico, ubicado en el predio empadronado con el Nº 184.735, sito con frente a la calle Mariano Moreno Nos. 2231/33; RESULTANDO: 1º) que se declara un área a regularizar de 626 m2, a cielo abierto 12 m2, sobre una superficie total de predio 457 m2; 2º) que la Junta Local de la Zona Nº 4 no tiene objeciones a lo solicitado en atención a que los vecinos no manifiestan molestias de ningún tipo, ni las referidas al tránsito; 3º) que el Servicio de Ingeniería de Tránsito expresa que la actividad no produce una generación de viajes de relevancia, por lo que la incidencia en los fluidos vehiculares del entorno no es significativa y el local cuenta con espacio interno para carga y descarga de mercadería, por lo que puede autorizarse la presente gestión; 4º) que el Servicio de Contralor de la Edificación informa que: a) no cumple con lo establecido en el Art. D.323 del Decreto Nº 29.118, en lo que refiere a la escala máxima admisible en la zona y b) propicia condicionar su autorización de acuerdo con lo informado a fs. 20 y fs. 20 vta. de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito de material médico, ubicado en el predio empadronado con el Nº 184.735, sito con frente a la calle Mariano Moreno Nos. 2231/33, propiedad de Gunter Schaaf S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos se trataran y eliminarán en forma tal que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se producirán en el futuro, ampliaciones de ningún tipo en el establecimiento; f) no se trabaje fuera de la jornada de labor declarada de 08:30 a 17:00 horas; g) se ajustará al Art. D.209 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; i) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental y j) la actividad de carga y descarga involucrada será conforme a la declarada en oportunidad de la consulta con el Servicio de Ingeniería de Tránsito (en nota de fs. 18 de estas actuaciones).- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2007/01/08", "file_id": "4112-002014-06", "resolution_number": "27/07/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito de material médico, ubicado en el predio empadronado con el Nº 184.735, sito con frente a la calle Mariano Moreno Nos. 2231/33, propiedad de Gunter Schaaf S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1d6ac077a6f9f2032572600054058b?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQTA. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que GRM Ltda. solicita regularizar el establecimiento destinado a elaboración de productos de limpieza, ubicado en el predio empadronado con el Nº 104.594, sito con frente a la calle Venancio Benavidez Nº 3468; RESULTANDO: 1º) que se declara un área a regularizar de 194 m2, sobre una superficie total de predio 194 m2; 2º) que la Comisión Especial Permanente del Prado informa que: a) no existen denuncias de molestias por la actividad desarrollada; b) la escala de la actividad se entiende compatible con el uso residencial dado que genera una baja dinámica de intercambio, que no perjudica el entorno inmediato y c) podría aprobarse la solicitud de viabilidad de uso; 3º) que el Departamento de Desarrollo Ambiental expresa que visto lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes y el Laboratorio de Calidad Ambiental, no hay inconvenientes en admitir la viabilidad de uso del suelo, debiendo cumplir la firma solicitante con la normativa nacional y departamental vigente tramitando oportunamente las habilitaciones correspondientes y a su vez atender muy especialmente las observaciones que se expresan en estas actuaciones, así como que la actividad deberá limitarse estrictamente a la declarada; 4º) que la Junta Local de la Zona Nº 15 no tiene objeciones a la regularización del emprendimiento atento al informe del Arq. Andrés Fernández que luce a fs. 19 de estas actuaciones; 5º) que el Servicio de Contralor de la Edificación informa que: a) no cumple con lo establecido en el Art. D.321 del Decreto Nº 29.118, en lo que refiere a que la actividad no es compatible con la zona residencial; b) de acuerdo con lo establecido por la Resolución Nº 2875/00, Art. 4º, apartado C, literal a), la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria al Padrón Nº 126.454 y c) propicia condicionar su autorización con carácter temporal por el plazo de 8 años y de acuerdo con lo informado a fs. 22 y fs. 22 vta. de estas actuaciones; 6º) que la propietaria del referido bien inmueble prestan su conformidad con la tasa a aplicarse, según consta a fs. 24 de estas actuaciones; 7º) que la División Espacios Públicos, Hábitat y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal la viabilidad de uso para la regularización del establecimiento destinado a elaboración de productos de limpieza, ubicado en el predio empadronado con el Nº 104.594, sito con frente a la calle Venancio Benavidez Nº 3468, propiedad de GRM Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 08:00 a 18:00 horas; e) se gestionen los certificados del SIME; f) se ajustará al Art. D.213 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; g) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; h) se deberá obtener el certificado de higiene ambiental del Ministerio de Salud Pública y i) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) de la Contribución Inmobiliaria al Padrón Nº 104.594, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 15 y pase al Servicio de Contralor de la Edificación.-", "date": "2007/01/08", "file_id": "4112-010331-05", "resolution_number": "28/07/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, por el termino de 8 (ocho) años, la viabilidad de uso para la regularización del establecimiento destinado a elaboración de productos de limpieza, ubicado en el predio empadronado con el Nº 104.594, sito con frente a la calle Venancio Benavidez Nº 3468, propiedad de GRM Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f044eec374f3b24503257261005291b7?OpenDocument"}
{"approval_date": "8/1/2007", "authors": [{"job_title": "Director General interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resoluciones Nos. 209/06/6300 y 210/06/6300, de fecha 23 de noviembre de 2006, se autorizó el reintegro de las sumas de $ 3.563,oo y $ 2.329,oo, respectivamente, a la Dirección de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, Actividad 505000401, Derivado 323000; RESULTANDO: que Contaduría General informa que no es posible efectuar traspasos entre programas de distintos Departamentos, por lo que sugiere se dejen sin efectos las mencionadas Resoluciones; CONSIDERANDO: que se entiende oportuno proceder en consecuencia;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto las Resoluciones Nos. 209/06/6300 y 210/06/6300, de fecha 23 de noviembre de 2006, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Recursos Finacieros, Recursos Humanos y Materiales, a la Gerencia de Servicios de Apoyo, a las Oficinas de Gestión Presupuestal de los Departamentos de Recursos Humanos y Materiales y Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2007/01/08", "file_id": "5040-000119-06", "resolution_number": "4/07/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se deja sin efecto las Resoluciones Nos. 209/06/6300 y 210/06/6300, de fecha 23 de noviembre de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98f230c81928921003257260004b78d3?OpenDocument"}
