{"approval_date": "7/6/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la Resolución No. 132 bis/90 del 28 de febrero de 1990 y su modificativa No. 1.535/95 del 12 de mayo de 1995; RESULTANDO: 1º) que por la última de las resoluciones nombradas se modificó la primera, estableciendo que la Intendencia Municipal de Montevideo podrá conceder a las empresas permisarias del transporte urbano colectivo de pasajeros de Montevideo, un adelanto de hasta 80 % de lo abonado en el mes anterior al que se solicita el mismo, por concepto de subsidios de boletos bonificados de jubilados y estudiantes, a cuenta del siguiente mes; 2º) que el numeral 1) de la Resolución del Tribunal de Cuentas de la República del 7 de febrero de 1996, Carpeta 145757, sobre el procedimiento de adelantos a las Empresas de transporte, establece la necesidad de precisar el porcentaje de adelanto para cada pago; 3º) que CUTCSA, en el mes de mayo del año 2000, mantiene su participación en el mercado, en tanto las ventas del mes son similares en números absolutos a los del año anterior; 4º) que continúan en aplicación las medidas acordadas con los trabajadores a los efectos de reducir los costos de funcionamiento; CONSIDERANDO: 1º) que de acuerdo con el seguimiento de la situación económica y financiera de CUTCSA, que la División Tránsito y Transporte realiza, resulta conveniente mantener el apoyo al proceso de cambios en la Empresa tendientes a fortalecer su situación económico financiera y a preservar el correcto cumplimiento del servicio público de transporte de pasajeros que presta, con un adelanto a cuenta de las partidas que percibe por el concepto del que se trata, a cuenta del mes de junio del presente año; 2º) que el Departamento de Acondicionamiento Urbano entiende conveniente proceder en el mismo sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago de un adelanto a la Empresa C.U.T.C.S.A., del 50 % (cincuenta por ciento) del monto devengado en el mes de mayo del año 2000, equivalente a $ 6:591.955,oo (seis millones quinientos noventa y un mil novecientos cincuenta y cinco pesos uruguayos), a cuenta de los subsidios a devengar en el mes de junio del año 2000.- 2º.- Comuníquese al Departamento de Recursos Financieros y a la División Tránsito y Transporte y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/06/07", "file_id": "4701-011493-00", "resolution_number": "1987/00", "subcategory": "BOLETOS", "summary": "Adelanto 50% subsidio boleto, mes VI/00, C.U.T.C.S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a742b9d6fb9587403256907006f9049?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial Compañía BAO S.A., con domicilio en la calle Laureles No. 578, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, viene llevando adelante un control de malos olores, según consta en Acta No. 05506, constatando la existencia de olores penetrantes en el exterior de la planta, típicos de la actividad que realiza la empresa; 2o) que las Unidades de Efluentes Industriales y Laboratorio de Higiene, realizaron inspecciones en las cuales se constataron desprendimientos de malos olores en la playa de tanques de almacenamiento de sebo, la emisión de humos negros y pesados debido al mal funcionamiento de las chimeneas y el mal mantenimiento de las calderas; 3o) que el mencionado Servicio, culmina su informe indicando que ante las irregularidades constatadas se sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 30 de mayo de 2000, sugiere la aplicación de una multa de 30 U.R., a la firma Compañía BAO S.A., por incumplimiento al Decreto No. 16.555 (Instalación de Maquinaria), de la Ordenanza Municipal vigente; 2o) que según Resolución No. 581/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma Compañía BAO S.A., sita en la calle Laureles No. 578, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Morosos al Cobro y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2000/06/07", "file_id": "3360-008217-00", "resolution_number": "228/00/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la Compañía BAO S.A., por la suma de U.R. 30, por incumplimiento de los Decretos No. 16.555.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/043ef5bdb4d330ab032568f700747f17?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 354, del Sub-Rubro 35, del Servicio 002, del Sub-Programa 0001, del Programa 0801, en la suma de $ 31.685,14; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el arrendamiento de una fotocopiadora para el Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 253, del Sub-Rubro 25, del Servicio 002, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3368; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 354 \"De equipos de servicios\", del Sub-Rubro 35 \"Arrendamientos\", del Servicio 002 \"Instalaciones Mecánicas y Eléctricas\", del Sub-Programa 0001 \"Dirección\", del Programa 0802 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS TREINTA Y UN MIL SEISCIENTOS OCHENTA Y CINCO CON CATORCE CENTESIMOS ($ 31.685,14) con cargo al Renglón 254 \"Supergas\", del Sub-Rubro 25 \"Productos energéticos\", del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/06/07", "file_id": "6302-004933-00", "resolution_number": "229/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 354, del Programa 0801, Sub-Programa 0001, del Servicio 002, en la suma de $ 31.685,14, con cargo al Renglón 253.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d623862fc8997ffb032568f900749611?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuercen los Renglones según el siguiente detalle: - Renglones 299 y 354, de los Sub-Rubros 29 y 35, en las sumas de $ 7.000,oo y 16.000,oo, respectivamente, del Servicio 002, del Sub-Programa 0001, del Programa 0801, con cargo al Renglón 253, del mismo Programa, Sub-Programa y Servicio, - Renglón 222, del Sub-Rubro 22, en la suma de $ 130.000,oo, del Servicio 003, del Sub-Programa 0001, del Programa 0802, con cargo al Renglón 281, del mismo Programa, Sub-Programa y Servicio, - Renglón 261, del Sub-Rubro 26, en la suma de $ 632.000,oo, del Servicio 004, del Sub-Programa 0001, del Programa 0803, con cargo al Renglón 941, de la Actividad 001 y del mismo Programa, Sub-Programa; RESULTANDO: que motiva esa solicitud la necesidad de solventar el gasto que demanda las reimputaciones de saldos de Contratos del Ejercicio 1999; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3379, para los Renglones 299 y 354, No. 3380, para el Renglón 222 y No. 3381, para el Renglón 261; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, los Renglones según el siguiente detalle: - 299 \"Otros\" y 354 \"De equipos de servicios\", de los Sub-Rubros 29 \"Otros materiales y suministros\" y 35 \"Arrendamientos\", en las sumas de PESOS URUGUAYOS SIETE MIL Y DIECISEIS MIL ($ 7.000,oo y 16.000,oo), respectivamente, ambos del Servicio 002 \"Instalaciones Mecánicas y Eléctricas\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", con cargo al Renglón 253 \"Gas\", del Sub-Rubro 25 \"Productos energéticos\", del mismo Programa, Sub-Programa y Servicio, - 222 \"Piedra, arcilla, arena y similares\", del Sub-Rubro 22 \"Minerales\", en la suma de PESOS URUGUAYOS CIENTO TREINTA MIL ($ 130.000,oo), del Servicio 003 \"Conservación de Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", con cargo al Renglón 281 \"Productos básicos de hierro y acero\", del Sub-Rubro 28 \"Productos metálicos\", del mismo Programa, Sub-Programa y Servicio, y - 261 \"Artículos de caucho\", del Sub-Rubro 26 \"Productos químicos y conexos\", en la suma de PESOS URUGUAYOS SEISCIENTOS TREINTA Y DOS MIL ($ 632.000,oo), del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa de Limpieza\", con cargo al Renglón 941 \"Refuerzo de rubros de gastos\", 94 \"Partidas a reaplicar\", de la Actividad 001 \"Dirección Superior\" y del mismo Programa, Sub-Programa; 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/06/07", "file_id": "6302-004949-00", "resolution_number": "230/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 299, 354, 222 y 261, a efectos de realizar reimputaciones de saldos de contratos del ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bac67016816fc52b032568f900749656?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Abogada Asesora del Departamento Dra. Lourdes Gadea, C.I. 1.200.269; RESULTANDO: que en las mismas gestiona se le autorice licencia extraordinaria con goce de sueldo en el período comprendido entre el 7 y el 9 de junio del año en curso, a efectos de continuar con los estudios de Pos-Grado de Gestión Ambiental, \"Sistemas de Gestión Ambiental en Organizaciones\" (Normas UNIT-ISO de la Serie 14.000); CONSIDERANDO: que por Resolución No. 586/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de conceder licencia extraordinaria con goce de sueldo, por un lapso no mayor de cinco (5) días, a los funcionarios poseedores de títulos universitarios o técnicos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder tres (3) días de licencia extraordinaria con goce de sueldo a la Dra. Lourdes Gadea, C.I. 1.200.269, en el período comprendido entre el 7 y el 9 de junio del año en curso, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos, Selección, Análisis y Evaluación Formativa, Auditoría de Personal y Valoración de Puestos; cumplido, pase al Sector Despacho para la notificación de la interesada.", "date": "2000/06/07", "file_id": "6302-004954-00", "resolution_number": "231/00/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a la Dra. Lourdes Gadea, en el período comprendido entre el 7 y el 9 de junio del año en curso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a61bbe7a25b64cc032569000045e8a6?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: que la firma San Martín Producciones solicitó el arrendamiento del Teatro de Verano \"Ramón Collazo\" para la realización de un espectáculo el 9/XII/99; RESULTANDO: 1º) que asimismo expresa que en cumplimiento a lo establecido en el Artículo 1o. del Reglamento General que rige los arrendamientos de dicho Teatro, aprobado por Resolución Nº 4.991/98 del 8/XII/98, abonó$ 1.939,oo en el Servicio de Tesorería General, correspondiente al 10 % del total del arrendamiento solicitado, según Recibo Nº 802805 de fecha 12/X/ 99, el cual luce agregado a fs. 3 de estas actuaciones; 2º) que al tomar conocimiento de que en el predio de las canteras del Parque Rodó se iba a realizar el 1er. Festival Cervecero de Montevideo, se procedió a renunciar al arrendamiento de referencia, presentando una nota en este Departamento, con fecha 25/XI/99; 3º) que por lo expuesto, solicita la devolución del importe abonado por concepto de reserva de dicho Teatro; 4º) que la Unidad de Festejos y Espectáculos informa que corresponde efectuar la devolución del importe solicitado; CONSIDERANDO: que la División Turismo y Recreación manifiesta su conformidad al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar la devolución de $ 1.939,oo (pesos uruguayos mil novecientos treinta y nueve) a San Martín Producciones, por las razones mencionadas en la parte expositiva del presente acto administrativo.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a la Unidad de Festejos y Espectáculos y pase al Servicio de Tesorería General.-", "date": "2000/06/07", "file_id": "4201-008141-00", "resolution_number": "329/00/8000", "subcategory": "AUTORIZACION", "summary": "Autorizar la devolución del importe de $ 1.939,oo a San Martín Producciones, correspondiente al depósito del 10% del total de arrendamiento del Teatro de Verano \"Ramón Collazo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38e992ab3f6a7b57032569000069d47d?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 287/99/8000 de fecha 7/V/99, se dispuso aprobar la Partida Especial No. 6273 solicitada por el Servicio de Museos y Salas de Exposiciones en la suma de $ 20.000,oo; RESULTANDO: que el Servicio de Contabilidad General informa que la Partida de obrados ha sido anulada por parte de los Contadores Delegados del Tribunal de Cuentas, dado que ya no estaba presente la necesidad del uso de la misma por parte del Servicio solicitante, sugiriendo dejar sin efecto la Resolución antes citada; CONSIDERANDO: que la Dirección General del Departamento de Cultura, manifiesta su conformidad al respecto, anulando la Resolución de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Dejar sin efecto la Resolución No. 287/99/8000 del 7/V/99, por los motivos mencionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Apoyo y Asesoramiento de este Departamento, a los Servicios de Contabilidad General y Museos y Salas de Exposiciones y pase al Despacho del Departamento de Cultura para el archivo definitivo de estas actuaciones.-", "date": "2000/06/07", "file_id": "9210-021871-99", "resolution_number": "330/00/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución No. 287/99/8000 de fecha 7/V/99, referente a la Partida Especial No. 6273, solicitada por el Servicios de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/066d9db6c78c1a0503256900006b48a1?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Sra. Gabriella Rita Servetti, C.I. No. 1.684.759-9, funcionaria de la Unidad Banda Sinfónica Municipal, tendiente a que se le conceda licencia extraordinaria por un período de 3 (tres) meses a partir del 1º/VI/00; RESULTANDO: 1o.) que motiva dicha petición la realización de un tratamiento de fecundación asistida en Porto Alegre (Brasil), en la clínica del Dr. Alvaro Petracco (Director Clínico Del Centro De Medicina Reproductiva -FERTILITAT); 2o.) que la División Promoción y Acción Cultural sugiere se proyecte Resolución al respecto; CONSIDERANDO: 1o.) que por Resolución No. 579/95 de fecha 20/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes del mencionado Departamento; 2o.) que la Dirección General del Departamento de Cultura estima pertinente dictar resolución en consecuencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado por la División Promoción y Acción Cultural y conceder licencia extraordinaria sin goce de sueldo a la Sra. Gabriella Rita Servetti, C.I. No. 1.684.759-9, dependiente de la Unidad Banda Sinfónica Municipal, por el período de 3 (tres) meses a partir del 1º/VI/00, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase a la Unidad Banda Sinfónica Municipal para la notificación a la interesada.-", "date": "2000/06/07", "file_id": "4201-005643-00", "resolution_number": "331/00/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria sin goce de sueldo a la funcionaria Gabriella Rita Servetti, C.I. No. 1.684.759-9 por el término de 3 meses a partir del 1º/VI/00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/300627ff6105eff7032568f7005ca8a7?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 10.301,oo con las Solicitudes Nos. 36.200/203/204, es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 10.301,oo (pesos uruguayos diez mil trescientos uno), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/06/07", "file_id": "4201-008619-99", "resolution_number": "332/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto en la suma de $ 10.301,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79b5a879244088ce032569000069c608?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, por facturas correspondientes a los meses de agosto y setiembre de 1999; RESULTANDO: 1º) que a fs. 1 y 2 de estos obrados, se adjuntan las facturas Nos. 30.859 y 32.260 por $ 758,oo, y $ 88,oo respectivamente; 2º) que el gasto se encuentra previsto por la Solicitud No. 37.211; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 846,oo (pesos uruguayos ochocientos cuarenta y seis), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 37.211, con cargo al Derivado 312000 \"Transporte de Correspondencia y Encomiendas\" .- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-006061-99", "resolution_number": "333/00/8000", "subcategory": "PAGO", "summary": "Disponer el pago a favor de la Administración Nacional de Correos, por facturas generadas en los meses de agosto y setiembre de 1999, para la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/963f750fd5c3ab2b032569000069c225?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Tintorería Biere por servicios efectuados para el Departamento de Cultura; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 5.508,oo con las Referencias Nos. 26.575/76 y 26.580 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 5.508,oo (pesos uruguayos cinco mil quinientos ocho), a favor de la Tintorería Biere, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/06/07", "file_id": "9210-014365-00", "resolution_number": "334/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Autorizar la reiteración de gasto por un monto de $ 5.508,oo, a favor de la Tintorería Biere.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36bb5f686bf240e032569000069b8a9?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Alyca Ltda., por concepto de servicios de señalización realizados para la peatonal de los domingos en la Avda. 18 de Julio; RESULTANDO: 1º) que a fs 1. de estas actuaciones la citada firma remite el detalle de los gastos generados por los balizamientos efectuados durante los meses de diciembre de 1999, enero y febrero de 2000, por un monto total de U$S 1.623,60; 2º) que el gasto se encuentra previsto por Solicitud No. 37.406; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la firma Alyca Ltda.por la suma de U$S 1.623,60 (dólares americanos mil seiscientos veintitrés con sesenta centavos) por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de $ 19.369,55 (pesos uruguayos diecinueve mil trescientos sesenta y nueve con cincuenta y cinco centésimos) se encuentra prevista por la Solicitud Nº 37.406.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4701-005641-00", "resolution_number": "335/00/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la firma Alyca Ltda., por concepto de servicios de señalización para la peatonal de los domingos en la Avda. 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/885d84dbb594ecf8032569000069bf86?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el canje de animales a realizarse con el Zoológico Municipal de Tacuarembó \"Dr. Mauricio López Lamba\"; RESULTANDO: 1º) que la Sub-Dirección del Zoológico Villa Dolores informa que los animales a canjear serían siete cabras a cambio de un casal de Coatíes; 2º) que la Unidad de Parques Municipales Protegidos, conjuntamente con la División Turismo y Recreación, manifiestan su conformidad al respecto; CONSIDERANDO: que por Resolución Nº 682/95 del 21/II/95, numeral 1o., literal I), el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de autorizar el canje y aceptar donaciones de animales; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1- Autorizar el canje de 7 (siete) cabras pertenecientes al Zoológico Villa Dolores por un casal de Coatíes procedente del Zoológico Municipal de Tacuarembó \"Dr. Mauricio López Lamba\".- 2- Comuníquese a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a la Unidad Parques Municipales Protegidos y pase a la Unidad Zoológico Villa Dolores a sus efectos.-", "date": "2000/06/07", "file_id": "4630-001133-00", "resolution_number": "336/00/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar el canje de siete cabras del Zoológico \"Villa Dolores\" por un casal de Coatíes procedentes del Zoológico Municipal de Tacuarembó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9849fcdd118d94c032569000069e2a3?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 85/00/8000 de fecha 16/II/2000, se dispuso asignar una partida especial de $ 12.000,oo, Solicitud Nº 7412, al Proyecto de Plática de la División Promoción y Acción Cultural; RESULTANDO: 1º) que la Contaduría General informa que se procedió a la anulación de la presente solicitud debido a que el Derivado a que fue imputada (Rubro 399000 \"Otros Servicios Contratados\") no es la apropiada para el tipo de erogaciones a que está destinada la partida; 2º) que asimismo informa que la Unidad Proyecto de Plástica está tramitando una nueva solicitud, para afrontar el gasto de que se trata (pago del Certamen de Murales en el CCZ 16); CONSIDERANDO: que la Dirección General del Departamento de Cultura, manifiesta su conformidad al respecto, anulando la Resolución antes citada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Dejar sin efecto la Resolución No. 85/00/8000 del 16/II/2000, por los motivos mencionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-002490-00", "resolution_number": "337/00/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 85/00/8000 del 16/II/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a1709bc71bde636032569000069e775?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Teatro en el Aula, de un Fondo Permanente por la suma de $ 395.698,oo, destinado a efectuar las contrataciones de actores, técnicos y docentes como así también para realizar la coordinación de los distintos talleres que se llevarán a cabo en el período comprendido entre los meses de junio a setiembre del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8478 de la Actividad Presupuestal 307020102 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Crear un Fondo Permanente por la suma de $ 395.698,oo (pesos uruguayos trescientos noventa y cinco mil seiscientos noventa y ocho) para la Unidad Teatro en Aula, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Teatro en el Aula, y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009009-00", "resolution_number": "338/00/8000", "subcategory": "FONDO PERMANENTE", "summary": "Disponer la creación de un Fondo Permanente No. 8478 en la suma de $ 395.698,oo, solicitado por la Unidad Teatro en el Aula.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80eb28e7f4a756f4032569000069cedb?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 302/00/8000 de fecha 29/V/00, se dispuso autorizar el pago a la firma Ricardo Sparano, en la suma de U$S 615,oo, por concepto de alquiler de un piano de cola, afinación del citado instrumento y traslado (ida y vuelta), para el concierto del músico Gustavo Cazenave; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de U$S 615,oo con la Solicitud No. 36.547, es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 615,oo (dólares americanos seiscientos quince), a favor de la firma Ricardo Sparano, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/06/07", "file_id": "4201-004000-00", "resolution_number": "339/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto por un monto de U$S 615,oo, a favor de la firma de Ricardo Sparano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d7f2ecc7fc62dce032569000069b553?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020203, solicitado por la Escuela Municipal de Arte Dramático (EMAD), para hacer frente al pago de servicios básicos; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 319000, en la suma de $ 8.676,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3402, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020203 319000 $ 8.676,oo RUBRO REFORZANTE: 307020203 321000 $ 1.300,oo 307020203 322000 $ 1.100,oo 307020203 331000 $ 900,oo 307020203 334000 $ 700,oo 307020203 337000 $ 1.800,oo 307020203 359000 $ 1.800,oo 307020203 371000 $ 1.076,oo TOTAL: $ 8.676,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento Escuela Municipal de Arte Dramático y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009653-00", "resolution_number": "340/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro NO. 3402 en la suma de $ 8.676,oo, solicitado por la Escuela Municipal de Arte Dramático (EMAD).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d6c9fd73d9f472032569000069aef1?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030204, solicitado por el Servicio de Guardavidas, para reforzar rubro sin disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 279000, en la suma de $ 5.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3405, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030204 279000 $ 5.000,oo RUBRO REFORZANTE: 307030204 294000 $ 5.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Guardavidas, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009627-00", "resolution_number": "341/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 3405 por un monto de $ 5.000,oo, solicitado por el Servicio de Guardavidas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7adcd953f5c6f128032569000069a4cf?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030203, solicitado por la Comisión de Educación Física, Deportes y Recreación, para cubrir rubros sin disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 295000, en la suma de $ 2.662,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3403, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030203 295000 $ 2.662,oo RUBRO REFORZANTE: 307030203 322000 $ 1.300,oo 307030203 336000 $ 200,oo 307030203 389000 $ 362,oo 307030203 399000 $ 450,oo 307030203 745000 $ 350,oo TOTAL: $ 2.662,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009648-00", "resolution_number": "342/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3403 solicitado por la Comisión de Educación Física, Deportes y Recreación, en la suma de $ 2.662,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c72dfdfcdc607d38032569000069ac6b?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030203, solicitado por la Comisión de Educación Física, Deportes y Recreación, para reforzar rubro sin disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 374000, en la suma de $ 1.506,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3404, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030203 374000 $ 1.506,oo RUBRO REFORZANTE: 307030203 275000 $ 1.506,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009632-00", "resolution_number": "343/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 3404 por un monto de $ 1.506,oo, solicitado por la Comisión de Educación Física, Deportes y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/080367e8a2644f35032569000069a939?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a taller mecánico, sito en la calle Tomás Gomensoro No. 2785 bis, propiedad del Sr. Alberto Palermo, C.I. 822.157-9; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que se intimó mediante sanciones, la presentación de la documentación habilitante requerida, no dándose cumplimiento, por lo que correspondería clausurar el establecimiento motivo de obrados; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a taller mecánico, sito en la calle Tomás Gomensoro No. 2785 bis, propiedad del Sr. Alberto Palermo, C.I. 822.157-9, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 4 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 4.-", "date": "2000/06/07", "file_id": "3250-014098-99", "resolution_number": "735/00/3000", "subcategory": "CLAUSURA", "summary": "Clausura taller mecánico, Tomás Gomensoro No. 2785 bis, Alberto Palermo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03117a2977b59291032568f90040eb34?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la marquesina colocada sin el correspondiente permiso municipal en la finca sita en la Avda. 18 de Julio No. 1967, propiedad de la firma Super América, R.U.C. 21.405114.0015; RESULTANDO: que el Servicio Centro Comunal Zonal No. 2 informa que corresponde aplicar una multa de 8,1625 U.R., según lo que establece el Art. 3o. del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 8,1625 U.R. (ocho unidades reajustables con mil seiscientas veinticinco diezmilésimas) a la firma Super América, R.U.C. 21.405114.0015, propietaria de la finca sita en la Avda. 18 de Julio No. 1967, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos y al Servicio Central de Inspección General a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "3230-001167-00", "resolution_number": "736/00/3000", "subcategory": "OBRAS SIN PERMISO", "summary": "Multa 8,1625 U.R. Super América, Avda. 18 de Julio No. 1967.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4662ff25d15a3c15032568f90041086e?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Tampico No. 289, propiedad del Sr. Roberto Ocampo, C.I. 1.789.371-5; RESULTANDO: que el Servicio Centro Comunal Zonal No. 14 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 14,8410 U.R. según lo que establece Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Roberto Ocampo, C.I. 1.789.371-5, propietario de la finca sita en la calle Tampico No. 289, con domicilio en la calle Canelones No. 1344, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "3360-003135-00", "resolution_number": "737/00/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 14,8410 U.R. Roberto Ocampo, Tampico No. 289.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c0bc23df8660a2a032568f900410899?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó al Sr. Julio Pezzolano, C.I. 1.384.773-4, R.U.C. 21.092337.0013, propietario del establecimiento destinado a carpintería, con domicilio a los efectos legales en la calle Rivadavia No. 1907, a presentar la documentación que habilite el funcionamiento del mismo, la que no fue presentada pese a los plazos concedidos y a las sanciones aplicadas anteriormente (Resolución No. 58/00 del 1/II/2000); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (primera incidencia); 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, al Sr. Julio Pezzolano, C.I. 1.384.773-4, R.U.C. 21.092337.0013, con domicilio a los efectos legales en la calle Rivadavia No. 1907, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3240-003526-99", "resolution_number": "738/00/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Julio Pezzolano, Rivadavia No. 1907.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4183a4f9a945907d032568f900410918?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas se intimó a Panlir S.A., R.U.C. 21.156066.0012, propietaria del establecimiento destinado a fábrica de alimentos, con domicilio a los efectos legales en la calle Luis Surraco No. 2943, que procediera a presentar la documentación que habilite el funcionamiento del mismo la que no fue presentada pese a los plazos concedidos y las sanciones aplicadas anteriormente (Resolución No. 1.137/99/3000 del 4/X/99 del Servicio Central de Inspección General); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (primera incidencia); 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a Panlir S.A., R.U.C. 21.156066.0012, con domicilio a los efectos legales en la calle Luis Surraco No. 2943, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3250-010224-99", "resolution_number": "739/00/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Panlir S.A., Luis Surraco No. 2943.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a2df70e2cda9e56032568f90041081a?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"Havana Club\", sito en la calle Canelones No. 1716, cuyo responsable es la firma Havana Club, R.U.C. 21.824437.0012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 2/V/2000, a la hora 02:30 se comprobó, según Acta No. 1220, la presencia de niveles de sonido de 48/50 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a la firma Havana Club, R.U.C. 21.824437.0012, con domicilio en la calle Canelones No. 1716 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004405-00", "resolution_number": "740/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Havana Club, Canelones No. 1716", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8264e00bc6706468032568f9004127fd?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"La Roca\", sito en la calle Yí No. 1585 bis, cuyo responsable es Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 15/IV/2000, a la hora 03:50 se comprobó, según Acta No. 1247, la presencia de niveles de sonido de 50/52 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con domicilio en la calle Yí No. 1585 bis a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004410-00", "resolution_number": "741/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Puerto Príncipe S.R.L., Yí No. 1585 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b8b7a8917f76944032568f900412827?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"La Roca\", sito en la calle Yí No. 1585 bis, cuyo responsable es Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 7/V/2000, a la hora 03:35 se comprobó, según Acta No. 1384, la presencia de niveles de sonido de 44/45 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la cuarta reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con domicilio en la calle Yí No. 1585 bis a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004426-00", "resolution_number": "742/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Puerto Príncipe S.R.L., Yí No. 1585 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56cd9aef403c13c9032568f900412851?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"Piantao\", sito en la calle Edil Hugo Prato No. 2202, cuyo responsable es Bailongo Ltda., R.U.C. 21.411892.0017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 8/V/2000, a la hora 01:00 se comprobó, según Acta No. 1471, la presencia de niveles de sonido de 55/57 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Bailongo Ltda., R.U.C. 21.411892.0017, con domicilio en la calle Edil Hugo Prato No. 2202 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004431-00", "resolution_number": "743/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Bailongo Ltda., Edil Hugo Prato No. 2202.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e299a8ee664c0006032568f90041287c?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"El Quincho\", sito en la calle Joanicó No. 3213, cuyo responsable es la firma Antonio Iaconianni, R.U.C. 21.349366.0016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 1/V/2000, a la hora 04:35 se comprobó, según Acta No. 1507, la presencia de niveles de sonido de 46/48 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a la firma Antonio Iaconianni, R.U.C. 21.349366.0016, con domicilio en la calle Joanicó No. 3213 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004447-00", "resolution_number": "744/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Antonio Iaconianni, Joanicó No. 3213.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a905d36eb164d39d032568f9004128ac?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"La Roca\", sito en la calle Yí No. 1585 bis, cuyo responsable es Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 13/V/2000, a la hora 02:45 se comprobó, según Acta No. 1516, la presencia de niveles de sonido de 46/47 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la quinta reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con domicilio en la calle Yí No. 1585 bis a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004452-00", "resolution_number": "745/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Puerto Príncipe S.R.L., Yí No. 1585 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbee9d76b96c76ac032568f9004128d0?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle Arenal Grande No. 1371, propiedad de la Sra. Elena R. Pérez, C.I. 1.947.115-7, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 6/IV/2000, mediante Acta No. C5459 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) a la Sra. Elena R. Pérez, C.I. 1.947.115-7, con domicilio a los efectos legales en la calle Arenal Grande No. 1371, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004520-00", "resolution_number": "746/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Elena R. Pérez, Arenal Grande No. 1371.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13aafe6e695a9399032568f9004108f0?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la Avda. Gral. Rivera No. 6512, propiedad de Fylcomar S.A., R.U.C. 21.263989.0012, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 25/IV/2000, mediante Acta No. A09182 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (reinscripción en el Ministerio de Turismo); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,8410 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a Fylcomar S.A., R.U.C. 21.263989.0012, con domicilio a los efectos legales en la Avda. Gral. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004321-00", "resolution_number": "747/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 14,8410 U.R. Fylcomar S.A., Avda. Gral. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2d23e7bf71817f9032568f9004107e6?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Teófilo Collazo lindero al No. 2520, propiedad de la Sra. Yolanda Iglesias Rodríguez, C.I. 620.925-0; RESULTANDO: 1o) que con fecha 28/III/2000 se otorgó a la mencionada propietaria, un único e improrrogable plazo de 45 días para que procediera a la construcción de un cerco reglamentario, a la limpieza total y pemenente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o) que en inspección realizada con fecha 23/V/2000 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3569 U.R. (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Yolanda Iglesias Rodríguez, C.I. 620.925-0, propietaria del predio sito en la calle Teófilo Collazo lindero al No. 2520, con domicilio en la calle Tuyutí No. 2735, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "3310-012117-99", "resolution_number": "748/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 16,3569 U.R. Yolanda Iglesias Rodríguez, Tuyutí No. 2735.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/331c033d18c57842032568f9004108c6?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Julio Hebert Betta Benítez, C.I. 1.102.115, quien se desempeña en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 16;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 16, el funcionario Sr. Julio Hebert Betta Benítez, C.I. 1.102.115, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 12.- 2.- Comuníquese a la División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal No. 12 y Central de Inspección General para la notificación correspondiente y pase al Centro Comunal Zonal No. 16.-", "date": "2000/06/07", "file_id": "3200-004342-00", "resolution_number": "749/00/3000", "subcategory": "PASES", "summary": "Pase Julio Hebert Betta Benítez, División Administraciones Locales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be634f7a41fbe1cc032568f9004127d3?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó a Consorcio de Servicios Ltda, R.U.C. 21.325013.0011, propietaria del establecimiento destinado a taller mecánico de autos y máquinas, sito en la calle Canstatt Nos. 3110/40, a presentar la documentación que habilite el funcionamiento del mismo la que no fue presentada pese a los plazos concedidos y a las sanciones aplicadas anteriormente (Resolución No. 1221/97 del 30/XII/97 del Departamento de Recursos Humanos y Materiales); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,5746 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (primera incidencia); 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,5746 U.R. (catorce unidades reajustables con cinco mil setecientas cuarenta y seis diezmilésimas) a Consorcio de Servicios Ltda., R.U.C. 21.325013.0011, con domicilio a los efectos legales en la calle Canstatt Nos. 3110/40, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3250-008335-99", "resolution_number": "750/00/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multa 14,5746 U.R. Julio Frank, Canstatt Nos. 3110/40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/113e2b676f39e478032568f900410846?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Bazzano, C.I. 1.199.329-4, quien se desempeña en la Policlínica Aquiles Lanza, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 14, 15 y 16 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 7as. Jornadas de Actualización en Medicina Ambulatoria y 5as. Jornadas de Nutrición, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 14 y 16 de junio inclusive del año 2000, a la funcionaria Dra. Sylvia Bazzano, C.I. 1.199.329-4, quien se desempeña en la Policlínica Aquiles Lanza, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/06/07", "file_id": "4380-002605-00", "resolution_number": "751/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Licencia con goce sueldo Dra. Sylvia Bazzano, 14, 15 y 16/VI/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ec534d1ceac2a1c032568f90040eb5a?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Silvia Maquieira, C.I. 1.660.295, quien se desempeña en la Policlínica Aquiles Lanza, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 14, 15 y 16 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 7as. Jornadas de Actualización en Medicina Ambulatoria y 5as. Jornadas de Nutrición, a llevarse a cabo en el Radisson Hotel Victoria Plaza; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante en período comprendido entre el 14 y 16 de junio inclusive del año 2000, a la funcionaria Dra. Silvia Maquieira, C.I. 1.660.295, quien se desempeña en la Policlínica Aquiles Lanza, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/06/07", "file_id": "4380-002542-00", "resolution_number": "752/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Licencia con goce de sueldo, Dra. Silvia Maquieira, días 14, 15 y 16/VI/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4d791e40f813a09032568f90040eb85?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dra. Ana Petronco, C.I. 1.286.614, quien se desempeña en la Policlínica Colón durante los días 18 y 19 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 5tas. Jornadas Integradas de Emergencia Pediátrica, a llevarse a cabo en esta Comuna; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 18 y 19 de mayo de año 2000, a la funcionaria Dra. Ana Petronco, C.I. 1.286.614, quien se desempeña en la Policlínica Colón, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "2000/06/07", "file_id": "4380-002893-00", "resolution_number": "753/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Autorizar licencia extraordinaria con goce de sueldo , a la funcionaria Dra. Ana Petronco, C.I. 1.286.614, quien se desempeña en la Policlínica Colón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc771ac804615cba032568f90040ebb3?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Andrés Pigatto, C.I. 1.510.257, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 14, 15 y 16 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 7as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 14 y el 16 de junio inclusive de año 2000, al funcionario Dr. Andrés Pigatto, C.I. 1.510.257, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "2000/06/07", "file_id": "4380-002778-00", "resolution_number": "754/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Autorizar licencia extraordinaria con goce de sueldo al Dr. Andrés Pigatto, C.I. 1.510.257, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f09f90947faac6a032568f90040ebdb?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Bonilla, C.I. 1.337.001, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante el período comprendido entre el 5 y el 8 de junio inclusive del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XII Congreso Latinoamericano de Citología, a llevarse a cabo en la ciudad de Santa Cruz, Bolivia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 5 y el 8 de junio de año 2000, a la funcionaria Dra. Sylvia Bonilla, C.I. 1.337.001, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "2000/06/07", "file_id": "4380-002715-00", "resolution_number": "755/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Autorizar licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sylvia Bonilla, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff3eb94272c15c4a032568f90040ec01?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 666/00/3000, de 19/V/00 se clausuró el establecimiento destinado a panificadora, sito en la calle Dr. Joaquín Requena No. 2135, propiedad de Tu Buen Pan S.R.L., cuya responsable legal es la Sra. María Victoria Iraizoz, C.I. 1.087.237-6, por comprobarse varias irregularidades en el mismo; RESULTANDO: 1o) que con fecha 1o./VI/00 se realizó una inspección al local de referencia comprobándose que fueron solucionados los puntos observados en oportunidad de disponer la clausura; 2o) que en consecuencia el Servicio de Regulación entiende que correspondería proceder a la rehabilitación de establecimiento motivo de obrados; CONSIDERANDO: 1o.) que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente; 2o.) que asimismo, de acuerdo a lo manifestado por la responsable del establecimiento correspondería modificar el número de RUC del mismo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Resolución No. 666/00/3000, de 19/V/00 estableciendo que el RUC correspondiente a Tu Buen Pan SRL es 210.560.160.016, manteniendo incambiados sus restantes términos.- 2.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panificadora, sito en la calle Dr. Joaquín Requena No. 2135, propiedad de Tu Buen Pan S.R.L., RUC No. 210.560.160.016 cuya responsable legal es la Sra. María Victoria Iraizoz, C.I. 1.087.237-6.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a los Servicios de Regulación Alimentaria y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, a la Sección Multas del Servicio de Ingresos Comerciales y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "9594-004476-00", "resolution_number": "756/00/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantamiento clausura panificadora de Joaquín Requena No. 2135, propiedad de Tu Buen Pan SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce963e2dc7fd6c99032568f90040ec2c?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 708/00/3000, de 30/V/00 se clausuró el establecimiento destinado a panificadora, sito en la calle Gral. Leandro Gómez No. 1391, propiedad del Sr. Aldo Arnaldo C.I. 3.104.962-7, por comprobarse varias irregularidades en el mismo; RESULTANDO: 1o) que con fecha 6/VI/00 se realizó una inspección al local de referencia comprobándose que fueron solucionados los puntos observados en oportunidad de disponer la clausura; 2o) que en consecuencia el Servicio de Regulación entiende que correspondería proceder a la rehabilitación de establecimiento motivo de obrados; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panificadora, sito en la calle Gral. Leandro Gómez No. 1391, propiedad del Sr. Aldo Arnaldo, C.I. No. 3.104.962-7.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a los Servicios de Regulación Alimentaria y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, a la Sección Multas del Servicio de Ingresos Comerciales y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "9592-001055-00", "resolution_number": "757/00/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantamiento clausura panificadora de Aldo Arnaldo, calle Gral. Leandro Gómez 1391.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bfa1c6158fe7fd1032568f90040f0ca?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 941/00, de 20/III/00 se dispuso reiterar el gasto de $ 60.108,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L., incluyéndose en dicho importe las Referencias 106873, 109491, 110688, 113819, 119026, 119033, 119034 y 119078; RESULTANDO: 1o.) que posteriormente, por Resolución Interna de esta Secretaría General No. 45/00/1000, de 24 de mayo de 2000, se dispuso reiterar el gasto de $ 57.246,56 a favor de la referida empresa, importe resultante de la suma de los montos establecidos en las referencias 106973, 109491, 110688 y 133819, las cuales fueron incluidas en la reiteración dispuesta en la Resolución No. 941/00 antes señalada; 2o.) que en tal sentido, el Servicio de Contabilidad General eleva estas actuaciones solicitando la rectificación de la citada Resolución Interna No. 45/00/1000; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución Interna de esta Secretaría General No. 45/00/1000, de 24 de marzo de 2000, por la cual se dispusiera reiterar el gasto de $ 57.246,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L..- 2. Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/06/07", "file_id": "9210-005989-00", "resolution_number": "95/00/1000", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución Interna de Secretaría General No. 45/00, de 24/3/00, por la cual se reiteró el gasto de $ 57.246,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/404d3bf437311e9d0325690500701f57?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la Resolución No. 132 bis/90 del 28 de febrero de 1990 y su modificativa No. 1.535/95 del 12 de mayo de 1995; RESULTANDO: 1º) que por la última de las resoluciones nombradas se modificó la primera, estableciendo que la Intendencia Municipal de Montevideo podrá conceder a las empresas permisarias del transporte urbano colectivo de pasajeros de Montevideo, un adelanto de hasta 80 % de lo abonado en el mes anterior al que se solicita el mismo, por concepto de subsidios de boletos bonificados de jubilados y estudiantes, a cuenta del siguiente mes; 2º) que el numeral 1) de la Resolución del Tribunal de Cuentas de la República del 7 de febrero de 1996, Carpeta 145757, sobre el procedimiento de adelantos a las Empresas de transporte, establece la necesidad de precisar el porcentaje de adelanto para cada pago; 3º) que CUTCSA, en el mes de mayo del año 2000, mantiene su participación en el mercado, en tanto las ventas del mes son similares en números absolutos a los del año anterior; 4º) que continúan en aplicación las medidas acordadas con los trabajadores a los efectos de reducir los costos de funcionamiento; CONSIDERANDO: 1º) que de acuerdo con el seguimiento de la situación económica y financiera de CUTCSA, que la División Tránsito y Transporte realiza, resulta conveniente mantener el apoyo al proceso de cambios en la Empresa tendientes a fortalecer su situación económico financiera y a preservar el correcto cumplimiento del servicio público de transporte de pasajeros que presta, con un adelanto a cuenta de las partidas que percibe por el concepto del que se trata, a cuenta del mes de junio del presente año; 2º) que el Departamento de Acondicionamiento Urbano entiende conveniente proceder en el mismo sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago de un adelanto a la Empresa C.U.T.C.S.A., del 50 % (cincuenta por ciento) del monto devengado en el mes de mayo del año 2000, equivalente a $ 6:591.955,oo (seis millones quinientos noventa y un mil novecientos cincuenta y cinco pesos uruguayos), a cuenta de los subsidios a devengar en el mes de junio del año 2000.- 2º.- Comuníquese al Departamento de Recursos Financieros y a la División Tránsito y Transporte y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/06/07", "file_id": "4701-011493-00", "resolution_number": "1987/00", "subcategory": "BOLETOS", "summary": "Adelanto 50% subsidio boleto, mes VI/00, C.U.T.C.S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a742b9d6fb9587403256907006f9049?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial Compañía BAO S.A., con domicilio en la calle Laureles No. 578, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, viene llevando adelante un control de malos olores, según consta en Acta No. 05506, constatando la existencia de olores penetrantes en el exterior de la planta, típicos de la actividad que realiza la empresa; 2o) que las Unidades de Efluentes Industriales y Laboratorio de Higiene, realizaron inspecciones en las cuales se constataron desprendimientos de malos olores en la playa de tanques de almacenamiento de sebo, la emisión de humos negros y pesados debido al mal funcionamiento de las chimeneas y el mal mantenimiento de las calderas; 3o) que el mencionado Servicio, culmina su informe indicando que ante las irregularidades constatadas se sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 30 de mayo de 2000, sugiere la aplicación de una multa de 30 U.R., a la firma Compañía BAO S.A., por incumplimiento al Decreto No. 16.555 (Instalación de Maquinaria), de la Ordenanza Municipal vigente; 2o) que según Resolución No. 581/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma Compañía BAO S.A., sita en la calle Laureles No. 578, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Morosos al Cobro y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2000/06/07", "file_id": "3360-008217-00", "resolution_number": "228/00/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la Compañía BAO S.A., por la suma de U.R. 30, por incumplimiento de los Decretos No. 16.555.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/043ef5bdb4d330ab032568f700747f17?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 354, del Sub-Rubro 35, del Servicio 002, del Sub-Programa 0001, del Programa 0801, en la suma de $ 31.685,14; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el arrendamiento de una fotocopiadora para el Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 253, del Sub-Rubro 25, del Servicio 002, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3368; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 354 \"De equipos de servicios\", del Sub-Rubro 35 \"Arrendamientos\", del Servicio 002 \"Instalaciones Mecánicas y Eléctricas\", del Sub-Programa 0001 \"Dirección\", del Programa 0802 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS TREINTA Y UN MIL SEISCIENTOS OCHENTA Y CINCO CON CATORCE CENTESIMOS ($ 31.685,14) con cargo al Renglón 254 \"Supergas\", del Sub-Rubro 25 \"Productos energéticos\", del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/06/07", "file_id": "6302-004933-00", "resolution_number": "229/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 354, del Programa 0801, Sub-Programa 0001, del Servicio 002, en la suma de $ 31.685,14, con cargo al Renglón 253.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d623862fc8997ffb032568f900749611?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuercen los Renglones según el siguiente detalle: - Renglones 299 y 354, de los Sub-Rubros 29 y 35, en las sumas de $ 7.000,oo y 16.000,oo, respectivamente, del Servicio 002, del Sub-Programa 0001, del Programa 0801, con cargo al Renglón 253, del mismo Programa, Sub-Programa y Servicio, - Renglón 222, del Sub-Rubro 22, en la suma de $ 130.000,oo, del Servicio 003, del Sub-Programa 0001, del Programa 0802, con cargo al Renglón 281, del mismo Programa, Sub-Programa y Servicio, - Renglón 261, del Sub-Rubro 26, en la suma de $ 632.000,oo, del Servicio 004, del Sub-Programa 0001, del Programa 0803, con cargo al Renglón 941, de la Actividad 001 y del mismo Programa, Sub-Programa; RESULTANDO: que motiva esa solicitud la necesidad de solventar el gasto que demanda las reimputaciones de saldos de Contratos del Ejercicio 1999; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3379, para los Renglones 299 y 354, No. 3380, para el Renglón 222 y No. 3381, para el Renglón 261; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, los Renglones según el siguiente detalle: - 299 \"Otros\" y 354 \"De equipos de servicios\", de los Sub-Rubros 29 \"Otros materiales y suministros\" y 35 \"Arrendamientos\", en las sumas de PESOS URUGUAYOS SIETE MIL Y DIECISEIS MIL ($ 7.000,oo y 16.000,oo), respectivamente, ambos del Servicio 002 \"Instalaciones Mecánicas y Eléctricas\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", con cargo al Renglón 253 \"Gas\", del Sub-Rubro 25 \"Productos energéticos\", del mismo Programa, Sub-Programa y Servicio, - 222 \"Piedra, arcilla, arena y similares\", del Sub-Rubro 22 \"Minerales\", en la suma de PESOS URUGUAYOS CIENTO TREINTA MIL ($ 130.000,oo), del Servicio 003 \"Conservación de Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", con cargo al Renglón 281 \"Productos básicos de hierro y acero\", del Sub-Rubro 28 \"Productos metálicos\", del mismo Programa, Sub-Programa y Servicio, y - 261 \"Artículos de caucho\", del Sub-Rubro 26 \"Productos químicos y conexos\", en la suma de PESOS URUGUAYOS SEISCIENTOS TREINTA Y DOS MIL ($ 632.000,oo), del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa de Limpieza\", con cargo al Renglón 941 \"Refuerzo de rubros de gastos\", 94 \"Partidas a reaplicar\", de la Actividad 001 \"Dirección Superior\" y del mismo Programa, Sub-Programa; 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/06/07", "file_id": "6302-004949-00", "resolution_number": "230/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 299, 354, 222 y 261, a efectos de realizar reimputaciones de saldos de contratos del ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bac67016816fc52b032568f900749656?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Abogada Asesora del Departamento Dra. Lourdes Gadea, C.I. 1.200.269; RESULTANDO: que en las mismas gestiona se le autorice licencia extraordinaria con goce de sueldo en el período comprendido entre el 7 y el 9 de junio del año en curso, a efectos de continuar con los estudios de Pos-Grado de Gestión Ambiental, \"Sistemas de Gestión Ambiental en Organizaciones\" (Normas UNIT-ISO de la Serie 14.000); CONSIDERANDO: que por Resolución No. 586/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de conceder licencia extraordinaria con goce de sueldo, por un lapso no mayor de cinco (5) días, a los funcionarios poseedores de títulos universitarios o técnicos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder tres (3) días de licencia extraordinaria con goce de sueldo a la Dra. Lourdes Gadea, C.I. 1.200.269, en el período comprendido entre el 7 y el 9 de junio del año en curso, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos, Selección, Análisis y Evaluación Formativa, Auditoría de Personal y Valoración de Puestos; cumplido, pase al Sector Despacho para la notificación de la interesada.", "date": "2000/06/07", "file_id": "6302-004954-00", "resolution_number": "231/00/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a la Dra. Lourdes Gadea, en el período comprendido entre el 7 y el 9 de junio del año en curso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a61bbe7a25b64cc032569000045e8a6?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: que la firma San Martín Producciones solicitó el arrendamiento del Teatro de Verano \"Ramón Collazo\" para la realización de un espectáculo el 9/XII/99; RESULTANDO: 1º) que asimismo expresa que en cumplimiento a lo establecido en el Artículo 1o. del Reglamento General que rige los arrendamientos de dicho Teatro, aprobado por Resolución Nº 4.991/98 del 8/XII/98, abonó$ 1.939,oo en el Servicio de Tesorería General, correspondiente al 10 % del total del arrendamiento solicitado, según Recibo Nº 802805 de fecha 12/X/ 99, el cual luce agregado a fs. 3 de estas actuaciones; 2º) que al tomar conocimiento de que en el predio de las canteras del Parque Rodó se iba a realizar el 1er. Festival Cervecero de Montevideo, se procedió a renunciar al arrendamiento de referencia, presentando una nota en este Departamento, con fecha 25/XI/99; 3º) que por lo expuesto, solicita la devolución del importe abonado por concepto de reserva de dicho Teatro; 4º) que la Unidad de Festejos y Espectáculos informa que corresponde efectuar la devolución del importe solicitado; CONSIDERANDO: que la División Turismo y Recreación manifiesta su conformidad al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar la devolución de $ 1.939,oo (pesos uruguayos mil novecientos treinta y nueve) a San Martín Producciones, por las razones mencionadas en la parte expositiva del presente acto administrativo.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a la Unidad de Festejos y Espectáculos y pase al Servicio de Tesorería General.-", "date": "2000/06/07", "file_id": "4201-008141-00", "resolution_number": "329/00/8000", "subcategory": "AUTORIZACION", "summary": "Autorizar la devolución del importe de $ 1.939,oo a San Martín Producciones, correspondiente al depósito del 10% del total de arrendamiento del Teatro de Verano \"Ramón Collazo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38e992ab3f6a7b57032569000069d47d?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 287/99/8000 de fecha 7/V/99, se dispuso aprobar la Partida Especial No. 6273 solicitada por el Servicio de Museos y Salas de Exposiciones en la suma de $ 20.000,oo; RESULTANDO: que el Servicio de Contabilidad General informa que la Partida de obrados ha sido anulada por parte de los Contadores Delegados del Tribunal de Cuentas, dado que ya no estaba presente la necesidad del uso de la misma por parte del Servicio solicitante, sugiriendo dejar sin efecto la Resolución antes citada; CONSIDERANDO: que la Dirección General del Departamento de Cultura, manifiesta su conformidad al respecto, anulando la Resolución de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Dejar sin efecto la Resolución No. 287/99/8000 del 7/V/99, por los motivos mencionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Apoyo y Asesoramiento de este Departamento, a los Servicios de Contabilidad General y Museos y Salas de Exposiciones y pase al Despacho del Departamento de Cultura para el archivo definitivo de estas actuaciones.-", "date": "2000/06/07", "file_id": "9210-021871-99", "resolution_number": "330/00/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución No. 287/99/8000 de fecha 7/V/99, referente a la Partida Especial No. 6273, solicitada por el Servicios de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/066d9db6c78c1a0503256900006b48a1?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Sra. Gabriella Rita Servetti, C.I. No. 1.684.759-9, funcionaria de la Unidad Banda Sinfónica Municipal, tendiente a que se le conceda licencia extraordinaria por un período de 3 (tres) meses a partir del 1º/VI/00; RESULTANDO: 1o.) que motiva dicha petición la realización de un tratamiento de fecundación asistida en Porto Alegre (Brasil), en la clínica del Dr. Alvaro Petracco (Director Clínico Del Centro De Medicina Reproductiva -FERTILITAT); 2o.) que la División Promoción y Acción Cultural sugiere se proyecte Resolución al respecto; CONSIDERANDO: 1o.) que por Resolución No. 579/95 de fecha 20/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes del mencionado Departamento; 2o.) que la Dirección General del Departamento de Cultura estima pertinente dictar resolución en consecuencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado por la División Promoción y Acción Cultural y conceder licencia extraordinaria sin goce de sueldo a la Sra. Gabriella Rita Servetti, C.I. No. 1.684.759-9, dependiente de la Unidad Banda Sinfónica Municipal, por el período de 3 (tres) meses a partir del 1º/VI/00, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase a la Unidad Banda Sinfónica Municipal para la notificación a la interesada.-", "date": "2000/06/07", "file_id": "4201-005643-00", "resolution_number": "331/00/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria sin goce de sueldo a la funcionaria Gabriella Rita Servetti, C.I. No. 1.684.759-9 por el término de 3 meses a partir del 1º/VI/00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/300627ff6105eff7032568f7005ca8a7?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 10.301,oo con las Solicitudes Nos. 36.200/203/204, es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 10.301,oo (pesos uruguayos diez mil trescientos uno), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/06/07", "file_id": "4201-008619-99", "resolution_number": "332/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto en la suma de $ 10.301,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79b5a879244088ce032569000069c608?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, por facturas correspondientes a los meses de agosto y setiembre de 1999; RESULTANDO: 1º) que a fs. 1 y 2 de estos obrados, se adjuntan las facturas Nos. 30.859 y 32.260 por $ 758,oo, y $ 88,oo respectivamente; 2º) que el gasto se encuentra previsto por la Solicitud No. 37.211; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 846,oo (pesos uruguayos ochocientos cuarenta y seis), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 37.211, con cargo al Derivado 312000 \"Transporte de Correspondencia y Encomiendas\" .- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-006061-99", "resolution_number": "333/00/8000", "subcategory": "PAGO", "summary": "Disponer el pago a favor de la Administración Nacional de Correos, por facturas generadas en los meses de agosto y setiembre de 1999, para la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/963f750fd5c3ab2b032569000069c225?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Tintorería Biere por servicios efectuados para el Departamento de Cultura; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 5.508,oo con las Referencias Nos. 26.575/76 y 26.580 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 5.508,oo (pesos uruguayos cinco mil quinientos ocho), a favor de la Tintorería Biere, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/06/07", "file_id": "9210-014365-00", "resolution_number": "334/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Autorizar la reiteración de gasto por un monto de $ 5.508,oo, a favor de la Tintorería Biere.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36bb5f686bf240e032569000069b8a9?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Alyca Ltda., por concepto de servicios de señalización realizados para la peatonal de los domingos en la Avda. 18 de Julio; RESULTANDO: 1º) que a fs 1. de estas actuaciones la citada firma remite el detalle de los gastos generados por los balizamientos efectuados durante los meses de diciembre de 1999, enero y febrero de 2000, por un monto total de U$S 1.623,60; 2º) que el gasto se encuentra previsto por Solicitud No. 37.406; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la firma Alyca Ltda.por la suma de U$S 1.623,60 (dólares americanos mil seiscientos veintitrés con sesenta centavos) por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de $ 19.369,55 (pesos uruguayos diecinueve mil trescientos sesenta y nueve con cincuenta y cinco centésimos) se encuentra prevista por la Solicitud Nº 37.406.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4701-005641-00", "resolution_number": "335/00/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la firma Alyca Ltda., por concepto de servicios de señalización para la peatonal de los domingos en la Avda. 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/885d84dbb594ecf8032569000069bf86?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el canje de animales a realizarse con el Zoológico Municipal de Tacuarembó \"Dr. Mauricio López Lamba\"; RESULTANDO: 1º) que la Sub-Dirección del Zoológico Villa Dolores informa que los animales a canjear serían siete cabras a cambio de un casal de Coatíes; 2º) que la Unidad de Parques Municipales Protegidos, conjuntamente con la División Turismo y Recreación, manifiestan su conformidad al respecto; CONSIDERANDO: que por Resolución Nº 682/95 del 21/II/95, numeral 1o., literal I), el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de autorizar el canje y aceptar donaciones de animales; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1- Autorizar el canje de 7 (siete) cabras pertenecientes al Zoológico Villa Dolores por un casal de Coatíes procedente del Zoológico Municipal de Tacuarembó \"Dr. Mauricio López Lamba\".- 2- Comuníquese a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a la Unidad Parques Municipales Protegidos y pase a la Unidad Zoológico Villa Dolores a sus efectos.-", "date": "2000/06/07", "file_id": "4630-001133-00", "resolution_number": "336/00/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar el canje de siete cabras del Zoológico \"Villa Dolores\" por un casal de Coatíes procedentes del Zoológico Municipal de Tacuarembó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9849fcdd118d94c032569000069e2a3?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 85/00/8000 de fecha 16/II/2000, se dispuso asignar una partida especial de $ 12.000,oo, Solicitud Nº 7412, al Proyecto de Plática de la División Promoción y Acción Cultural; RESULTANDO: 1º) que la Contaduría General informa que se procedió a la anulación de la presente solicitud debido a que el Derivado a que fue imputada (Rubro 399000 \"Otros Servicios Contratados\") no es la apropiada para el tipo de erogaciones a que está destinada la partida; 2º) que asimismo informa que la Unidad Proyecto de Plástica está tramitando una nueva solicitud, para afrontar el gasto de que se trata (pago del Certamen de Murales en el CCZ 16); CONSIDERANDO: que la Dirección General del Departamento de Cultura, manifiesta su conformidad al respecto, anulando la Resolución antes citada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Dejar sin efecto la Resolución No. 85/00/8000 del 16/II/2000, por los motivos mencionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-002490-00", "resolution_number": "337/00/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 85/00/8000 del 16/II/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a1709bc71bde636032569000069e775?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Teatro en el Aula, de un Fondo Permanente por la suma de $ 395.698,oo, destinado a efectuar las contrataciones de actores, técnicos y docentes como así también para realizar la coordinación de los distintos talleres que se llevarán a cabo en el período comprendido entre los meses de junio a setiembre del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8478 de la Actividad Presupuestal 307020102 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Crear un Fondo Permanente por la suma de $ 395.698,oo (pesos uruguayos trescientos noventa y cinco mil seiscientos noventa y ocho) para la Unidad Teatro en Aula, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Teatro en el Aula, y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009009-00", "resolution_number": "338/00/8000", "subcategory": "FONDO PERMANENTE", "summary": "Disponer la creación de un Fondo Permanente No. 8478 en la suma de $ 395.698,oo, solicitado por la Unidad Teatro en el Aula.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80eb28e7f4a756f4032569000069cedb?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 302/00/8000 de fecha 29/V/00, se dispuso autorizar el pago a la firma Ricardo Sparano, en la suma de U$S 615,oo, por concepto de alquiler de un piano de cola, afinación del citado instrumento y traslado (ida y vuelta), para el concierto del músico Gustavo Cazenave; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de U$S 615,oo con la Solicitud No. 36.547, es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 615,oo (dólares americanos seiscientos quince), a favor de la firma Ricardo Sparano, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/06/07", "file_id": "4201-004000-00", "resolution_number": "339/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto por un monto de U$S 615,oo, a favor de la firma de Ricardo Sparano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d7f2ecc7fc62dce032569000069b553?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020203, solicitado por la Escuela Municipal de Arte Dramático (EMAD), para hacer frente al pago de servicios básicos; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 319000, en la suma de $ 8.676,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3402, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020203 319000 $ 8.676,oo RUBRO REFORZANTE: 307020203 321000 $ 1.300,oo 307020203 322000 $ 1.100,oo 307020203 331000 $ 900,oo 307020203 334000 $ 700,oo 307020203 337000 $ 1.800,oo 307020203 359000 $ 1.800,oo 307020203 371000 $ 1.076,oo TOTAL: $ 8.676,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento Escuela Municipal de Arte Dramático y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009653-00", "resolution_number": "340/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro NO. 3402 en la suma de $ 8.676,oo, solicitado por la Escuela Municipal de Arte Dramático (EMAD).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d6c9fd73d9f472032569000069aef1?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030204, solicitado por el Servicio de Guardavidas, para reforzar rubro sin disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 279000, en la suma de $ 5.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3405, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030204 279000 $ 5.000,oo RUBRO REFORZANTE: 307030204 294000 $ 5.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Guardavidas, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009627-00", "resolution_number": "341/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 3405 por un monto de $ 5.000,oo, solicitado por el Servicio de Guardavidas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7adcd953f5c6f128032569000069a4cf?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030203, solicitado por la Comisión de Educación Física, Deportes y Recreación, para cubrir rubros sin disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 295000, en la suma de $ 2.662,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3403, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030203 295000 $ 2.662,oo RUBRO REFORZANTE: 307030203 322000 $ 1.300,oo 307030203 336000 $ 200,oo 307030203 389000 $ 362,oo 307030203 399000 $ 450,oo 307030203 745000 $ 350,oo TOTAL: $ 2.662,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009648-00", "resolution_number": "342/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3403 solicitado por la Comisión de Educación Física, Deportes y Recreación, en la suma de $ 2.662,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c72dfdfcdc607d38032569000069ac6b?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030203, solicitado por la Comisión de Educación Física, Deportes y Recreación, para reforzar rubro sin disponibilidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 374000, en la suma de $ 1.506,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3404, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030203 374000 $ 1.506,oo RUBRO REFORZANTE: 307030203 275000 $ 1.506,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/06/07", "file_id": "4201-009632-00", "resolution_number": "343/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 3404 por un monto de $ 1.506,oo, solicitado por la Comisión de Educación Física, Deportes y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/080367e8a2644f35032569000069a939?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a taller mecánico, sito en la calle Tomás Gomensoro No. 2785 bis, propiedad del Sr. Alberto Palermo, C.I. 822.157-9; RESULTANDO: que el Servicio Centro Comunal Zonal No. 4 informa que se intimó mediante sanciones, la presentación de la documentación habilitante requerida, no dándose cumplimiento, por lo que correspondería clausurar el establecimiento motivo de obrados; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a taller mecánico, sito en la calle Tomás Gomensoro No. 2785 bis, propiedad del Sr. Alberto Palermo, C.I. 822.157-9, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 4 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 4.-", "date": "2000/06/07", "file_id": "3250-014098-99", "resolution_number": "735/00/3000", "subcategory": "CLAUSURA", "summary": "Clausura taller mecánico, Tomás Gomensoro No. 2785 bis, Alberto Palermo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03117a2977b59291032568f90040eb34?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la marquesina colocada sin el correspondiente permiso municipal en la finca sita en la Avda. 18 de Julio No. 1967, propiedad de la firma Super América, R.U.C. 21.405114.0015; RESULTANDO: que el Servicio Centro Comunal Zonal No. 2 informa que corresponde aplicar una multa de 8,1625 U.R., según lo que establece el Art. 3o. del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 8,1625 U.R. (ocho unidades reajustables con mil seiscientas veinticinco diezmilésimas) a la firma Super América, R.U.C. 21.405114.0015, propietaria de la finca sita en la Avda. 18 de Julio No. 1967, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos y al Servicio Central de Inspección General a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "3230-001167-00", "resolution_number": "736/00/3000", "subcategory": "OBRAS SIN PERMISO", "summary": "Multa 8,1625 U.R. Super América, Avda. 18 de Julio No. 1967.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4662ff25d15a3c15032568f90041086e?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Tampico No. 289, propiedad del Sr. Roberto Ocampo, C.I. 1.789.371-5; RESULTANDO: que el Servicio Centro Comunal Zonal No. 14 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 14,8410 U.R. según lo que establece Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Roberto Ocampo, C.I. 1.789.371-5, propietario de la finca sita en la calle Tampico No. 289, con domicilio en la calle Canelones No. 1344, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "3360-003135-00", "resolution_number": "737/00/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 14,8410 U.R. Roberto Ocampo, Tampico No. 289.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c0bc23df8660a2a032568f900410899?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó al Sr. Julio Pezzolano, C.I. 1.384.773-4, R.U.C. 21.092337.0013, propietario del establecimiento destinado a carpintería, con domicilio a los efectos legales en la calle Rivadavia No. 1907, a presentar la documentación que habilite el funcionamiento del mismo, la que no fue presentada pese a los plazos concedidos y a las sanciones aplicadas anteriormente (Resolución No. 58/00 del 1/II/2000); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (primera incidencia); 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, al Sr. Julio Pezzolano, C.I. 1.384.773-4, R.U.C. 21.092337.0013, con domicilio a los efectos legales en la calle Rivadavia No. 1907, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3240-003526-99", "resolution_number": "738/00/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Julio Pezzolano, Rivadavia No. 1907.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4183a4f9a945907d032568f900410918?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas se intimó a Panlir S.A., R.U.C. 21.156066.0012, propietaria del establecimiento destinado a fábrica de alimentos, con domicilio a los efectos legales en la calle Luis Surraco No. 2943, que procediera a presentar la documentación que habilite el funcionamiento del mismo la que no fue presentada pese a los plazos concedidos y las sanciones aplicadas anteriormente (Resolución No. 1.137/99/3000 del 4/X/99 del Servicio Central de Inspección General); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (primera incidencia); 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a Panlir S.A., R.U.C. 21.156066.0012, con domicilio a los efectos legales en la calle Luis Surraco No. 2943, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3250-010224-99", "resolution_number": "739/00/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Panlir S.A., Luis Surraco No. 2943.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a2df70e2cda9e56032568f90041081a?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"Havana Club\", sito en la calle Canelones No. 1716, cuyo responsable es la firma Havana Club, R.U.C. 21.824437.0012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 2/V/2000, a la hora 02:30 se comprobó, según Acta No. 1220, la presencia de niveles de sonido de 48/50 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a la firma Havana Club, R.U.C. 21.824437.0012, con domicilio en la calle Canelones No. 1716 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004405-00", "resolution_number": "740/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Havana Club, Canelones No. 1716", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8264e00bc6706468032568f9004127fd?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"La Roca\", sito en la calle Yí No. 1585 bis, cuyo responsable es Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 15/IV/2000, a la hora 03:50 se comprobó, según Acta No. 1247, la presencia de niveles de sonido de 50/52 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con domicilio en la calle Yí No. 1585 bis a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004410-00", "resolution_number": "741/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Puerto Príncipe S.R.L., Yí No. 1585 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b8b7a8917f76944032568f900412827?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"La Roca\", sito en la calle Yí No. 1585 bis, cuyo responsable es Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 7/V/2000, a la hora 03:35 se comprobó, según Acta No. 1384, la presencia de niveles de sonido de 44/45 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la cuarta reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con domicilio en la calle Yí No. 1585 bis a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004426-00", "resolution_number": "742/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Puerto Príncipe S.R.L., Yí No. 1585 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56cd9aef403c13c9032568f900412851?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"Piantao\", sito en la calle Edil Hugo Prato No. 2202, cuyo responsable es Bailongo Ltda., R.U.C. 21.411892.0017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 8/V/2000, a la hora 01:00 se comprobó, según Acta No. 1471, la presencia de niveles de sonido de 55/57 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Bailongo Ltda., R.U.C. 21.411892.0017, con domicilio en la calle Edil Hugo Prato No. 2202 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004431-00", "resolution_number": "743/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Bailongo Ltda., Edil Hugo Prato No. 2202.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e299a8ee664c0006032568f90041287c?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"El Quincho\", sito en la calle Joanicó No. 3213, cuyo responsable es la firma Antonio Iaconianni, R.U.C. 21.349366.0016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 1/V/2000, a la hora 04:35 se comprobó, según Acta No. 1507, la presencia de niveles de sonido de 46/48 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la tercera reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a la firma Antonio Iaconianni, R.U.C. 21.349366.0016, con domicilio en la calle Joanicó No. 3213 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004447-00", "resolution_number": "744/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Antonio Iaconianni, Joanicó No. 3213.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a905d36eb164d39d032568f9004128ac?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"La Roca\", sito en la calle Yí No. 1585 bis, cuyo responsable es Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 13/V/2000, a la hora 02:45 se comprobó, según Acta No. 1516, la presencia de niveles de sonido de 46/47 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la quinta reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) a Puerto Príncipe S.R.L., R.U.C. 21.416508.0011, con domicilio en la calle Yí No. 1585 bis a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004452-00", "resolution_number": "745/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Puerto Príncipe S.R.L., Yí No. 1585 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbee9d76b96c76ac032568f9004128d0?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle Arenal Grande No. 1371, propiedad de la Sra. Elena R. Pérez, C.I. 1.947.115-7, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 6/IV/2000, mediante Acta No. C5459 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) a la Sra. Elena R. Pérez, C.I. 1.947.115-7, con domicilio a los efectos legales en la calle Arenal Grande No. 1371, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004520-00", "resolution_number": "746/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Elena R. Pérez, Arenal Grande No. 1371.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13aafe6e695a9399032568f9004108f0?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la Avda. Gral. Rivera No. 6512, propiedad de Fylcomar S.A., R.U.C. 21.263989.0012, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 25/IV/2000, mediante Acta No. A09182 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (reinscripción en el Ministerio de Turismo); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,8410 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a Fylcomar S.A., R.U.C. 21.263989.0012, con domicilio a los efectos legales en la Avda. Gral. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3200-004321-00", "resolution_number": "747/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 14,8410 U.R. Fylcomar S.A., Avda. Gral. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2d23e7bf71817f9032568f9004107e6?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Teófilo Collazo lindero al No. 2520, propiedad de la Sra. Yolanda Iglesias Rodríguez, C.I. 620.925-0; RESULTANDO: 1o) que con fecha 28/III/2000 se otorgó a la mencionada propietaria, un único e improrrogable plazo de 45 días para que procediera a la construcción de un cerco reglamentario, a la limpieza total y pemenente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o) que en inspección realizada con fecha 23/V/2000 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3569 U.R. (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Yolanda Iglesias Rodríguez, C.I. 620.925-0, propietaria del predio sito en la calle Teófilo Collazo lindero al No. 2520, con domicilio en la calle Tuyutí No. 2735, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "3310-012117-99", "resolution_number": "748/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 16,3569 U.R. Yolanda Iglesias Rodríguez, Tuyutí No. 2735.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/331c033d18c57842032568f9004108c6?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Julio Hebert Betta Benítez, C.I. 1.102.115, quien se desempeña en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: que se solicita el pase del citado funcionario al Servicio Centro Comunal Zonal No. 16;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 16, el funcionario Sr. Julio Hebert Betta Benítez, C.I. 1.102.115, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 12.- 2.- Comuníquese a la División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal No. 12 y Central de Inspección General para la notificación correspondiente y pase al Centro Comunal Zonal No. 16.-", "date": "2000/06/07", "file_id": "3200-004342-00", "resolution_number": "749/00/3000", "subcategory": "PASES", "summary": "Pase Julio Hebert Betta Benítez, División Administraciones Locales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be634f7a41fbe1cc032568f9004127d3?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó a Consorcio de Servicios Ltda, R.U.C. 21.325013.0011, propietaria del establecimiento destinado a taller mecánico de autos y máquinas, sito en la calle Canstatt Nos. 3110/40, a presentar la documentación que habilite el funcionamiento del mismo la que no fue presentada pese a los plazos concedidos y a las sanciones aplicadas anteriormente (Resolución No. 1221/97 del 30/XII/97 del Departamento de Recursos Humanos y Materiales); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,5746 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (primera incidencia); 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,5746 U.R. (catorce unidades reajustables con cinco mil setecientas cuarenta y seis diezmilésimas) a Consorcio de Servicios Ltda., R.U.C. 21.325013.0011, con domicilio a los efectos legales en la calle Canstatt Nos. 3110/40, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/06/07", "file_id": "3250-008335-99", "resolution_number": "750/00/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multa 14,5746 U.R. Julio Frank, Canstatt Nos. 3110/40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/113e2b676f39e478032568f900410846?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Bazzano, C.I. 1.199.329-4, quien se desempeña en la Policlínica Aquiles Lanza, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 14, 15 y 16 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 7as. Jornadas de Actualización en Medicina Ambulatoria y 5as. Jornadas de Nutrición, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 14 y 16 de junio inclusive del año 2000, a la funcionaria Dra. Sylvia Bazzano, C.I. 1.199.329-4, quien se desempeña en la Policlínica Aquiles Lanza, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/06/07", "file_id": "4380-002605-00", "resolution_number": "751/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Licencia con goce sueldo Dra. Sylvia Bazzano, 14, 15 y 16/VI/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ec534d1ceac2a1c032568f90040eb5a?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Silvia Maquieira, C.I. 1.660.295, quien se desempeña en la Policlínica Aquiles Lanza, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 14, 15 y 16 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 7as. Jornadas de Actualización en Medicina Ambulatoria y 5as. Jornadas de Nutrición, a llevarse a cabo en el Radisson Hotel Victoria Plaza; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante en período comprendido entre el 14 y 16 de junio inclusive del año 2000, a la funcionaria Dra. Silvia Maquieira, C.I. 1.660.295, quien se desempeña en la Policlínica Aquiles Lanza, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/06/07", "file_id": "4380-002542-00", "resolution_number": "752/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Licencia con goce de sueldo, Dra. Silvia Maquieira, días 14, 15 y 16/VI/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4d791e40f813a09032568f90040eb85?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dra. Ana Petronco, C.I. 1.286.614, quien se desempeña en la Policlínica Colón durante los días 18 y 19 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 5tas. Jornadas Integradas de Emergencia Pediátrica, a llevarse a cabo en esta Comuna; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 18 y 19 de mayo de año 2000, a la funcionaria Dra. Ana Petronco, C.I. 1.286.614, quien se desempeña en la Policlínica Colón, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "2000/06/07", "file_id": "4380-002893-00", "resolution_number": "753/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Autorizar licencia extraordinaria con goce de sueldo , a la funcionaria Dra. Ana Petronco, C.I. 1.286.614, quien se desempeña en la Policlínica Colón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc771ac804615cba032568f90040ebb3?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Andrés Pigatto, C.I. 1.510.257, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 14, 15 y 16 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las 7as. Jornadas de Actualización en Medicina Ambulatoria, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 14 y el 16 de junio inclusive de año 2000, al funcionario Dr. Andrés Pigatto, C.I. 1.510.257, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "2000/06/07", "file_id": "4380-002778-00", "resolution_number": "754/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Autorizar licencia extraordinaria con goce de sueldo al Dr. Andrés Pigatto, C.I. 1.510.257, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f09f90947faac6a032568f90040ebdb?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Bonilla, C.I. 1.337.001, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante el período comprendido entre el 5 y el 8 de junio inclusive del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XII Congreso Latinoamericano de Citología, a llevarse a cabo en la ciudad de Santa Cruz, Bolivia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 5 y el 8 de junio de año 2000, a la funcionaria Dra. Sylvia Bonilla, C.I. 1.337.001, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "2000/06/07", "file_id": "4380-002715-00", "resolution_number": "755/00/3000", "subcategory": "LICENCIAS GOCE", "summary": "Autorizar licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sylvia Bonilla, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff3eb94272c15c4a032568f90040ec01?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 666/00/3000, de 19/V/00 se clausuró el establecimiento destinado a panificadora, sito en la calle Dr. Joaquín Requena No. 2135, propiedad de Tu Buen Pan S.R.L., cuya responsable legal es la Sra. María Victoria Iraizoz, C.I. 1.087.237-6, por comprobarse varias irregularidades en el mismo; RESULTANDO: 1o) que con fecha 1o./VI/00 se realizó una inspección al local de referencia comprobándose que fueron solucionados los puntos observados en oportunidad de disponer la clausura; 2o) que en consecuencia el Servicio de Regulación entiende que correspondería proceder a la rehabilitación de establecimiento motivo de obrados; CONSIDERANDO: 1o.) que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente; 2o.) que asimismo, de acuerdo a lo manifestado por la responsable del establecimiento correspondería modificar el número de RUC del mismo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Resolución No. 666/00/3000, de 19/V/00 estableciendo que el RUC correspondiente a Tu Buen Pan SRL es 210.560.160.016, manteniendo incambiados sus restantes términos.- 2.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panificadora, sito en la calle Dr. Joaquín Requena No. 2135, propiedad de Tu Buen Pan S.R.L., RUC No. 210.560.160.016 cuya responsable legal es la Sra. María Victoria Iraizoz, C.I. 1.087.237-6.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a los Servicios de Regulación Alimentaria y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, a la Sección Multas del Servicio de Ingresos Comerciales y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "9594-004476-00", "resolution_number": "756/00/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantamiento clausura panificadora de Joaquín Requena No. 2135, propiedad de Tu Buen Pan SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce963e2dc7fd6c99032568f90040ec2c?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 708/00/3000, de 30/V/00 se clausuró el establecimiento destinado a panificadora, sito en la calle Gral. Leandro Gómez No. 1391, propiedad del Sr. Aldo Arnaldo C.I. 3.104.962-7, por comprobarse varias irregularidades en el mismo; RESULTANDO: 1o) que con fecha 6/VI/00 se realizó una inspección al local de referencia comprobándose que fueron solucionados los puntos observados en oportunidad de disponer la clausura; 2o) que en consecuencia el Servicio de Regulación entiende que correspondería proceder a la rehabilitación de establecimiento motivo de obrados; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panificadora, sito en la calle Gral. Leandro Gómez No. 1391, propiedad del Sr. Aldo Arnaldo, C.I. No. 3.104.962-7.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a los Servicios de Regulación Alimentaria y Central de Inspección General (Unidad de Clausura) para la notificación correspondiente, a la Sección Multas del Servicio de Ingresos Comerciales y pase al Departamento de Descentralización.-", "date": "2000/06/07", "file_id": "9592-001055-00", "resolution_number": "757/00/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantamiento clausura panificadora de Aldo Arnaldo, calle Gral. Leandro Gómez 1391.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bfa1c6158fe7fd1032568f90040f0ca?OpenDocument"}
{"approval_date": "7/6/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 941/00, de 20/III/00 se dispuso reiterar el gasto de $ 60.108,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L., incluyéndose en dicho importe las Referencias 106873, 109491, 110688, 113819, 119026, 119033, 119034 y 119078; RESULTANDO: 1o.) que posteriormente, por Resolución Interna de esta Secretaría General No. 45/00/1000, de 24 de mayo de 2000, se dispuso reiterar el gasto de $ 57.246,56 a favor de la referida empresa, importe resultante de la suma de los montos establecidos en las referencias 106973, 109491, 110688 y 133819, las cuales fueron incluidas en la reiteración dispuesta en la Resolución No. 941/00 antes señalada; 2o.) que en tal sentido, el Servicio de Contabilidad General eleva estas actuaciones solicitando la rectificación de la citada Resolución Interna No. 45/00/1000; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución Interna de esta Secretaría General No. 45/00/1000, de 24 de marzo de 2000, por la cual se dispusiera reiterar el gasto de $ 57.246,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L..- 2. Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/06/07", "file_id": "9210-005989-00", "resolution_number": "95/00/1000", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución Interna de Secretaría General No. 45/00, de 24/3/00, por la cual se reiteró el gasto de $ 57.246,56 a favor de la empresa FILIPIAK INGENIERIA S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/404d3bf437311e9d0325690500701f57?OpenDocument"}
