{"approval_date": "15/1/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. 077 de la Feria Especial Carrasco y Nro. 058 de la Feria Especial Buceo, otorgados a la Sra. Olga Vázquez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de diciembre de 2013; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2013, el permiso para los puestos de venta Nro. 077 en la Feria Especial Carrasco y Nro. 058 en la Feria Especial Buceo, otorgados a la Sra. OLGA VAZQUEZ, C.I. Nº 928.751-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/01/15", "file_id": "7300-023801-06", "resolution_number": "13/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. OLGA VAZQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ae4b4e6df3256be83257c6100537479?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los permisos de los puestos de venta de las Ferias Especiales de Villa Biarritz Nro. C503 - martes, Carrasco Nro. 353S, Buceo Nro. 179, Villa Biarritz Nros. C426 y C425 - sábado y Parque Rodó Nro. 167, otorgados a la Sra. Nerys Conze; RESULTANDO: que la titular solicita se deje sin efecto el permiso de los puestos de venta en Villa Biarritz Nro. C503 - martes y Carrasco Nro. 353S, a partir del 31 de diciembre de 2013; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2013, el permiso para los puestos de venta Nro. C503 en la Feria Especial de Villa Biarritz - martes y Nro. 353S en la Feria de Carrasco, otorgados a la Sra. NERYS CONZE, C.I. Nº 1.650.351-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/01/15", "file_id": "7300-011692-08", "resolution_number": "14/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. NERYS CONZE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e3003e79fccfefc83257c610057b344?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 470/13/2500 de 4 de Noviembre de 2013; RESULTANDO: 1o.) que por la misma se dispuso revocar el permiso del puesto de venta No. V0730 sábado de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Heber Falagian, C.I. 1.863.304-3, 2o.) que la Unidad Gestión Comercial informa que se padeció error al escriturar el número de puesto, debiendo decir \"C0730\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 470/13/2500 de 4 de Noviembre de 2013, revocando el permiso del puesto de venta No. C0730 sábado de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. HEBER FALAGIAN, C.I. 1.863.304-3.- 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2014/01/15", "file_id": "3200-010551-99", "resolution_number": "15/14/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 470/13/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf278ec854c81c8083257c610057b34b?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 030, en la Feria Permanente ex-Plaza Oribe, otorgado a la Sra. Adela Correa; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 1o. de junio de 2013: CONSIDERANDO: 1o.) la gestión promovida por el Refugio Cardun Prado y lo informado por el Area Social de la Unidad Gestión Comercial; 2o.) que la mencionada Unidad eleva actuaciones sugiriendo acceder a lo solicitado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 1o de junio de 2013, el permiso para el puesto de venta Nro.030 de la Feria Permanente ex-Plaza Oribe, otorgado a la Sra. ADELA CORREA, C.I. Nº 755.605-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/01/15", "file_id": "7300-005940-13", "resolution_number": "16/14/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ADELA CORREA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/317325905c64a00c83257c61005f3fca?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "HUGO BOSCA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Servicio de Vigilancia referente a la circulación en Bvar. José Batlle y Ordóñez en el tramo comprendido por la Avda. José Pedro Varela y Avda. Gral. Flores; RESULTANDO: que el Servicio Ingeniería de Tránsito sugiere establecer prohibición de estacionar de Lunes a Domingo de 18:00 a 00:00 horas, sobre Bvar. José Batlle y Ordóñez en un largo de 20 metros al Este del acceso al Supermercado Tienda Inglesa, entra la calle Valladolid y la Avda. Jacobo Varela; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar sobre Bvar. José Batlle y Ordóñez en un largo de 20 metros al Este del acceso al Supermercado Tienda Inglesa, entra la calle Valladolid y la Avda. Jacobo Varela, de Lunes a Domingo de 18:00 a 00:00 horas. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese a los Municipios C y D, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito a sus efectos.", "date": "2014/01/15", "file_id": "4721-000491-13", "resolution_number": "21/14/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar sobre Bvar. José Batlle y Ordóñez en un largo de 20 metros al Este del acceso al Supermercado Tienda Inglesa, entra la calle Valladolid y la Avda. Jacobo Varela, de Lunes a Domingo de 18:00 a 00:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecc9ea45ffbb87ec83257c62004d453f?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de noviembre ppdo., del Archivólogo Felipe Goiriena, quien desempeña tareas en el Archivo Central de Montevideo en la cual expresa que entre el 12 y el 14 de marzo de 2014, se llevará a cabo el X Congreso de Archivología del MERCOSUR X CAM, en Santa Cruz de la Sierra, Bolivia; RESULTANDO: 1º) que asimismo expresa que su participación en actividades como la propuesta redundan en beneficio directo hacia el ejercicio y desarrollo de sus funciones en esta Intendencia y es por tal motivo que solicita hacer uso de cinco días de licencia extraordinaria con goce de sueldo a partir del 11 de marzo próximo; 2º) que en informe de 14 de enero último la Dirección Administrativa de la Secretaría General informa que en virtud del crecimiento de las tareas asignadas al Archivo Central y ratificando lo expresado por el Archivólogo Goiriena se entiende pertinente acceder a lo solicitado, de acuerdo con lo establecido en los artículos D. 130 y R. 342.1.1 del Digesto; CONSIDERANDO: que por Resolución Nº 3089/10, de 12/07/10, se delegó en el Secretario General, entre otros, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor de 5 días, a los funcionarios poseedores de títulos universitarios, técnicos o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo en el período comprendido entre el 10 y el 14 de marzo de 2014 al funcionario del Archivo Central de Montevideo Archivólogo FELIPE GOIRIENA, C.I. 3.173.981, para participar en el X Congreso de Archivología del MERCOSUR X CAM, que se llevará a cabo en Santa Cruz de la Sierra, Bolivia.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Liquidación de Haberes, al Archivo Central de Montevideo; notifíquese al Archivólogo Felipe Goiriena y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/01/15", "file_id": "1101-000192-13", "resolution_number": "25/14/1000", "subcategory": "LICENCIA EXTRAORDINARIA", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo en el período comprendido entre el 10 y el 14 de marzo de 2014 al funcionario del Archivo Central de Montevideo Archivólogo Felipe Goiriena, para participar en el X Congreso de Archivología del MERCOSUR X CAM, que se llevará a cabo en Santa Cruz de la Sierra, Bolivia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7a00ff43449f82b83257c66004e08f8?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a comidas al paso, sito en la calle La Paz No. 2001, propiedad de la empresa Unipersonal Catalogne Scapusio Milton Roberto, R.U.T. 213.813760016, cuyo representante es el Sr. Milton Roberto Catalogne Scapucio, C.I. No. 1.726.965-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que de acuerdo a la inspección realizada el 26/XII/13 (Acta No. 52248) el local no reúne las condiciones necesarias para funcionar, al haberse constatado las siguientes infracciones: a) vivienda lindera tiene comunicación directa con la cocina; b) temperatura de frezzer (1) 3º. C y frezer (2) temperatura 18º. C); c) alimentos prontos para consumo sin refrigeración y exhibidos sin protección; d) recipientes de residuos sin tapas; e) presencia de cucarachas detrás de los equipos de cocina; f) entrepiso con falta de higiene y orden; g) posee insuficiente cantidad de piletas y sin agua caliente; h) presencia de insectos (moscas) en el local y i) falta toallas descartables; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo dispuesto en el Decreto 315.5.4.2, , 315 8.2.2, 315 5.4.1., 315 5.2.14., 315 5.2.4., 315 5.2.12., 315 11.1.3., 315 8.2.8 y 315.5.2.18, como asimismo disponer conforme a lo establecido en el artículo 894 su inmediata clausura; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a comidas al paso, sito en la calle La Paz No. 2001, propiedad de la empresa Unipersonal Catalogne Scapusio Milton Roberto, R.U.T. 213.813760016, cuyo representante legal es el señor Milton Roberto Catalogne Scapucio, C.I. 1.726.965-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar nueve multas de UR 5 ( Unidades Reajustables cinco) cada una, por infringir lo dispuesto en el Decreto 15.5.4.2., 315 8.2.2., 315 5.4.1., 315 5.2.14., 315 5.2.4., 315 5.2.12., 315 11.1.3., 315 8.2.8 y 315.5.2.18.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2014/01/15", "file_id": "9594-014784-13", "resolution_number": "5/14/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar nueve multas de U.R. 5 cada una el establecimiento destinado a comidas al paso, sito en la calle La Paz No. 2001, propiedad de la empresa Unipersonal Catalogne Scapusio Milton Roberto, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d12c250c3050fe683257c610068c1ef?OpenDocument"}
{"approval_date": "15/1/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de $ 5.000,oo a favor de la Sra. Teresa Zafran, CI Nº 1.096.879-9; RESULTANDO: 1o.) que la Unidad Museo y Parque Fernando García informa a fs. 3 que dicho gasto corresponde a la adquisición de un catálogo de 1940 propiedad de la Sra. Zafran; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 164687 a tales efectos; 3o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de $ 5.000,oo (pesos uruguayos cinco mil) a favor de la Sra. Teresa Zafran, CI Nº 1.096.879-9, correspondiente a la adquisición de un catálogo que data del año 1940 para ser incorporado al patrimonio del Museo y Parque Fernando García.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 164687, con cargo al Derivado 229000 \"Otros, Publicidad Impresiones y Encuadernaciones\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase -por su orden.- a la Contaduría General y a la Unidad de Museo y Parque Fernando García a sus efectos.-", "date": "2014/01/15", "file_id": "4218-000387-13", "resolution_number": "9/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de $ 5.000,oo a favor de la Sra. Teresa Zafran, CI Nº 1.096.879-9, correspondiente a la adquisición de un catálogo que data del año 1940 para ser incorporado al patrimonio del Museo y Parque Fernando García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/260b21d17dd3f9fc83257c6200558ed6?OpenDocument"}
