{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General (i) del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"TEYMA URUGUAY S.A.\"; RESULTANDO: que la citada firma adjudicataria de la obra \"Red de Saneamiento y Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere-Victoria\", a realizarse en el marco de la Etapa III del Plan Saneamiento Urbano de Montevideo Préstamo BID 948/OC-UR, según Resolución Nº 1.366/03, de fecha 8 de abril de 2003, es acreedora de los montos ofertados que ascienden a $ 104.996.853,oo (pesos uruguayos ciento cuatro millones novecientos noventa y seis mil ochocientos cincuenta y tres), sin impuestos y U$S 1.316.809,oo (dólares estadounidenses un millón trescientos dieciséis mil ochocientos nueve) y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO SANTANDER S.A.\", del 70% del total de la obra adjudicada, de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"TEYMA URUGUAY S.A.\", a favor del \"BANCO SANTANDER S.A.\", del 70% de los créditos de la obra \"Red de Saneamiento y Pluviales Cerro Norte, La Paloma, La Boyada y Conducción Belvedere-Victoria\", a realizarse en el marco de la Etapa III del Plan Saneamiento Urbano de Montevideo Préstamo BID 948/OC-UR, según Resolución Nº 1.366/03, de fecha 8 de abril de 2003, de los montos ofertados que ascienden a $ 104.996.853,oo (pesos uruguayos ciento cuatro millones novecientos noventa y seis mil ochocientos cincuenta y tres), sin impuestos y U$S 1.316.809,oo (dólares estadounidenses un millón trescientos dieciséis mil ochocientos nueve), de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2004/10/15", "file_id": "1001-045249-04", "resolution_number": "111/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"TEYMA URUGUAY S.A.\", a favor del \"BANCO SANTANDER S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85aa4fe0d9f53e2803256f2e006a8268?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General (i) del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la \"EMPRESA CONSTRUCTORA RAUL CLERC S.A.\"; RESULTANDO: que citada firma restutó adjudicataria de la Licitación Abreviada Nº 77087/19, para la reparación de colectores, por lo que es acreedora de la Intendencia Municipal de Montevideo, de las facturas Nros. 5326 y 5327, ambas de fecha 7 de julio de 2004, por las sumas de $ 390.806,09 (pesos uruguayos trescientos noventa mil ochocientos seis con 09/100) y $ 353.356,81 (pesos uruguayos trescientos cincuenta y tres mil trescientos cincuenta y seis con 81/100), y solicita la aprobación de la cesión del 75% de los derechos de cobro de esas facturas a \"COOPERATIVA NACIONAL DE AHORRO Y CREDITO-COFAC\", de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 991 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Crédito en Garantía de la \"EMPRESA CONSTRUCTORA RAUL CLERC S.A.\", a favor de \"COOPERATIVA NACIONAL DE AHORRO Y CREDITO-COFAC\", del 75% de las facturas Nros. 5326 y 5327, del día 7 de julio de 2004, por las sumas de $ 390.806,09 (pesos uruguayos trescientos noventa mil ochocientos seis con 09/100) y 353.356,81 (pesos uruguayos trescientos cincuenta y tres mil trescientos cincuenta y seis con 81/100), de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal.- 2o.- La Contaduría General deberá tener presente que el 25% restante será percibido por la cedente \"EMPRESA RAUL CLERC S.A.\".- 3o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/10/15", "file_id": "1001-044360-04", "resolution_number": "112/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Crédito de la Empresa Constructora Raúl Clerc.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75e8316dcc5efddd03256f2e006a82ce?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Santa Teresa de Jesús, para que se le conceda el uso de varias vías de tránsito, para la realización de una correcaminata el día 16/X/04 en el horario de 10:00 a 12:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado; 2º) que la División Tránsito y Transporte presta su conformidad, disponiéndose la presencia de inspectores con motos y de acuerdo con el recorrido y croquis que lucen a fs. 5 y fs. 6 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio Santa Teresa de Jesús, el uso de calles Dr. Lorenzo Carnelli, Cebollatí, Salto, Gonzalo Ramírez, Dr. Andrés Martínez Trueba y Maldonado, de acuerdo con el recorrido y croquis que lucen a fs. 5 y fs. 6 de estas actuaciones, para la realización de una correcaminata el día 16/X/04 en el horario de 10:00 a 12:00 horas, disponiéndose la presencia de inspectores con motos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/15", "file_id": "4701-019364-04", "resolution_number": "1140/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Colegio Santa Teresa de Jesús, uso Dr. Lorenzo Carnelli y otras, correcaminata 16/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c37dff4c2bdf1b3303256f31004f8eed?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Raincoop, para que se le conceda el uso de un circuito dentro del Parque Batlle, para la realización de la maratón correspondiente a la fecha 19 del calendario anual de la Agrupación de Atletas del Uruguay, el día 17/X/04 en el horario de 10:15 y 12:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado de acuerdo con el recorrido y croquis que lucen a fs. 3 y fs. 5 de estas actuaciones, se dispuso personal para cubrir dicho evento; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Raincoop, el uso de las calles Navarra, Ramón Anador, Cataluña, Dr. Américo Ricaldoni, Héctor Scarone, Francisco Vidiella, Avda. Ramón V. Benzano y Dr. Lorenzo Merola, de acuerdo con el recorrido y croquis que lucen a fs. 3 y fs. 5 de estas actuaciones, para la realización de la maratón correspondiente a la fecha 19 del calendario anual de la Agrupación de Atletas del Uruguay, el día 17/X/04 en el horario de 10:15 y 12:00 horas, disponiéndose de la presencia de personal para cubrir dicho evento.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/15", "file_id": "4701-020485-04", "resolution_number": "1141/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Club Raincoop, uso Navarra y otras, realización maratón 17/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbb48af8fc7cb0b103256f31004f94b4?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Fomento del Barrio Cooperativo Alfredo Zitarrosa, para que se les conceda el uso de las calles 17 Metros, Veracierto, Cno. Carrasco, Pirán y Emilio Castelar, para la realización de una maratón el 17/X/04 de 10:00 a 17:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que la Junta Local de la Zona Nº 9 presta su conformidad; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado; 4º) que la División Tránsito y Transporte comparte lo aconsejado, debiendo los interesados procurar apoyo de Policía de Tránsito; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Fomento del Barrio Cooperativo Alfredo Zitarrosa, el uso de las calles 17 Metros, Veracierto, Cno. Carrasco, Pirán y Emilio Castelar, para la realización de una maratón el 17/X/04 de 10:00 a 17:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/15", "file_id": "3310-023770-04", "resolution_number": "1142/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar maratón calle 17 Metros y otras, Barrio Cooperativo Alfredo Zitarrosa, 17/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4149b097fcf7ea903256f31004f862c?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del EP-Frente Amplio-NM para que se le conceda el uso de la zona del Parque Rodó, delimitado por la Avda. Gonzalo Ramírez, Dr. Pablo de María, Joaquín de Salterain, Avda. Sarmiento, Avda. Julio Herrera y Reissig y Rambla Pte. Wilson, para llevar a cabo una jornada de jóvenes el 17/X/04 desde las 6:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, etc.; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al EP-Frente Amplio-NM el uso de la zona del Parque Rodó, delimitado por la Avda. Gonzalo Ramírez, Dr. Pablo de María, Joaquín de Salterain, Avdas. Sarmiento, Julio Herrera y Reissig y Rambla Pte. Wilson, para llevar a cabo una jornada de jóvenes el 17/X/04 desde las 6:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, etc.; c) se prohíbe terminantemente hacer uso de árboles u ornamentos como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/15", "file_id": "4755-004619-04", "resolution_number": "1143/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Pque. Rodó 17/X/04, EP-Frente Amplio-NM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87571817f37e9f7103256f31004f7e38?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Palladium S.A. y Cotidiano Mujer (Centro de Comunicación Virginia Woolf), para que se le autorice el montaje de una torre con estructuras tubulares, en el lago del Parque Rodó ubicado en la Avdas. Gonzalo Ramírez y Julio Herrera y Reissig, a partir del día 14/X/04 y para su permanencia por el lapso de 1 mes, como culminación de la Campaña Construcción Ciudadana/1 y será denominada \"Torre de la Ciudadanías\"; RESULTANDO: 1º) que el Servicio de Diseño y Dirección de Obras informa que desde el punto de vista formal la estructura no presenta estridencias observables y estructuralmente las características lucen en la memoria a fs. 1 de estas actuaciones y mantenida entrevista con el técnico responsable se precisaron y acordaron aspectos de seguridad y anclaje-lastre de la misma, por lo cual se propicia la autorización para su instalación; 2º) que la División Región Centro no tiene inconvenientes en acceder a lo solicitado; 3º) que la Junta Local de la Zona N° 2 hace lugar a lo peticionado; 4°) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a los solicitantes: a) de cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) cumplir con las áreas a ocupar, dimensiones y características de la torre a instalar de acuerdo al croquis agregado a estas actuaciones; c) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) de realizar la coordinación correspondiente con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado por la División Espacios Públicos y Edificaciones, autorizando a Palladium S.A. y Cotidiano Mujer (Centro de Comunicación Virginia Woolf) el montaje de una torre con estructura tubulares por el término de un mes a partir del día 14/X/04, en el lago del Parque Rodó en la Avdas. Gonzalo Ramírez y Julio Herrera y Reissig, denominada \"Torre de la Ciudadanía\", en el marco de la Campaña Construcción Ciudadana/1, condicionado a que: a) deberán cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) deberán cumplir con las áreas a ocupar, dimensiones y características de la torre a instalar de acuerdo al croquis agregado a fs. 5 de estas actuaciones; c) serán responsables de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; d) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; e) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y f) deberán realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/15", "file_id": "4001-006417-04", "resolution_number": "1144/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Convalidar actuado División Espacios Públicos y Edificaciones, autorizando Palladium S.A. y Cotidiano Mujer (Centro de Comunicación Virginia Woolf) montaje torre estructura tubulares, término un mes a partir 14/X/04, lago Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d8e43a3aae3fa6603256f31004f9d5f?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nº 4839/04 de 4 de octubre de 2004; RESULTANDO: 1o.) que por el numeral 2o. de la misma se autorizó el reintegro al cargo del funcionario Marcelo Mateos, C.I. Nº 1.756.189 quien revista en Casinos Municipales; 2o.) que por el numeral 3o. del mencionado acto se dispuso que el Departamento de Desarrollo Económico e Integración Regional asigne al titular tareas que no impliquen manejo de valores, hasta que culmine el procedimiento disciplinario en trámite; CONSIDERANDO: que en mérito a ello, la Dirección de la División Promoción Económica propone se le asignen tareas en la Secretaría del Casino Carrasco, en horario vespertino;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar, atendiendo lo dispuesto por el numeral 3o. de la Resolución Nº 4839/04 de 4 de octubre de 2004, tareas en la Secretaría del Casino Carrasco, en horario vespertino, al funcionario MARCELO MATEOS, C.I. Nº 1.756.189. 2.- Comuníquese al Departamento Jurídico; a la División Promoción Económica y pase a la Oficina de Personal y Contralor de Servicios para su notificación y demás efectos.", "date": "2004/10/15", "file_id": "2500-010823-04", "resolution_number": "429/04/2500", "subcategory": "FUNCIONARIOS", "summary": "MARCELO MATEOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31cf6abdbdfaffbe03256f2e006eadfe?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Apoyo integral a los Sectores Sociales más Necesitados de la Periferia Urbana de Montevideo (PAPPUM) Convenio URY/B7-310/96/103; RESULTANDO: 1o.) que se entiende oportuno el otorgamiento de una partida especial, a favor de varios funcionarios, por el mes de octubre de 2004, quienes están trabajando en la constitución de dos Centros de Desarrollo Económico Local-Casavalle y Carrasco Norte, en el marco del convenio de financiamiento entre la IMM y el PAPPUM; 2o.) que la erogación prevista será atendida con cargo al Código 104 (partidas pagas por proyectos), con fondos extrapresupuestales de la Comisión Europea; CONSIDERANDO: que por Resolución Nº 3780/03 de 22 de setiembre de 2003 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos que deban abonarse contra los fondos del Proyecto PAPPUM;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar una partida especial, por el mes de octubre de 2004, a favor de cada uno de los funcionarios que se mencionan: NOMBRE C.I. IMPORTE Alicia Britos 3.503.134-7 $ 8.706 Pola Setaro 1.252.808-6 $ 12.200 Dino Tomassini 1.660.762-8 $ 5.806 A.S. Vivian Teliz 3.641.411 $ 5.804 Cra. Graciela Rodríguez 1.166.963-5 $ 8.133 Rene Clerc 1.043.073-2 $ 8.706 2.- Dichas partidas serán atendidas con cargo a los fondos extrapresupuestales de la Comisión Europea, aplicando el Código 104, a través del Servicio de Liquidación de Haberes. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Liquidación de Haberes.", "date": "2004/10/15", "file_id": "2500-010802-04", "resolution_number": "430/04/2500", "subcategory": "VIATICOS", "summary": "VIATICOS PAPPUM OCTUBRE 2004", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e3b02b85d69797f03256f2e006e60dd?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Apoyo integral a los Sectores Sociales más Necesitados de la Periferia Urbana de Montevideo (PAPPUM) Convenio URY/B7-310/96/103; RESULTANDO: 1o.) que se entiende oportuno el otorgamiento de una partida especial, a favor de varios funcionarios profesionales, por el mes de octubre de 2004, quienes están trabajando en la constitución de dos Centros de Desarrollo Económico Local-Casavalle y Carrasco Norte, en el marco del convenio de financiamiento entre la IMM y el PAPPUM; 2o.) que la erogación prevista será atendida con cargo al Código 104 (partidas pagas por proyectos), con fondos extrapresupuestales de la Comisión Europea; CONSIDERANDO: que por Resolución Nº 3780/03 de 22 de setiembre de 2003 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos que deban abonarse contra los fondos del Proyecto PAPPUM;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar una partida especial, por el mes de octubre de 2004, a favor de cada uno de los funcionarios que se mencionan: NOMBRE C.I. IMPORTE Arq. Helena Vellozas 1.265.875 $ 7.000 Arq. Aldebar Velázquez 1.321.493 $ 7.000 Ing. Carlo Filipeli 1.417.732-6 $ 3.500 Ing. Radko Balcar 1.657.442-1 $ 3.500 2.- Dichas partidas serán atendidas con cargo a los fondos extrapresupuestales de la Comisión Europea, aplicando el Código 104, a través del Servicio de Liquidación de Haberes. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Liquidación de Haberes.", "date": "2004/10/15", "file_id": "2500-010818-04", "resolution_number": "431/04/2500", "subcategory": "VIATICOS", "summary": "VIATICOS PROFESIONALES PAPPUM OCTUBRE DE 2004", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d43ff97c8db9e8503256f2e006e652f?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de setiembre de 2004; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 1785/01 de 25 de mayo de 2001 y su modificativa Nº 4178/01 de 31 de octubre de 2001, y la Nº 765/02 28 de febrero de 2002 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 7 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de setiembre de 2004, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2004/10/15", "file_id": "2500-010949-04", "resolution_number": "432/04/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS SETIEMBRE 2004", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6997f4225b9fdae903256f2e006e6924?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 69.480 a favor de la empresa Negro Oscuro S.R.L.; RESULTANDO: 1o.) que la misma responde al diseño gráfico e impresión de folletería y material gráfico para el Stand de la Ciudad de Montevideo en la muestra URBIS realizada en la ciudad de San Pablo, Brasil, en el marco de las actividades de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 78413; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 69.480 (pesos uruguayos sesenta y nueve mil cuatrocientos ochenta) a favor de la empresa NEGRO OSCURO S.R.L. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/10/15", "file_id": "1030-002259-04", "resolution_number": "433/04/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NEGRO OSCURO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddd64b767dc8a0e503256f2e006e6b6a?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 22.822.89 a favor de la empresa Copiplan S.A.; RESULTANDO: 1o.) que la misma responde a trabajos para Proyecto La Barra; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 78417; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 22.822.89 (pesos uruguayos veintidós mil ochocientos veintidos con 89/100) a favor de la empresa COPIPLAN S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/10/15", "file_id": "2500-010954-04", "resolution_number": "434/04/2500", "subcategory": "GASTO Y PAGO", "summary": "COPLIPLAN S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b79ec82bf80d8de03256f2e006e6d84?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 0071 en la Feria Especial de la Av. Gral. rivera (Buceo), otorgado al Sr. Isabelino Garigoychea; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 0071 en la Feria Especial de la Av. Gral. Rivera (Buceo), otorgado al Sr. ISABELINO GARIGOYCHEA, C.I. Nº 782.692-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/10/15", "file_id": "3400-004351-02", "resolution_number": "435/04/2500", "subcategory": "FERIAS", "summary": "SR. ISABELINO GARIGOYCHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b2a1e714c0c3fce03256f2e006e71c4?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera Nros. C0417, 395 y 843, otorgados a la Sra. Silvia Rivas, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), del Parque Dr. Julio C. Grauert (Carrasco) y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por Resolución Nº 284/04 de 23 de julio de 2004, se dejó sin efecto los permisos de referencia, por adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que por un error en el domicilio constituído, la permisaria no recibía en tiempo y forma las facturas, habiendo regularizado dicha situación; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 284/04; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 284/04 de 23 de julio de 2004. 2.- Rehabilitar el permiso de venta callejera de los puestos Nros. C0417, 395 y 843, otorgados a la Sra. SILVIA RIVAS, C.I. Nº 3.713.454-7, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), del Parque Dr. Julio C. Grauert (Carrasco) y Parque Rodó, respectivamente 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2004/10/15", "file_id": "7300-009360-04", "resolution_number": "436/04/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO FERIA SRA. SILVIA RIVAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84699d2363122be103256f2e006e7595?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la permisaria del quiosco rodantes ubicado en la calle Albérico Pasadore frente al Nº 1923, Sra. Ana Bentancor; RESULTANDO: 1o.) que por la misma solicita autorización para correr el carro 15 metros hacia el Sureste de su ubicación actual; 2o.) que el Servicio Centro Comunal Zonal Nº 12 informa que no es conveniente acceder a lo solicitado por tratarse de una zona en la que está expresamente prohibido estacionar (cordón pintado de rojo y cartel); 3o.) que consultado el Servicio de Ingeniería de Tránsito señala que podría autorizarse el traslado del quiosco rodante a 15 metros hacia el Sur de su actual ubicación, según croquis de fs. 4; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar a la Sra. ANA BENTANCOR, C.I. Nº 2.691.565-5 a trasladar el quiosco rodante del cual es permisaria, a 15 metros hacia el Sur de su actual ubicación, en la calle Albérico Pasadore, según croquis de fs. 4. 3.- Comuníquese al Departamento de Descentralización ; a la División Tránsito y Transporte; a los Servicios Central de Inspección General, para su notificación y Centro Comunal Zonal Nº 12 y pase a la División Promoción Económica.", "date": "2004/10/15", "file_id": "7300-005633-04", "resolution_number": "437/04/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CAMBIO DE UBICACION SR. ANA BENTANCOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d497ddfe925c80203256f2e006e7f97?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 3992/02 de 7 de octubre de 2002; RESULTANDO: 1o.) que por la misma se dispuso la creación de la denominada Unidad de Promoción e Integración del Comercio Alimentario; 2o.) que es necesario la pronta integración de la referida Unidad, estableciendo cuales serán las reparticiones que se harán cargo de las funciones, así como disponer la integración de la misma; CONSIDERANDO: 1o) que en tal sentido, este Departamento cuenta con dependencias con actividad específica en la órbita de la producción y comercialización de alimentos, tales como el Mercado Modelo y Montevideo Rural, los cuales pueden trabajar en forma coordinada con otras dependencias municipales; 2o.) que en mérito a ello se entiende conveniente conformar la mencionada Unidad designando a los funcionarios Ing. Agrom. Marcelo Amado, como Coordinador, Ing. Agrom. Fernando Gemelli e Ing. Agrom Eduardo Straconi, en representación de este Departamento, y dos representantes del Departamento de Descentralización;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conformar la Unidad de Promoción e Integración del Comercio Alimentario con los siguientes funcionarios, en representación de este Departamento: Ing. Agrom. Marcelo Amado, como Coordinador, Ing. Agrom. Fernando Gemelli e Ing. Agrom Eduardo Straconi y dos representantes del Departamento de Descentralización, un representante por la División Salud y Programas Sociales y otro perteneciente a las Juntas Locales. 2.- Comuníquese al Departamento de Descentralización para el nombramiento respectivo; a la Unidad Montevideo Rural y a la Comisión Administradora del Mercado Modelo para notificación de los interesados. Cumplido, manténgase a despacho hasta la designación de los demás integrantes.", "date": "2004/10/15", "file_id": "2500-008761-04", "resolution_number": "438/04/2500", "subcategory": "VARIOS", "summary": "INTEGRAR UNIDAD DE PROMOCION E INTEGRACION DEL COMERCIO ALIMENTARIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31cdc3a439cb478803256f2e006e85d8?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de octubre del año en curso, del Presidente de la Comisión de Juventud, por la cual solicita se autorice el giro correspondiente, que permita el ingreso a Montevideo, de las computadoras donadas desde Carolina del Norte, U.S.A.; RESULTANDO: 1o.) que según fax cursado por la empresa Interworld Services Inc. de la ciudad de Houston, Texas, los gastos de traslado de aquel material informático se estima en la suma de $ 4.100,oo que incluye el embalaje de 200 cajas aproximadamente, tarifas de puerta Boone N.C. a puerto de Montevideo, manejo, documentación, flete marítimo, sobrecargos, mensajero y courier, traslado del contenedor a Boone y devolver en línea marítima, acondicionando las computadoras para el embarque y llenado del contenedor; 2o.) que el 15 de octubre de 2004, se realizó la Solicitud de Preventiva SEFI No. 78446, por la suma de $ 110.331,oo; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Disponer el giro bancario por la suma de U$S 4.100,oo (CUATRO MIL CIEN DOLARES ESTADOUNIDENSES) a STERLING BANK, HOUSTON, TEXAS, ABA 113005549 - Interworld Services Inc., correspondiente al envío de las computadores que tratan estas actuaciones.- 2. Establecer que la mencionada erogación se atienda de acuerdo con la Solicitud de Preventiva SEFI No. 78446, de 15 de octubre de 2004.- 3. Comuníquese al Departamento de Recursos Financieros, a la Comisión de Juventud y pase a la Contaduría General, encareciéndole urgente diligenciamiento de estos obrados.-", "date": "2004/10/15", "file_id": "3120-001135-04", "resolution_number": "4898/04", "subcategory": "VARIOS", "summary": "Autorizar el giro de U$S 4.100,oo a Sterling Bank Houston, Texas, U.S.A., correspondiente a los costos de embarque de computadoras donadas desde Carolina del Norte, U.S.A., con destino a la Comisión de Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44846f2eae77660c03256f78006f3d8c?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Dario Villaveiran Olivera, tendiente a que se le otorgue chapa de Turismo al vehículo de su propiedad empadronado con el Nº 991.849, marca Mercedes Benz del año 2000; RESULTANDO: atento a que la solicitud presentada lo fue con anterioridad a la Resolución Nº 2.152/03 del 9/VI/03 y su modificativa la Resolución Nº 2.637/03 del 7/VII/03, la División Tránsito y Transporte propicia autorizar, como excepción el empadronamiento en el rango STU de acuerdo con el informe dictado por el Dr. Alvaro Richino que luce de fs. 33 a fs. 34 vta.; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad, como excepción a lo dispuesto por Resolución Nº 2.152/03 del 9/VI/03 y su modificativa la Resolución Nº 2.637/03 del 7/VII/03;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar, como excepción a lo dispuesto por Resolución Nº 2.152/03 del 9/VI/03 y su modificativa la Resolución Nº 2.637/03 del 7/VII/03, el empadronamiento en el rango STU, del vehículo Padrón Nº 991.849, marca Mercedes Benz del año 2000.- 2º.- Comuníquese al Servicio de Contralor y Registro de Vehículos y pase a la División Tránsito y Transporte a sus efectos.-", "date": "2004/10/15", "file_id": "4701-022814-03", "resolution_number": "4899/04", "subcategory": "VARIOS", "summary": "Autorizar, como excepción empadronamiento rango STU, vehículo Padrón Nº 991.849.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce201c3c5dc6f0d403256f78006f0ce4?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el predio de propiedad municipal y espacio libre suprimido según Plano Nº 20.528 del Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial, comprendidos entre las calles Julián Laguna, calle proyectada de 12 metros, Manuel Larravide y Padrones Nos. 193.382 y 187.708; RESULTANDO: 1º) que la Junta Local de la Zona Nº 18 propone se otorgue en custodia a la cooperativa de viviendas denominada \"24 de Agosto\"; 2º) que por Decreto Departamental Nº 30.918 26/VIII/04 promulgado por Resolución Nº 4268/04 del 7/IX/04 se aprobó el proyecto de modificación de alineaciones en el cruce de las calles al Paso de la Arena y Julián Laguna y supresión del espacio libre, conforme al plano antes señalado; 3º) que según Repartido Nº 12.926 del 8/VII/04 de la Junta Departamental de Montevideo, se cursa comunicación haciendo saber que es voluntad del referido cuerpo, dar viabilidad al proyecto de edificación para el predio de referencia para la mencionada Cooperativa, conforme al emprendimiento conjunto realizado por esta Intendencia Municipal con el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, condicionado a: a) que el terreno en el futuro tenga posibilidad de ser saneado y b) que el M.V.O.T.M.A. otorgue la cartera de materiales; 4º) que el Servicio de Tierras y Viviendas propicia, mientras se tramita la correspondiente adjudicación, conceder la custodia del predio; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde conceder la custodia con carácter precario y revocable;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder, con carácter precario y revocable, la custodia del predio de propiedad municipal y espacio libre suprimido según Plano Nº 20.528 del Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial, comprendidos entre las calles Julián Laguna, calle proyectada de 12 metros, Manuel Larravide y Padrones Nos. 193.382 y 187.708, a la Cooperativa \"24 de Agosto\" hasta tanto no sea adjudicado para la construcción de viviendas.- 2º.- Establecer que la referida Cooperativa deberá hacerse responsable de mantener el predio en perfecto estado de higiene y libre de intrusos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Secretaría General, para su transcripción a la Junta Departamental de Montevideo y al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 18 y pase al Servicio de Tierras y Viviendas.-", "date": "2004/10/15", "file_id": "4149-000737-03", "resolution_number": "4900/04", "subcategory": "CUSTODIA DE PREDIO", "summary": "Conceder custodia condicionada predio Padrones Nos. 193.382 y 197.708, más espacio libre suprimido, según Plano Nº 20.528, Cooperativa de Viviendas 24 de Agosto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8b6eb72dbbf6ff203256f78006f0ce0?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Llamado a Licitación Pública N° 168/2004, para la \"prestación de servicio de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud\"; RESULTANDO: 1o.) que al mismo se presentaron las firmas \"Medicina Odontológica Privada Ltda.\", \"Secom Ltda\", \"S.E.A.P. Srl.\", \"Asdem\" y \"Cristalind S.A.\"; 2o.) que en dictamen de fecha 5 de octubre de 2004, la Comisión Supervisora de Contrataciones manifiesta compartir lo actuado por la Comisión Asesora designada según Resolución Nº 2625/04 de fecha 9 de junio de 2004 (fs. 831), que actuó con participación de un delegado de ADEOM, llegando a la conclusión, conforme al informe de fs. 851 y 852, que ninguna de las empresas oferentes cumple a satisfacción con los servicios solicitados; 3o.) que en razón de lo expuesto, la Comisión Supervisora de Contrataciones aconseja, al amparo del art. 33 del TOCAF, inciso 3º, literal b, que se consideren las ofertas presentadas como manifiestamente inconvenientes; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar, al amparo del art. 33 del TOCAF, inciso 3º, literal b, manifiestamente inconvenientes las ofertas presentadas a la Licitación Pública Nº 168/2004, para la \"prestación de servicio de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud\", por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a la Secretaría General; y pase, por su orden, al Servicio Compras, para las notificaciones correspondientes y a la División Abastecimientos, a sus efectos.-", "date": "2004/10/15", "file_id": "5320-000926-04", "resolution_number": "4901/04", "subcategory": "ADJUDICACIONES", "summary": "Se declara manifiestamente inconvenientes las ofertas presentadas a la Licitación Pública Nº 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ac8369fac3f622303256f78006f2df3?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de Análisis Organizacional; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas docentes realizadas por varios funcionarios quienes trabajaron, en el mes de setiembre próximo pasado, en la implantación de los sistemas SIAB y SEFI, dentro del marco del convenio suscrito entre las Intendencias Municipales de Montevideo y Paysandú; 2o.) que la Dirección de Desarrollo Organizacional e Informático se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago correspondiente, de acuerdo a la Resolución Nº 1.815/04, de fecha 29 de abril de 2004;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las horas docentes realizadas por los siguientes funcionarios quienes trabajaron, en el mes de setiembre próximo pasado, en la implantación de los sistemas SIAB y SEFI, relacionado con el proyecto conjunto con la Intendencia Municipal de Paysandú, de acuerdo a la Resolución Nº 1815/04 de fecha 29 de abril de 2004: NOMBRE C.I. HORAS Angela Dati 1.343.466 26 Gabriela Munka 1.902.633 24 Cristina Ramos 2.781.644 19 Gustavo Menéndez 3.525.676 10 Grisel Martínez 1.813.591 19 Juan Gargano 1.703.276 6 Laura Núñez 3.059.477 15 Laura Tabó 1.584.436 14 Raquel Crispino 1.380.179 18 Stella Cor 1.772.168 86 Verónica Aragor 1.592.919 18 Mariela Cuñarro 1.501.663 42 María Elsa Steglich 1.185.991 19 Miryam Freitas 1.640.510 30 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese a la Unidad Central de Planificación Municipal; a Desarrollo Organizacional e Informático; a la Unidad Información de Personal; a los Servicios Análisis Organizacional, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2004/10/15", "file_id": "6533-001465-04", "resolution_number": "4902/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas docentes realizadas en el mes de setiembre próximo pasado, en la implantación de los sistemas SIAB y SEFI, por la funcionaria Sra. Angela Dati y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26deaafc1c8db6df03256f78006f2df8?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones, relativas al aumento salarial a otorgarse a los funcionarios municipales a partir del 1º de octubre de 2004; RESULTANDO: que se resolvió que dicho aumento salarial sea del 5.16%, con lo que se logra el doble objetivo ya sostenido por esta Administración de mantener el salario real de los funcionarios municipales guardando el debido equilibrio presupuestal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar a los funcionarios municipales un aumento salarial del 5.16% a partir del 1º de octubre de 2004.- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; al Instituto de Estudios Municipales; al Servicio de Liquidación de Haberes; y pase a la Contaduría General, a sus efectos.-", "date": "2004/10/15", "file_id": "5010-006959-04", "resolution_number": "4903/04", "subcategory": "VARIOS", "summary": "Se otorga a los funcionarios municipales un aumento salarial de 5.16% a partir del 1º de octubre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8713d36def879f8103256f78006f2dfc?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la Movida Joven 2004; RESULTANDO: 1o) que la Comisión de Juventud solicita el pago de honorarios a cada uno de los miembros de los distintos jurados actuantes en los Encuentros de Teatro, Danza, Cortometrajes, Fotografía y Cuerdas de Tambores en el marco del mencionado evento, adjuntando la nómina con el detalle correspondiente; 2o.) que se efectuaron solicitudes SEFI Nos. 78334, 78335, 78336, 78342, 78343, 78344, 78345, 78346, 78347, 78348, 78349, 78350, 78351, 78352 y 78353; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.-Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros de los jurados actuantes en los Encuentros de Teatro Joven, Danza Joven, Cortometrajes, Fotografía y Cuerdas de Tambores la Movida Joven 2004, de acuerdo al siguiente detalle: 14o. Encuentro de TEATRO JOVEN ---Sr. Ivan Solarich Chizmich, C.I. 1.188.669-9, - Acreedor No. 11420; ---Sra. Emilia Díaz Arevalo, C.I. 3.848.593-5, - Acreedor No. 80841; ---Sr. Roberto Suarez Broncini, C.I. 2.984.287-9, - Acreedor No. 8544; Los honorarios correspondientes a cada uno de los miembros de este Jurado, ascienden a la suma de $ 6.000,oo (pesos uruguayos seis mil). 3er. Encuentro de DANZA JOVEN ---Sra. Bárbara Castillo Mouret, C.I. 2.671.904-9, - Acreedor No. 80842; ---Sr. Elena Vilariño Haberli, C.I. 1.726.675-0, - Acreedor No. 53722; ---Sr. Larissa Russo Gemi, C.I. 1.747.971-5, - Acreedor No. 80812; Los honorarios correspondientes a cada uno de los miembros de este Jurado, ascienden a la suma de $ 2.000,oo (pesos uruguayos dos mil). 2do. Encuentro de CORTOMETRAJES ---Sr. Maximiliano Contenti Bello, C.I. 3.513.953-9, - Acreedor No. 76862; ---Sra. Fabiana Lujambio Sacco, C.I. 1.904.554-8, - Acreedor No. 80843; ---Sr. Aldo Garay Dutrey, C.I. 3.039.922-9, - Acreedor No. 8722; Los honorarios correspondientes a cada uno de los miembros de este Jurado, ascienden a la suma de $ 1.500,oo (pesos uruguayos mil quinientos).- 1er. Encuentro de FOTOGRAFIA --- Sr. Nelson Umpiérrez Núñez, C.I. 2.859.164-1, - Acreedor No. 52261; --- Sr. Carlos María Contrera, C.I. 1.926.841-5, - Acreedor No. 80844; ---Sra. María de los Angeles Viera, C.I. 1.261.468-9, -Acreedor No. 80845; Los honorarios correspondientes a cada uno de los miembros de este Jurado, ascienden a la suma de $ 1.500,oo (pesos uruguayos mil quinientos). 3er. Encuentro de CUERDAS DE TAMBORES --- Sr. Willy Barroso, C.I. 1.345.001-0, - Acreedor No. 80846; --- Sr. Urbano Moraes, C.I. 1.246.781-6, - Acreedor No. 78941; --- Sr. José Pedro Gularte Pilar, C.I. 957.007-2 - Acreedor No. 80847; Los honorarios correspondientes a cada uno de los miembros de este Jurado, ascienden a la suma de $ 6.000,oo (pesos uruguayos seis mil).- 2.- Establecer que las erogaciones de que se trata, serán atendidas con cargo a las Solicitudes SEFI Nos. 78334, 78335, 78336, 78342, 78343, 78344, 78345, 78346, 78347, 78348, 78349, 78350, 78351, 78352 y 78353, respectivamente.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Juventud; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/15", "file_id": "3120-000571-04", "resolution_number": "949/04/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros de los distintos jurados actuantes en los concursos de la Movida Joven 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13a4ae1186e3a2ea03256f2e00640ca7?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 1086, propiedad de la firma Omasilco S.A., R.U.C. 213854540010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 304975, de fecha 8/IX/04, se intimó a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna, a presentar factura (original y fotocopia) y el examen bacteriológico ante dicho Servicio, como única garantía de que los trabajos fueron realizados, concediéndole un plazo de 10 (diez) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 17,8092 a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Omasilco S.A., R.U.C. 213854540010, propietaria del establecimiento destinado a pensión, sito en la calle Maldonado No. 1086, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-028671-04", "resolution_number": "950/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 17,8092 a la firma Omasilco S.A., propietaria del establecimiento destinado a pensión, sito en la calle Maldonado No. 1086 (higienización tanques de agua).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f1826941d699f7303256f2e00640cf4?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 1086, propiedad de la firma Omasilco S.A., R.U.C. 213854540010, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 8/IX/04, mediante Orden de Servicio No. 304971 se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Reinscripción en el Ministerio de Vivienda - Ordenamiento Territorial y Medio Ambiente); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 de fecha 17/VII/00, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Omasilco S.A., R.U.C. 213854540010, propietaria del establecimiento destinado a pensión, sito en la calle Maldonado No. 1086, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificación a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-028650-04", "resolution_number": "951/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,841 a la firma Omasilco S.A., propietaria del establecimiento destinado a pensión, sito en la calle Maldonado No. 1086 (Reinscripción en el Ministerio de Vivienda - Ordenamiento Territorial y Medio Ambiente).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b1d26a96643d24c03256f2e00640d11?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Aréchaga No. 3221, propiedad de la Sra. María Patrone, C.I. 1.529.141-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 2/VII/04, mediante Actuación No. 287377, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, otorgándosele un plazo de 5 (cinco) días (planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Art. 10 del Decreto No. 27.386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. María Patrone, C.I. 1.529.141-2, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Aréchaga No. 3221, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-026716-04", "resolution_number": "952/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 13,6213 a la Sra. María Patrone, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Aréchaga No. 3221 (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8179ac750da4262503256f2e00640d1c?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a hotel, sito en la calle Soriano No. 1170, propiedad de la firma Dialuz S.A., R.U.C. 211522960012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 304121, de fecha 8/IX/04, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Regulación Alimentaria); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Dialuz S.A., R.U.C. 211522960012, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 1170, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Comuníquese al Servicio de Regulación Alimentaria y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-028556-04", "resolution_number": "953/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,841 a la firma Dialuz S.A., propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 1170 (Servicio de Regulación Alimentaria).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7245b5759bc500c203256f2e00640d55?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Juncal No. 1434, propiedad de la firma Inicio S.R.L., R.U.C. 212043700019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 304156, de fecha 8/IX/04, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento, dentro del plazo de 5 (cinco) días (S.I.M.E., Ascensores); 2o) que comprobándose el incumplimiento de lo intimado dentro del plazo establecido, el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Inicio S.R.L., R.U.C. 212043700019, propietaria del establecimiento destinado a hotel, sito en la calle Juncal No. 1434, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio de Instalaciones Mecánicas y Eléctricas y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-028687-04", "resolution_number": "954/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,841 a la firma Inicio S.R.L., propietaria del establecimiento destinado a hotel, sito en la calle Juncal No. 1434 (S.I.M.E. ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc98d95fc79bab5703256f2e00640d7a?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, propiedad del Sr. Germán Silva, C.I. 1.148.916-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 303436 de fecha 27/IX/04, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Germán Silva, C.I. 1.148.916-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-028624-04", "resolution_number": "955/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 34,0532 al Sr. Germán Silva, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d8fb87909c9e2b603256f2e00640d83?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Rodríguez, C.I. 1.304.068, Doctor en Medicina, Gdo. SIR 18, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendente a que se le conceda licencia extraordinaria con goce de sueldo, los días 21 y 22 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las Jornadas Internacionales sobre \"Una Visión Neuropsicológica de la Integración Matemática-Lenguaje\", a llevarse a cabo en el Hotel Sheraton, Ball Room; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 21 y 22 de octubre de 2004, a la funcionaria Dra. Sylvia Rodríguez, C.I. 1.304.068, Doctor en Medicina, Gdo. SIR 18, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Establecer que la funcionaria de referencia deberá presentar constancia de asistencia a la referida jornada.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos, Liquidación de Haberes; Unidad de Empleos y pase al Servicio de Atención a la Salud a los efectos de notificar a la interesada y demás efectos.-", "date": "2004/10/15", "file_id": "4380-006906-04", "resolution_number": "956/04/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 21 y 22 de octubre de 2004, a la funcionaria Dra. Sylvia Rodríguez, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3221dfd8aafbff1903256f2e00640d93?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 921/04/3000 de fecha 4/X/04, se dispuso clausurar el establecimiento destinado a prostíbulo, sito en la calle Wilson Ferreira Aldunate No. 1305, cuya responsable es la Sra. Lilián Alayón, C.I. 1.846.871-9, con igual domicilio a los efectos legales, por constatarse falta de habilitación; RESULTANDO: 1o) que mediante inspección realizada en el establecimiento de referencia con fecha 5/X/04, según Orden de Servicio No. 322647 se pudo constatar violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54 a la titular de obrados por infracción al Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la Sra. Lilián Alayón, C.I. 1.846.871-9, responsable del establecimiento destinado a prostíbulo, sito en la calle Wilson Ferreira Aldunate No. 1505, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "5220-029848-04", "resolution_number": "957/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Lilián Alayón, responsable del prostíbulo, sito en la calle Wilson Ferreira Aldunate No. 1305 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fcd8e8ddeed579503256f2e00640d9c?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Mburucuyá No. 2328, propiedad de la firma Alamis S.A., R.U.C. 211275310017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo carece de habilitación para su normal funcionamiento, (Habilitaciones Municipales); 2o) que comprobándose el incumplimiento a lo intimado, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,5746 a la firma titular de obrados por infracción al Decreto No. 5.332, la Resolución No. 2.873/92 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,5746 (Unidades Reajustables catorce con cinco mil setecientas cuarenta y seis diezmilésimas), a la firma Alamis S.A., R.U.C. 211275310017, propietaria del establecimiento destinado a taller mecánico, sito en la calle Mburucuyá No. 2328, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "3230-022725-04", "resolution_number": "958/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma ALAMIS S.A. responsable del establecimiento destinado a taller mecánico, sito en la calle Mburucuyá No. 2328 ( carece de habilitaciones municipales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d2dbabc68b66bf103256f2e00640da6?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a venta de muebles y afines, sito en la Eduardo Víctor Haedo No. 2162, propiedad de la firma Caobete S.A., R.U.C. 214166820019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo carece de habilitación para su normal funcionamiento, (Habilitaciones Municipales); 2o) que comprobándose el incumplimiento a lo intimado, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,9552, a la firma titular de obrados por infracción al Decreto No. 5.332, la Resolución No. 2.873/92 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas), a la firma Caobete S.A., R.U.C. 214166820019, propietaria del establecimiento destinado a venta de muebles y afines, sito en la calle Eduardo Víctor Haedo No. 2162, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "3230-022730-04", "resolution_number": "959/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma CAOBETE S.A., propietario del establecimiento destinado a venta de muebles y afines, sito en la calle Eduardo Víctor Haedo No. 2162 ( carece de habilitaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74193eb007f8c77403256f2e00640db1?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el establecimiento destinado a venta de frutas, verduras y fiambrería, sito en Avda. Italia No. 5562, propiedad del Sr. Daniel Farrays, C.I. 4.086.427-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que el mismo no cuenta con la correspondiente habilitación para su funcionamiento (Habilitaciones municipales y Final de Bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 12,9552 y U.R. 19,788 respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20 de la normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19,788 ( Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) respectivamente, al Sr. Daniel Farrays, C.I. 4.086.427-8, propietario del establecimiento destinado a venta de frutas, verduras y fiambrería, sito en Avda. Italia No. 5562, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la misma.- 3.- Comuníquese a la División Espacios Públicos y Edificaciones; Servicios Centro Comunal Zonal No. 7; Contralor de la Edificación; Regulación Alimentaria y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2004/10/15", "file_id": "3280-008765-04", "resolution_number": "960/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al Sr. Daniel Farrays, propietario del establecimiento destinado a venta de frutas, verduras y fiambrería, sito en Avda. Italia No. 5562 ( carece de habiltiaciones municipales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea072eea6c4a991303256f2e00640c2f?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a taller de chapa, pintura y mecánica, sito en la calle Canelones No. 1760, propiedad de la firma SETAX S.A., R.U.C. 212817090017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), respectivamente, a la firma SETAX S.A., R.U.C. 212817090017, propietaria del establecimiento destinado a taller de chapa, pintura y mecánica, sito en la calle Canelones No. 1760, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/15", "file_id": "3230-021229-04", "resolution_number": "961/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma SETAX S.A., propietaria del establecimiento destinado a taller de chapa, pintura y mecánica, sito en la calle Canelones No. 1760 (habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92cbba6d320125fa03256f2e00640c59?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a correo, sito en la calle Miguelete No. 1502, propiedad de la firma Masteral S.A., R.U.C. 214742230018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que el mismo no cuenta con la correspondiente habilitación para su funcionamiento, (Habilitaciones Municipales y Final de Bomberos); 2o) que por lo expuesto el mencionado Servicio sugiere la aplicación de dos multas de U.R. 14,5746 y U.R. 22,2615 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20 de la normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 14,5746 (Unidades Reajustables catorce con cinco mil setecientas cuarenta y seis diezmilésimas) y U.R. 22,2615 (Unidades Reajustables veintidós con dos mil seiscientas quince diezmilésimas) respectivamente, a la firma Masteral S.A., R.U.C. 214742230018, propietaria del establecimiento destinado a correo, sito en la calle Miguelete No. 1502, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la misma.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2004/10/15", "file_id": "3230-021208-04", "resolution_number": "962/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 14,5746 y U.R. 22,2615 respectivamente, a la firma Masteral S.A., propietaria del establecimiento destinado a correo, sito en la calle Miguelete No. 1502 (habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f36231c21b2374103256f2e00640c6f?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento, destinado a venta de frutas y verduras, sito en Avda. 18 de Julio No. 851, propiedad del Sr. Favio Nelson Castella Daviduk, C.I. 1.687.485-3, con domicilio a los efectos legales en la calle Cebollatí No. 1443 Apto. 1005; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas, los plazos concedidos y las multas aplicadas (Resoluciones Nos. 100/04/3000 de fecha 10/II/04 y 592/04/3000 de fecha 5/VII/04), no se ha procedido a presentar las habilitaciones correspondientes a efectos de regularizar su correcto funcionamiento, por lo que correspondería aplicar una multa de U.R. 29,6820, por infracción a lo previsto en la Sección XIII, Art. 14, Num. 1, inc. A y Arts. 21 y 22 ( reincidencia y contumacia) del Decreto No. 21.626 de fecha 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, sigue en actividad sin las correspondientes habilitaciones municipales; 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) al Sr. Favio Nelson Castella Daviduk, C.I. 1.687.485-3, propietario del establecimiento destinado a venta de frutas y verduras, sito en Avda. 18 de Julio No. 851, con domicilio a los efectos legales en la calle Cebollatí No. 1443 apto. 1005, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/10/15", "file_id": "3220-009171-03", "resolution_number": "963/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 29,6820 al Sr. Favio Nelson Castella Daviduk, propietario del establecimiento destinado a venta de frutas y verduras, sito en Avda. 18 de Julio No. 851 (carece de habilitaciones municipales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c03e30f226bee95103256f2e00640c7b?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Paraguay No. 1641, propiedad del Sr. José López Berger, C.I. 1.214.071-9, con domicilio a los efectos legales en la calle Eduardo Acevedo No. 1881; RESULTANDO: 1o.) que se intimó al titular de referencia a realizar las reparaciones necesarias en la azotea a efectos de eliminar el pasaje de humedad al predio lindero ( Paraguay No. 1643), bajo apercibimiento de que en caso de omisión de aplicará una multa de U.R. 19,7880; 2o.) el Servicio Centro Comunal Zonal No. 1 informa que pese al tiempo transcurrido y a las intimaciones efectuadas, no se efectuaron los trabajos necesarios a fin de solucionar las humedades que afectan a la finca lindera sita en la misma vía de tránsito al No. 1643 y que fueran detectadas en anteriores inspecciones profesionales, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21626 de fecha 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 3o.) que la Dirección Profesional de este Departamento solicita se aplique la multa de que se trata; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. José López Berger, C.I. 1.214.071-9, propietario de la finca sita en la calle Paraguay No. 1641, con domicilio a los efectos legales en la calle Eduardo Acevedo Díaz No. 1881, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1 a sus efectos .-", "date": "2004/10/15", "file_id": "3220-010617-03", "resolution_number": "964/04/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar multa al Sr. José López Berger, propietario de la finca sita en la calle Paraguay No. 1641, con domicilio a los efectos legales en la calle Eduardo Acevedo No. 1881 ( por no solucionar problemas de humedades).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63e2641214a4086503256f2e00640c89?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionados con el local denominado \"LA RONDA CAFE\", sito en la calle Ciudadela No. 1182, cuyo responsable legal es la Empresa Unipersonal María de los Milagros Sánchez, R.U.C. 214690470013, C.I. 1.994.321-9, igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el día 26/IX/04, a la hora 04:50' se comprobó, según Acta No. 11608/0, la presencia de niveles de sonido de 48/50 dB (A), en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 20,4062 por tratarse de la cuarta reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con cuatro mil sesenta y dos diezmilésimas) a la Empresa Unipersonal María de los Milagros Sánchez, R.U.C. 214690470013, C.I. 1.994.321-9, responsable del local, sito en la calle Ciudadela No. 1182, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará al Departamento de Recursos Financieros, a los efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2004/10/15", "file_id": "5220-028540-04", "resolution_number": "965/04/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4062 a la Empresa Unipersonal María de los Milagros Sánchez, responsable del local, sito en la calle Ciudadela No. 1182 (cuarta reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8510276be19c042603256f2e00640c96?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 7, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa de la zona; 2o.) que se efectuó solicitud SEFI No. 16524; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos), a favor del Servicio Centro Comunal Zonal No. 7, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16524.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 7; Junta Local de la Zona No. 7; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/15", "file_id": "3280-009402-04", "resolution_number": "966/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 7, destinada a la contratación de una página en la prensa de la zona.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f66dbc3a245427f003256f2e006b4329?OpenDocument"}
{"approval_date": "15/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No 923/04/3000, de fecha 4/X/04; RESULTANDO: 1o) que por la misma se dispuso clausurar el establecimiento destinado a prostíbulo, sito en Avda. Brasil No. 2132 apto. 502, cuyo responsable es el Sr. Sebastián Ayala Pastorino, C.I. 3.776.123-9, con igual domicilio a los efectos legales, por funcionar en forma clandestina bajo el rótulo de casa de masajes; 2o) que según surge de obrados, por error en el Oficio de la Dirección de Investigaciones del Departamento de Orden Público de la Jefatura de Policía de Montevideo, que dio origen a las actuaciones constaban dos números de puerta 2432 y 2132, siendo el correcto el de Avda. Brasil No. 2432 apto. 502; 3o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General, solicita el dictado de resolución modificando la mencionada disposición estableciendo la dirección correcta del establecimiento conforme a lo expresado precedentemente, manteniendo en un todo sus restantes términos; CONSIDERANDO: que la mencionada dependencia y la División Región Oeste no formulan observaciones al respecto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 923/04/3000, de fecha 4/X/04, estableciendo que la dirección correcta del establecimiento a clausurar es Avda. Brasil No. 2432 apto. 502, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Secretaría General para conocimiento a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2004/10/15", "file_id": "3000-008447-04", "resolution_number": "967/04/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 923/04/3000, por la que se dispuso la clausura del establecimiento destinado a prostíbulo por funcionar en forma clandestina bajo el rótulo de casa de masajes, sito en Avda. Brasil No. 2132 apto. 502, por ser la dirección correcta Avda. Brasil No. 2432 apto. 502.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ae442f3457f124603256f2e00640dbc?OpenDocument"}
