{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras demantenimiento de la red de saneamiento, que realizará la empresa Teyma, en la Rambla República Argentina, entre las calles Juan D. Jackson e Ing. Carlos María Morales; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario desviar el tránsito que circula por la calzada, con sentido hacia el Oeste, dado que las obras durarán aproximadamente cuatro meses, se entiende necesario implementar: a) sentido único de circulación durante el período en el cual éste impedida la circulación en la calzada Norte de la Rambla, a la calle Dr. Luis Piera desde Juan D. Jackson hasta Avda. Dr. Abadie Santos y la Cumparsita, en toda su longitud, desde Magallanes hasta Ing. Carlos María Morales y b) dar preferencia de paso al tránsito que circula por Dr. Luis Piera, sobre los vehículos que circulan por la calle Eduardo Acevedo, en el mismo período; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación durante el período en el cual esté impedida la circulación en la calzada Norte de la Rambla República Argentina, entre las calles Juan D. Jackson e Ing. Carlos María Morales, a las calles: a) Dr. Luis Piera desde Juan D. Jackson hasta Avda. Dr. Horacio Abadie Santos y b) La Cumparsita desde Magallanes hasta Ing. Carlos Ma. Morales.- 2º.- Establecer preferencia de paso al tránsito que circula por la calle Dr. Luis Piera sobre los vehículos que circulan por la calle Eduardo Acevedo, en el mismo período.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/10/22", "file_id": "4711-004687-04", "resolution_number": "1159/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Sentido único de circulación calzada Dr. Luis Piera, La Cumparsita y preferencia de paso a Dr. Luis Piera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf6dc6fb5ef6fc4a03256f4900618a29?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General (i) del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la \"EMPRESA CONSTRUCTORA RAUL CLERC S.A.\"; RESULTANDO: que la citada firma resultó adjudicataria de la Licitación Abreviada Nº 77087/1, para la reparación de colectores, habiendo emitido las facturas Nros. 5351 y 5350, ambas de fecha 12 de agosto de 2004, por las sumas de $ 360.544,08 y 347.500,19 respectivamente y solicita la aprobación a favor de la \"COOPERATIVA NACIONAL DE AHORRO Y CREDITO-COFAC\" de la cesión de derechos de cobro del 75 % (setenta y cinco por ciento) de las mismas, de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 991 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de derechos de cobro de la \"EMPRESA CONSTRUCTORA RAUL CLERC S.A.\", a favor de \"COOPERATIVA NACIONAL DE AHORRO Y CREDITO-COFAC\", del 75% (setenta y cinco por ciento) de las facturas Nros. 5351 y 5350, ambas de fecha 12 de agosto de 2004, por las sumas de $ 360.544,08 (pesos uruguayos trescientos sesenta mil quinientos cuarenta y cuatro con 08/100) y $ 347.500,19 (pesos uruguayos trescientos cuarenta y siete mil quinientos con 19/100) respectivamente, de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal.- 2o.- La Contaduría General deberá tener presente que el 25% restante será percibido por la cedente \"EMPRESA RAUL CLERC S.A.\".- 3o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/10/22", "file_id": "1001-049484-04", "resolution_number": "116/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Crédito en Garantía de la Empresa Constructora Raúl Clerc a favor de la Cooperativa Nacional de Ahorro y Crédito -COFAC-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f128fc48e42a09903256f350067b935?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Partido Liberal - Agrupación en Defensa del Contribuyente para que se le conceda el uso de la Plaza Gomensoro, para realizar un acto el 24/X/04 de 17:00 a 20:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Partido Liberal - Agrupación en Defensa del Contribuyente, el uso de la Plaza Gomensoro, para realizar un acto el 24/X/04 de 17:00 a 20:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/22", "file_id": "4001-006878-04", "resolution_number": "1160/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Partido Liberal solicita autorización acto el 24/X/04 en Plaza Gomensoro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/172c521dec527ebd03256f3800652eb7?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora \"E\" del Encuentro Progresista, Frente Amplio, Nueva Mayoría para que se le conceda el uso de la Plaza Ana Monterroso de Lavalleja, ubicada en la calle José Llupes esquina Turubí, para realizar un acto político partidario, el 24/X/04 de 14:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 14 avala dicha solicitud; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora \"E\" del Encuentro Progresista, Frente Amplio, Nueva Mayoría, el uso de la Plaza Ana Monterroso de Lavalleja, ubicada en la calle José Llupes esquina Turubí, para realizar un acto político partidario, el 24/X/04 de 14:00 a 21:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, espacies vegetales, césped y demás instalaciones; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 14 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/22", "file_id": "4001-006862-04", "resolution_number": "1161/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Coordinadora \"E\" Frente Amplio autorización uso de Plaza Ana Monterroso el 24/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf57e382219718203256f3800652e56?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Nacional de Defensa del Agua y la Vida para que se le conceda el uso de las Canteras del Parque Rodó, para realizar un evento el 24/X/04 de 15:00 a 20:30 horas, con armado el 23/X/04; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, autorizándole el armado del escenario a partir del 23/X/04, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión Nacional de Defensa del Agua y la Vida el uso de las Canteras del Parque Rodó, para realizar un evento el 24/X/04 de 15:00 a 20:30 horas, con armado del escenario a partir del 23/X/04, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/22", "file_id": "3230-023446-04", "resolution_number": "1162/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión Nacional de Defensa del Agua y La Vida solicitan canteras del Parque Rodó el 24/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8381756c680c9e203256f3800652f31?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Curso de Capacitación Especializada para la validación del procedimiento de Ensayo por Ultrasonido (USTEST)\", a realizarse en la ciudad de Buenos Aires, República Argentina, los días 25 y 27 de octubre del año en curso; RESULTANDO: 1o.) que la citada capacitación, tiene como objetivo la realización de los controles de las estaciones de abastecimiento de los distintos sellos petroleros del país; 2o.) que el Servicio de Instalaciones Mecánicas y Eléctricas, sugiere la participación de los funcionarios Jorge Emaldi, Raúl Nuñez e Ignacio Ubilla, por lo que se gestiona se le conceda la licencia extraordinaria correspondiente; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a los Técnicos Sres. Jorge Emaldi, Raúl Nuñez e Ignacio Ubilla, C.I. 1.488.222, 1.733.665 y 2.063.515, respectivamente, a concurrir al curso \"Capacitación Especializada para la validación del procedimiento de Ensayo de Ultrasonido (USTEST)\" a realizarse en la ciudad de Buenos Aires, República Argentina, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Conceder, a los citados funcionarios, licencia extraordinaria con goce de sueldo los días 25 al 27 de octubre del año en curso 3o.-Comuníquese, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes e Instalaciones Mecánicas y Eléctricas, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de los interesados.", "date": "2004/10/22", "file_id": "9079-019433-04", "resolution_number": "314/04/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de los funcionarios Sres. Jorge D. Emaldi, Raúl Nuñez e Ignacio Ubilla, al curso de capacitación especializada para la validación del procedimiento de Ensayo por Ultrasonido (USTEST), a realizarse en la ciudad de Buenos Aires, República Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bb75384d6ab4edd03256f3900479e16?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el funcionario Sr. Mihran Davitian; RESULTANDO: 1o) que por la misma solicita la revisión de los días francos otorgados por Resolución N° 866/94 de 25 de noviembre de 1994, ratificada por la N° 105/04 de 19 de marzo de 2004; 2o) que la Unidad de Personal y Contralor de Servicios informa que se padeció error en el cálculo de días francos otorgados al funcionario de obrados, por lo que solicita se le acrediten 43 días más a los 102 días ya otorgados; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando modificar la Resolución N° 866/94 en lo pertinente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Acreditar al funcionario MIHRAN DAVITIAN, Padrón N° 42.574, 43 (cuarenta y tres) días más a los 102 días ya otorgados por Resolución N° 866/94 de 25 de noviembre de 1994, ratificada por la N° 105/04 de 19 de marzo de 2004, como compensación de horas trabajadas en más durante el período 1° de enero de 1991 al 30 de setiembre de 1994. 2.- Comuníquese a la División Promoción Económica para su conocimiento y el de ADEP; y pase para su notificación a la Unidad de Personal y Contralor de Servicios.", "date": "2004/10/22", "file_id": "2500-011413-04", "resolution_number": "444/04/2500", "subcategory": "CASINOS", "summary": "MODIFICAR RES. 866/94 SR. MIHRAN DAVITIAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950713fb7b84dd0803256f35006b0577?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección de Servicios Internos del Palacio; RESULTANDO: 1o.) que en las mismas informa que no alcanzó el cupo de la Unidad 1, para el ingreso de 20 (veinte) horas extras al funcionario Sr. Gustavo Wilkins y 75 (setenta y cinco) horas extras al funcionario Sr. Jorge Corrales, realizadas en el mes de setiembre de 2004; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo eleva las actuaciones sin formular observaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago de las horas de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Autorizar el pago de 20 (veinte) horas extras al funcionario Sr. Gustavo Wilkins, C.I. Nº 1.779.862 y 75 (setenta y cinco) horas extras al funcionario Sr. Jorge Corrales, C.I. Nº 1.891.828, realizadas en el mes de setiembre de 2004.- 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Información de Personal; a Servicios Internos del Palacio, que notificará al funcionario; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/10/22", "file_id": "5230-002149-04", "resolution_number": "5070/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de horas extras a los funcionarios Sres. Gustavo Wilkins y Jorge Corrales, realizadas en el mes de setiembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e8dab8592fc6a6703256f78006ce928?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Aldo Giribaldi, C.I. N° 1.120.375, quien se desempeña en el Servicio Fúnebre y Necrópolis; RESULTANDO: 1o.) que por la misma solicita el adelanto de 9 (nueve) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2005, a partir del 13 de julio de 2004; 2o.) que el Servicio Fúnebre y Necrópolis y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que hasta el 6 de setiembre de 2004, el titular generó 16 (dieciséis) días de licencia anual correspondientes al presente ejercicio; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los 9 (nueve) días usufructuados por el funcionario Sr. Aldo Giribaldi, C.I. N° 1.120.375, a partir del 13 de julio de 2004 inclusive.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Fúnebre y Necrópolis y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/10/22", "file_id": "4330-003153-04", "resolution_number": "522/04/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 9 (nueve) días generados en el presente ejercicio, que usufructuó el funcionario Sr. Aldo Giribaldi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c56e0947113a5403256f35006e359a?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el envío de cartas vip postales de la cuenta 980/0, a cargo de la Unidad Central de Planificación Municipal; RESULTANDO: 1º) que corresponde pagar a la Administración Nacional de Correos, la suma de $ 5.133,oo según facturas Nos: 142579 y 141296, adjuntas a estas actuaciones; 2º) que a tales efectos, se realizó la solicitud SEFI Nº 78480 por la suma de $7.000,oo; CONSIDERANDO: que por Resolución Nº 573/95 de fecha 17 de febrero de 1995, el Señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Autorizar el pago a favor de la Administración Nacional de Correos por la suma de PESOS URUGUAYOS CINCO MIL CIENTO TREINTA Y TRES ($5.133,oo) por el envío de postales, según facturas Nos: 142579 y 141296 adjuntas a estas actuaciones.- 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 78480.- 3º. Comuníquese a la Secretaría General para la transcripción correspondiente a la Administración Nacional de Correos, al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2004/10/22", "file_id": "9210-013102-04", "resolution_number": "70/04/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar pago a favor de la Administración Nacional de Correos, según facturas Nos: 142579 y 141296.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9159d403c3b751603256f3900590d1d?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Radisson Montevideo Victoria Plaza Hotel; RESULTANDO: 1º) que la División Planificación Territorial manifiesta, que con motivo de haberse realizado el Seminario y Taller Temático \"Diseño y Ejecución de Programas de Recuperación de Areas Centrales Urbanas\", en Montevideo entre los días 15 y 17 de setiembre del cte. año, esta Intendencia se comprometió a abonar los gastos de estadía y alimentación de extranjeros latinoamericanos alojados en el mencionado Hotel (se adjuntan facturas); 2º) que a tales efectos, se realizó la solicitud SEFI Nº 78.448 por la suma de $153.955,88; CONSIDERANDO: que por Resolución Nº 573/95 de fecha 17 de febrero de 1995, el Señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Autorizar el pago a favor del Radisson Montevideo Victoria Plaza Hotel, por la suma de PESOS URUGUAYOS CIENTO CINCUENTA Y TRES MIL NOVECIENTOS CINCUENTA Y CINCO CON OCHENTA Y OCHO CENTESIMOS ($153.955,88) por los motivos indicados en la parte expositiva de la presente resolución.- 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 78448.- 3º. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna y pase al Servicio de Contabilidad General el que tendrá en cuenta que la referida suma deberá ser cancelada mediante el sistema de canje por deuda existente con la Administración.", "date": "2004/10/22", "file_id": "6400-001388-04", "resolution_number": "71/04/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago a favor del Radisson Montevideo Victoria Plaza Hotel.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb9760d5ea163c9303256f3900590d52?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 4, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 8.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa de la zona, correspondiente a los meses de setiembre y octubre de 2004; 2o.) que se efectuó solicitud SEFI No. 16516; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 8.000,oo (pesos uruguayos ocho mil) a favor del Servicio Centro Comunal Zonal No. 4, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16516.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 4; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/22", "file_id": "3250-007380-04", "resolution_number": "972/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 8.000,oo a favor del Servicio Centro Comunal Zonal No. 4, destinada a la contratación de una página en la prensa de la zona, correspondiente a los meses de setiembre y octubre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9796d8c715970cb03256f38006b08da?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 15, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16507; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 15, por las razones mencionadas en la parte expositiva de la presente resolución 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16507.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 15; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/22", "file_id": "3370-004424-04", "resolution_number": "973/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 15, destinada a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0130137b86a0db0903256f38006b0fcb?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 8, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 9.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, correspondiente a los meses de setiembre y octubre de 2004; 2o.) que se efectuó solicitud SEFI No. 16533; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 9.000,oo (pesos uruguayos nueve mil) a favor del Servicio Centro Comunal Zonal No. 8, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16533.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/22", "file_id": "3290-005973-04", "resolution_number": "974/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 9.000,oo a favor del Servicio Centro Comunal Zonal No. 8, destinada a la contratación de una página en la prensa barrial, correspondiente a los meses setiembre y octubre de 2004,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a03ceb838ccbc04f03256f38006b0ff7?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 1326/04 de fecha 19/X/04, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a panadería, sito en la calle Chimborazo No. 3452, del cual sería responsable el Sr. Norberto W, Piriz, C.I. 1.599.437-7, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 19/X/04, según consta en Acta No. 1794, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) total falta de higiene en todos sus Sectores; b) falta de mantenimiento general; c) falta de funcionamiento de pileta con agua caliente y fría; d) piso rugoso; e) falta de recipiente de residuos y f) personal sin uniforme de trabajo, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 7 (siete) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, D. 1092.7, D. 1105, D. 1092.4, D. 1095, D. 1132 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a panadería sito en la calle Chimborazo No. 3452, propiedad del Sr. Norberto Piriz, C.I. 1.599.437-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 7 (siete) multas de U.R. 3 (Unidades Reajustables tres) cada una, al titular de obrados por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, D. 1092.7, D. 1105, D. 1092.4, D. 1095, D. 1132 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/10/22", "file_id": "9592-001414-04", "resolution_number": "975/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar multas al establecimiento destinado a panadería sito en la calle Chimborazo No. 3452, propiedad del Sr. Norberto Piriz, por constatarse varias irregularidades en su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b36732b51b654dfd03256f38004ee6e1?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras demantenimiento de la red de saneamiento, que realizará la empresa Teyma, en la Rambla República Argentina, entre las calles Juan D. Jackson e Ing. Carlos María Morales; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario desviar el tránsito que circula por la calzada, con sentido hacia el Oeste, dado que las obras durarán aproximadamente cuatro meses, se entiende necesario implementar: a) sentido único de circulación durante el período en el cual éste impedida la circulación en la calzada Norte de la Rambla, a la calle Dr. Luis Piera desde Juan D. Jackson hasta Avda. Dr. Abadie Santos y la Cumparsita, en toda su longitud, desde Magallanes hasta Ing. Carlos María Morales y b) dar preferencia de paso al tránsito que circula por Dr. Luis Piera, sobre los vehículos que circulan por la calle Eduardo Acevedo, en el mismo período; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación durante el período en el cual esté impedida la circulación en la calzada Norte de la Rambla República Argentina, entre las calles Juan D. Jackson e Ing. Carlos María Morales, a las calles: a) Dr. Luis Piera desde Juan D. Jackson hasta Avda. Dr. Horacio Abadie Santos y b) La Cumparsita desde Magallanes hasta Ing. Carlos Ma. Morales.- 2º.- Establecer preferencia de paso al tránsito que circula por la calle Dr. Luis Piera sobre los vehículos que circulan por la calle Eduardo Acevedo, en el mismo período.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/10/22", "file_id": "4711-004687-04", "resolution_number": "1159/04/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Sentido único de circulación calzada Dr. Luis Piera, La Cumparsita y preferencia de paso a Dr. Luis Piera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf6dc6fb5ef6fc4a03256f4900618a29?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General (i) del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la \"EMPRESA CONSTRUCTORA RAUL CLERC S.A.\"; RESULTANDO: que la citada firma resultó adjudicataria de la Licitación Abreviada Nº 77087/1, para la reparación de colectores, habiendo emitido las facturas Nros. 5351 y 5350, ambas de fecha 12 de agosto de 2004, por las sumas de $ 360.544,08 y 347.500,19 respectivamente y solicita la aprobación a favor de la \"COOPERATIVA NACIONAL DE AHORRO Y CREDITO-COFAC\" de la cesión de derechos de cobro del 75 % (setenta y cinco por ciento) de las mismas, de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 991 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de derechos de cobro de la \"EMPRESA CONSTRUCTORA RAUL CLERC S.A.\", a favor de \"COOPERATIVA NACIONAL DE AHORRO Y CREDITO-COFAC\", del 75% (setenta y cinco por ciento) de las facturas Nros. 5351 y 5350, ambas de fecha 12 de agosto de 2004, por las sumas de $ 360.544,08 (pesos uruguayos trescientos sesenta mil quinientos cuarenta y cuatro con 08/100) y $ 347.500,19 (pesos uruguayos trescientos cuarenta y siete mil quinientos con 19/100) respectivamente, de acuerdo a lo dispuesto en el art. R. 991, Numeral 37, Volumen VIII del Digesto Municipal.- 2o.- La Contaduría General deberá tener presente que el 25% restante será percibido por la cedente \"EMPRESA RAUL CLERC S.A.\".- 3o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/10/22", "file_id": "1001-049484-04", "resolution_number": "116/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Crédito en Garantía de la Empresa Constructora Raúl Clerc a favor de la Cooperativa Nacional de Ahorro y Crédito -COFAC-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f128fc48e42a09903256f350067b935?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Partido Liberal - Agrupación en Defensa del Contribuyente para que se le conceda el uso de la Plaza Gomensoro, para realizar un acto el 24/X/04 de 17:00 a 20:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Partido Liberal - Agrupación en Defensa del Contribuyente, el uso de la Plaza Gomensoro, para realizar un acto el 24/X/04 de 17:00 a 20:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/22", "file_id": "4001-006878-04", "resolution_number": "1160/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Partido Liberal solicita autorización acto el 24/X/04 en Plaza Gomensoro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/172c521dec527ebd03256f3800652eb7?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora \"E\" del Encuentro Progresista, Frente Amplio, Nueva Mayoría para que se le conceda el uso de la Plaza Ana Monterroso de Lavalleja, ubicada en la calle José Llupes esquina Turubí, para realizar un acto político partidario, el 24/X/04 de 14:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 14 avala dicha solicitud; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora \"E\" del Encuentro Progresista, Frente Amplio, Nueva Mayoría, el uso de la Plaza Ana Monterroso de Lavalleja, ubicada en la calle José Llupes esquina Turubí, para realizar un acto político partidario, el 24/X/04 de 14:00 a 21:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, espacies vegetales, césped y demás instalaciones; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 14 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/22", "file_id": "4001-006862-04", "resolution_number": "1161/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Coordinadora \"E\" Frente Amplio autorización uso de Plaza Ana Monterroso el 24/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf57e382219718203256f3800652e56?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Nacional de Defensa del Agua y la Vida para que se le conceda el uso de las Canteras del Parque Rodó, para realizar un evento el 24/X/04 de 15:00 a 20:30 horas, con armado el 23/X/04; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, autorizándole el armado del escenario a partir del 23/X/04, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión Nacional de Defensa del Agua y la Vida el uso de las Canteras del Parque Rodó, para realizar un evento el 24/X/04 de 15:00 a 20:30 horas, con armado del escenario a partir del 23/X/04, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/10/22", "file_id": "3230-023446-04", "resolution_number": "1162/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión Nacional de Defensa del Agua y La Vida solicitan canteras del Parque Rodó el 24/X/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8381756c680c9e203256f3800652f31?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Curso de Capacitación Especializada para la validación del procedimiento de Ensayo por Ultrasonido (USTEST)\", a realizarse en la ciudad de Buenos Aires, República Argentina, los días 25 y 27 de octubre del año en curso; RESULTANDO: 1o.) que la citada capacitación, tiene como objetivo la realización de los controles de las estaciones de abastecimiento de los distintos sellos petroleros del país; 2o.) que el Servicio de Instalaciones Mecánicas y Eléctricas, sugiere la participación de los funcionarios Jorge Emaldi, Raúl Nuñez e Ignacio Ubilla, por lo que se gestiona se le conceda la licencia extraordinaria correspondiente; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a los Técnicos Sres. Jorge Emaldi, Raúl Nuñez e Ignacio Ubilla, C.I. 1.488.222, 1.733.665 y 2.063.515, respectivamente, a concurrir al curso \"Capacitación Especializada para la validación del procedimiento de Ensayo de Ultrasonido (USTEST)\" a realizarse en la ciudad de Buenos Aires, República Argentina, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Conceder, a los citados funcionarios, licencia extraordinaria con goce de sueldo los días 25 al 27 de octubre del año en curso 3o.-Comuníquese, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes e Instalaciones Mecánicas y Eléctricas, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de los interesados.", "date": "2004/10/22", "file_id": "9079-019433-04", "resolution_number": "314/04/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de los funcionarios Sres. Jorge D. Emaldi, Raúl Nuñez e Ignacio Ubilla, al curso de capacitación especializada para la validación del procedimiento de Ensayo por Ultrasonido (USTEST), a realizarse en la ciudad de Buenos Aires, República Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bb75384d6ab4edd03256f3900479e16?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el funcionario Sr. Mihran Davitian; RESULTANDO: 1o) que por la misma solicita la revisión de los días francos otorgados por Resolución N° 866/94 de 25 de noviembre de 1994, ratificada por la N° 105/04 de 19 de marzo de 2004; 2o) que la Unidad de Personal y Contralor de Servicios informa que se padeció error en el cálculo de días francos otorgados al funcionario de obrados, por lo que solicita se le acrediten 43 días más a los 102 días ya otorgados; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando modificar la Resolución N° 866/94 en lo pertinente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Acreditar al funcionario MIHRAN DAVITIAN, Padrón N° 42.574, 43 (cuarenta y tres) días más a los 102 días ya otorgados por Resolución N° 866/94 de 25 de noviembre de 1994, ratificada por la N° 105/04 de 19 de marzo de 2004, como compensación de horas trabajadas en más durante el período 1° de enero de 1991 al 30 de setiembre de 1994. 2.- Comuníquese a la División Promoción Económica para su conocimiento y el de ADEP; y pase para su notificación a la Unidad de Personal y Contralor de Servicios.", "date": "2004/10/22", "file_id": "2500-011413-04", "resolution_number": "444/04/2500", "subcategory": "CASINOS", "summary": "MODIFICAR RES. 866/94 SR. MIHRAN DAVITIAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950713fb7b84dd0803256f35006b0577?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección de Servicios Internos del Palacio; RESULTANDO: 1o.) que en las mismas informa que no alcanzó el cupo de la Unidad 1, para el ingreso de 20 (veinte) horas extras al funcionario Sr. Gustavo Wilkins y 75 (setenta y cinco) horas extras al funcionario Sr. Jorge Corrales, realizadas en el mes de setiembre de 2004; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo eleva las actuaciones sin formular observaciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pago de las horas de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Autorizar el pago de 20 (veinte) horas extras al funcionario Sr. Gustavo Wilkins, C.I. Nº 1.779.862 y 75 (setenta y cinco) horas extras al funcionario Sr. Jorge Corrales, C.I. Nº 1.891.828, realizadas en el mes de setiembre de 2004.- 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Información de Personal; a Servicios Internos del Palacio, que notificará al funcionario; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/10/22", "file_id": "5230-002149-04", "resolution_number": "5070/04", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de horas extras a los funcionarios Sres. Gustavo Wilkins y Jorge Corrales, realizadas en el mes de setiembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e8dab8592fc6a6703256f78006ce928?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Aldo Giribaldi, C.I. N° 1.120.375, quien se desempeña en el Servicio Fúnebre y Necrópolis; RESULTANDO: 1o.) que por la misma solicita el adelanto de 9 (nueve) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2005, a partir del 13 de julio de 2004; 2o.) que el Servicio Fúnebre y Necrópolis y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que hasta el 6 de setiembre de 2004, el titular generó 16 (dieciséis) días de licencia anual correspondientes al presente ejercicio; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los 9 (nueve) días usufructuados por el funcionario Sr. Aldo Giribaldi, C.I. N° 1.120.375, a partir del 13 de julio de 2004 inclusive.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Fúnebre y Necrópolis y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/10/22", "file_id": "4330-003153-04", "resolution_number": "522/04/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 9 (nueve) días generados en el presente ejercicio, que usufructuó el funcionario Sr. Aldo Giribaldi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c56e0947113a5403256f35006e359a?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el envío de cartas vip postales de la cuenta 980/0, a cargo de la Unidad Central de Planificación Municipal; RESULTANDO: 1º) que corresponde pagar a la Administración Nacional de Correos, la suma de $ 5.133,oo según facturas Nos: 142579 y 141296, adjuntas a estas actuaciones; 2º) que a tales efectos, se realizó la solicitud SEFI Nº 78480 por la suma de $7.000,oo; CONSIDERANDO: que por Resolución Nº 573/95 de fecha 17 de febrero de 1995, el Señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Autorizar el pago a favor de la Administración Nacional de Correos por la suma de PESOS URUGUAYOS CINCO MIL CIENTO TREINTA Y TRES ($5.133,oo) por el envío de postales, según facturas Nos: 142579 y 141296 adjuntas a estas actuaciones.- 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 78480.- 3º. Comuníquese a la Secretaría General para la transcripción correspondiente a la Administración Nacional de Correos, al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2004/10/22", "file_id": "9210-013102-04", "resolution_number": "70/04/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar pago a favor de la Administración Nacional de Correos, según facturas Nos: 142579 y 141296.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9159d403c3b751603256f3900590d1d?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Radisson Montevideo Victoria Plaza Hotel; RESULTANDO: 1º) que la División Planificación Territorial manifiesta, que con motivo de haberse realizado el Seminario y Taller Temático \"Diseño y Ejecución de Programas de Recuperación de Areas Centrales Urbanas\", en Montevideo entre los días 15 y 17 de setiembre del cte. año, esta Intendencia se comprometió a abonar los gastos de estadía y alimentación de extranjeros latinoamericanos alojados en el mencionado Hotel (se adjuntan facturas); 2º) que a tales efectos, se realizó la solicitud SEFI Nº 78.448 por la suma de $153.955,88; CONSIDERANDO: que por Resolución Nº 573/95 de fecha 17 de febrero de 1995, el Señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de ordenar gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Autorizar el pago a favor del Radisson Montevideo Victoria Plaza Hotel, por la suma de PESOS URUGUAYOS CIENTO CINCUENTA Y TRES MIL NOVECIENTOS CINCUENTA Y CINCO CON OCHENTA Y OCHO CENTESIMOS ($153.955,88) por los motivos indicados en la parte expositiva de la presente resolución.- 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 78448.- 3º. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna y pase al Servicio de Contabilidad General el que tendrá en cuenta que la referida suma deberá ser cancelada mediante el sistema de canje por deuda existente con la Administración.", "date": "2004/10/22", "file_id": "6400-001388-04", "resolution_number": "71/04/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago a favor del Radisson Montevideo Victoria Plaza Hotel.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb9760d5ea163c9303256f3900590d52?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 4, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 8.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa de la zona, correspondiente a los meses de setiembre y octubre de 2004; 2o.) que se efectuó solicitud SEFI No. 16516; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 8.000,oo (pesos uruguayos ocho mil) a favor del Servicio Centro Comunal Zonal No. 4, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16516.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 4; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/22", "file_id": "3250-007380-04", "resolution_number": "972/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 8.000,oo a favor del Servicio Centro Comunal Zonal No. 4, destinada a la contratación de una página en la prensa de la zona, correspondiente a los meses de setiembre y octubre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9796d8c715970cb03256f38006b08da?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 15, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16507; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 15, por las razones mencionadas en la parte expositiva de la presente resolución 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16507.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 15; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/22", "file_id": "3370-004424-04", "resolution_number": "973/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 15, destinada a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0130137b86a0db0903256f38006b0fcb?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 8, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 9.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, correspondiente a los meses de setiembre y octubre de 2004; 2o.) que se efectuó solicitud SEFI No. 16533; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 9.000,oo (pesos uruguayos nueve mil) a favor del Servicio Centro Comunal Zonal No. 8, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16533.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/22", "file_id": "3290-005973-04", "resolution_number": "974/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 9.000,oo a favor del Servicio Centro Comunal Zonal No. 8, destinada a la contratación de una página en la prensa barrial, correspondiente a los meses setiembre y octubre de 2004,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a03ceb838ccbc04f03256f38006b0ff7?OpenDocument"}
{"approval_date": "22/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 1326/04 de fecha 19/X/04, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a panadería, sito en la calle Chimborazo No. 3452, del cual sería responsable el Sr. Norberto W, Piriz, C.I. 1.599.437-7, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 19/X/04, según consta en Acta No. 1794, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) total falta de higiene en todos sus Sectores; b) falta de mantenimiento general; c) falta de funcionamiento de pileta con agua caliente y fría; d) piso rugoso; e) falta de recipiente de residuos y f) personal sin uniforme de trabajo, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 7 (siete) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, D. 1092.7, D. 1105, D. 1092.4, D. 1095, D. 1132 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a panadería sito en la calle Chimborazo No. 3452, propiedad del Sr. Norberto Piriz, C.I. 1.599.437-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 7 (siete) multas de U.R. 3 (Unidades Reajustables tres) cada una, al titular de obrados por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, D. 1092.7, D. 1105, D. 1092.4, D. 1095, D. 1132 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/10/22", "file_id": "9592-001414-04", "resolution_number": "975/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar multas al establecimiento destinado a panadería sito en la calle Chimborazo No. 3452, propiedad del Sr. Norberto Piriz, por constatarse varias irregularidades en su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b36732b51b654dfd03256f38004ee6e1?OpenDocument"}
