{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 14.000,oo; RESULTANDO: 1o) que la misma será destinada a atender los gastos imprevistos emergentes de la realización del Montevideo Integra IV, actividad a desarrollarse entre los días 8, 9 y 10 diciembre de 2004; 2o.) que se efectuó solicitud SEFI No. 16623; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 14.000,oo (pesos uruguayos catorce mil) a favor de la Comisión de Gestión Social para la Discapacidad, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16623.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Gestión Social para la Discapacidad; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3140-001773-04", "resolution_number": "1000/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 14.000,oo a favor de la Comisión de Gestión Social para la Discapacidad, destinada a atender los gastos imprevistos emergentes de la realización del Montevideo Integra IV, actividad que se desarrollará entre los 8,9 y 10 de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0176424510febf0f03256f3c00674419?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el toldo instalado en la finca sita en la calle Paysandú No. 1005, cuyo responsable legal es el Sr. Richard Beca, C.I. 3.071.272-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a las reiteradas intimaciones efectuadas desde el mes de setiembre de 2003 y a las sanciones aplicadas (Resoluciones Nos. 1486/03/3000, de fecha 18/XII/03 y 520/04/3000, de fecha 21/VI/04), no se procedió a regularizar o retirar el toldo motivo de obrados; 2o.) que ante la falta de interés demostrada por el titular, se consultó al Departamento Jurídico, el que con fecha 14/X/04 remitió informe expresando: a) que mientras esa omisión compleja se reitere deberán imponerse sanciones conforme a la normativa de jerarquía legal y b) que en el entendido de que el toldo se encuentra en un espacio público, agotadas las instancias para que el infractor lo retire voluntariamente sin que lo verifique, puede propiciarse ante el Sr. Intendente Municipal de Montevideo el dictado de resolución para que sea quitado por la Administración con auxilio de la fuerza pública y depositado en la Unidad Bienes Muebles, dependiente del Servicio Almacenes, de acuerdo a lo preceptuado en los Arts. 306 de la Constitución de la República y D. 2245, D. 2346.16 incisos 2 y 3 y D. 2390.5 del Digesto Municipal; 3o.) que en virtud de lo informado la Dirección Profesional de este Departamento, solicita la aplicación de una multa de U.R. 20,40625, por infracción a lo dispuesto en la Sección II, Art. 3o., Numeral 16 y Arts. 21 y 22 de la Sección XIII del Decreto No. 21.626 del 23/IV/84 (reincidencia y contumacia); CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 20,40625 (Unidades Reajustables veinte con cuarenta mil seiscientas veinticinco cienmilésimas) al Sr. Richard Beca, C.I. 3.071.272-0, responsable del toldo colocado en la finca sita en la calle Paysandú No. 1005, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/10/29", "file_id": "3220-008524-00", "resolution_number": "1001/04/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 20,40625, al Sr. Richard Beca, C.I. 3.071.272-0, responsable del toldo colocado en la finca sita en la calle Paysandú No. 1005, con igual domicilio a los efectos legales, por no regularizar ni instalar el toldo sito en la finca sita en la calle Paysandú No. 1005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9871ff9ff7e56e5003256f3c0067445c?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Zelmar Michelini Nro. 1328, propiedad de la firma Marfi S.A., R.U.C. 210164430016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante inspección realizada el 7/IX/04 según Orden de Servicio No. 304152, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( Servicio de Instalaciones Mecánicas y Eléctricas) otorgándosele a tales efectos un plazo de cinco días; 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infringir lo dispuesto en el Decreto No. 22.010 Art. 6 y Decreto No. 21.626 de fecha 23 de abril de 1984; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Marfi S.A., R.U.C. 210164430016, propietaria del establecImiento destinado a hotel, sito en la calle Zelmar Michelini Nro. 1328, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2004/10/29", "file_id": "5220-028692-04", "resolution_number": "1002/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa a la firma MARFI S.A., propietaria del establecimiento destinado a hotel, sito en la calle Zelmar Michelini No. 1328 (carece de SIME).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85eb30e05b181b2a03256f3c006744c2?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese, C.I. 1.424.550, Doctor en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 9, 10, 11 y 12 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXXIII Congreso Nacional de Medicina Interna, a llevarse a cabo en esta Intendencia Municipal; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder como licencia extraordinaria con goce de sueldo los días 9, 10, 11 y 12 de noviembre de 2004, al funcionario Dr. Miguel Albanese, C.I. 1.424.550, Doctor en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2004/10/29", "file_id": "4380-007386-04", "resolution_number": "1003/04/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia con goce de sueldo los días 9, 10, 11 y 12 de noviembre de 2004, al funcionario Dr. Miguel Albanese, quien se desempeña en la Policlínica Yucatán, a efectos de asistir al XXXIII Congreso Nacional de Medicina Interna a realizarse en esta Intendencia Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d3221a365526c4a03256f3c00674574?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 3444, propiedad de la empresa Unipersonal Claudia García, R.U.C. 214928840010, cuyo representante legal es la Sra. Claudia García, C.I. 2.818.975-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el mencionado establecimiento con fecha 27/X/04, según Acta No. 10126 se pudo constatar las siguiente irregularidades; a) no exhibe habilitación del Servicio de Regulación Alimentaria; b) presencia animal doméstico (gato); c) materia fecal de animal doméstico en zona de expedición; d) falta de mantenimiento en general (humedades techo de cuadra/hormigas); e) falta pileta en zona de fiambrería y f) falta de mosquiteros; 2o) que el Servicio de Regulación Alimentaria, con fecha 28/X/04, expresa que en virtud de lo informado correspondería aplicar 6 (seis) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.6, D. 1093, D. 1092.7, D. 1105 y D. 1092.5 del Decreto No. 27235 de fecha 12/IX/96, Artículo 899 inc. o), como asimismo, disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto, su inmediata clausura; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 3444, propiedad de la empresa Unipersonal Claudia García, R.U.C. 214928840010, cuyo representante legal es la Sra. Claudia García, C.I. 2.818.975-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 6 (seis) multas de U.R. 3 ( Unidades reajustables tres), cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.6, D. 1093, D. 1092.7, D. 1105 y D. 1092.5 del Decreto No. 27235 de fecha 12/IX/96, Artículo 899 inc. o).- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General ( Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/10/29", "file_id": "9591-002957-04", "resolution_number": "1004/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multas al establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 3444, propiedad de la empresa Unipersonal Claudia García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e939f4b780b6b0f03256f3c006747f5?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 12, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16585; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 12, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16585.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 12; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3340-012751-04", "resolution_number": "1005/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 12, para la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3944e5860a45cfc03256f3c006742e0?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a depósito de cartón y papeles, sito en la calle Rocha No. 2529, propiedad de la firma Ruben La Paz, C.I. 4.117.446.6, R.U.C. 215000960013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar, que pese a los plazos concedidos, al tiempo transcurrido y a la sanción aplicada (Resolución No. 1075/04, de fecha 17/VIII/04 del Servicio Central de Inspección General) no se ha presentado la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones del Servicio de Contralor de la Edificación y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), respectivamente, a la firma Ruben La Paz, C.I. 4.117.446-6, R.U.C. 215000960013, propietaria del establecimiento destinado a depósito de cartón y papeles, sito en la calle Rocha No. 2529, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios Centro Comunal Zonal No. 3 y Contralor de la Edificación y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "3240-008746-04", "resolution_number": "1006/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841, a la firma Ruben La Paz, C.I. 4.117.446-6, R.U.C. 215000960013, propietaria del establecimiento destinado a depósito de cartón y papeles, sito en la calle Rocha No. 2529, por no presentar la documentación habilitante para su funcionamiento (Habilitaciones del Servicio de Contralor de la Edificación y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bdfeb03e0064d5c03256f3c00674319?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 1, relacionadas con el establecimiento destinado a chivitería, sito en Avda. 18 de Julio No. 1251, propiedad de la firma Colina del Toro S.A., R.U.C. 214968570014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que pese a la intimación efectuada con fecha 27/IX/04, no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el mencionado Servicio sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción a lo preceptuado en la Sección XIII, Art. 14 del Decreto No. 21.626 del 23/IV/84; 3o) que consultada la Dirección Profesional de este Departamento solicita la aplicación de la sanción de que se trata, dado que habiendo vencido el plazo concedido, se encuentra en actividad sin las habilitaciones municipales correspondientes; 4o.) que la División Región Centro no formula observaciones al respecto; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Colina del Toro S.A., R.U.C. 214968570014, propietaria del establecimiento destinado a chivitería, sito en Avda. 18 de Julio No. 1251, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Regulación Alimentaria; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "3220-010725-04", "resolution_number": "1007/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Colina del Toro S.A., propietaria del establecimiento destinado a chivitería, sito en Avda. 18 de Julio No. 1251, por constatarse falta de Habilitaciones Municipales, Final de Bomberos y marquesina sin regularizar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/575554b90da5317403256f3c00674365?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 16, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16617; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 16, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16617.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 16; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3380-005789-04", "resolution_number": "1008/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 16, destinada a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fd82c4979b85ade03256f3c006743aa?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 11, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.000,oo; RESULTANDO: 1o) que la misma será destinada a solventar los gastos generados por la organización de los festejos de la 9a. Muestra de los Derechos de los Niños, Niñas y Adolescentes, a realizarse los días 18 y 19 de noviembre de 2004; 2o.) que se efectuó solicitud SEFI No. 16598; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.000,oo (pesos uruguayos cuatro mil) a favor del Servicio Centro Comunal Zonal No. 11, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16598.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 11; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3330-014005-04", "resolution_number": "1009/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.000,oo a favor del Servicio Centro Comunal Zonal No. 11, destinada a solventar gastos derivados de la organización de los festejos de la 9a. Muestra de los Derechos de los Niños, Niñas y Adolescentes a realizarse los días 18 y 19 de noviembre de 2004.- efectos de so", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c881200de650db203256f3c006743eb?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Decreto de la Junta Departamental de Montevideo No. 30.981 de fecha 7/X/04, se dispuso facultar a la Intendencia Municipal de Montevideo para imponer una multa de U.R. 108, al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144; RESULTANDO: que dicho Decreto fue promulgado por Resolución No. 5081/04, de fecha 25/X/04; CONSIDERANDO: que por Resolución No. 2.585/00 del 27/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización, la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 108 (Unidades Reajustables ciento ocho), al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- Intimar el cumplimiento del pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "5220-025403-04", "resolution_number": "1010/04/3000", "subcategory": "MULTAS DECRETO JUNTA DEPARTAMENTAL", "summary": "Aplicar una multa de U.R. 108 al Sr. Mario Varela, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00a55cbdac5a238403256f3c00674636?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Decreto de la Junta Departamental de Montevideo No. 30.980 de fecha 7/X/04, se dispuso facultar a la Intendencia Municipal de Montevideo para imponer una multa de U.R. 81, al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144; RESULTANDO: que dicho Decreto fue promulgado por Resolución No. 5080/04, de fecha 25/X/04; CONSIDERANDO: que por Resolución No. 2.585/00 del 27/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización, la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 81 (Unidades Reajustables ochenta y una), al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- Intimar el cumplimiento del pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "5220-024881-04", "resolution_number": "1011/04/3000", "subcategory": "MULTAS DECRETO JUNTA DEPARTAMENTAL", "summary": "Aplicar una multa de U.R. 81 al Sr. Mario Varela,propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c112b455835617403256f3c0067466d?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 2 eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 10.000,oo; RESULTANDO: 1o) que la misma será destinada al pago de alquiler de dos habitaciones por los meses de octubre y noviembre del año en curso, para dos familias desalojadas de la finca municipal ubicada en la calle Lorenzo Carnelli No. 1012, compuesta por dos madres y un total de nueve menores a cargo; 2o.) que la División Región Centro no formula observaciones al respecto; 2o.) que se efectuó solicitud SEFI No. 16638; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), a favor del Servicio Centro Comunal Zonal No. 2, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16638.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Centro; Servicio Centro Comunal Zonal No. 2; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3230-024057-04", "resolution_number": "1012/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 10.000,oo, a favor del Servicio Centro Comunal Zonal No. 2, destinada al pago de alquiler de dos habitaciones por los meses de octubre y noviembre para dos familias desalojadas de la finca municipal ubicada en la calle Lorenzo Carnelli No. 1012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2337e22ba3ad76d203256f3c006746c2?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Santa Lucía No. 4431, propiedad del Sr. Cecilio Rodríguez, C.I. 1.584.360-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en reiteradas oportunidades, se intimó al titular de obrados para que en un plazo de 15 días hábiles procediera a la limpieza total y permanente, a la remoción de escombros allí existentes y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o) que en inspección realizada con fecha 15/X/04, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o. y Arts. 21o. y 22o.respectivamente, apartado c) del Decreto No. 21.626 de fecha 23/IV/84; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veincicuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Cecilio Rodríguez, C.I. 1.584.360-5, propietario de la finca sita en la calle Santa Lucía No. 4431, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2004/10/29", "file_id": "4360-022235-03", "resolution_number": "1013/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Cecilio Rodríguez, propietario de la finca sita en la calle Santa Lucía No. 4431, ( falta de higiene).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b733d0f8c2bae4603256f3c006746f5?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 914/04/3000 de fecha 4/X/04, se dispuso aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Marazul Ltda., R.U.C. 211409800016, propietaria del establecimiento destinado a hotel, sito en Avda. Uruguay No. 967, con igual domicilio a los efectos legales, por no haber procedido a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna; RESULTANDO: 1o) que con fecha 21/X/04, la firma interesada presentó escrito, adjuntando la documentación comprobante de que los trabajos fueron realizados, por lo que solicita se deje sin efecto la sanción aplicada; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General, eleva actuaciones señalando que como surge de obrados no constaba claramente donde el titular debía presentar la documentación solicitada, más allá de que las inspecciones son realizadas por ese Sector, en tal sentido sugiere dejar sin efecto el citado acto administrativo; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 914/04/3000 de fecha 4/X/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.", "date": "2004/10/29", "file_id": "5220-029523-04", "resolution_number": "1014/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 914/04/3000 de fecha 4/X/04, por la cual se dispuso aplicar una multa de U.R. 17,8092 a la firma Marazul Ltda., propietaria del establecimiento destinado a hotel, sito en Avda. Uruguay No. 967.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaa02aa2480bc21b03256f3c006747b7?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 3, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16635; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 3, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16635.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 3; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3240-008573-04", "resolution_number": "1015/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 3, destinada a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/755f2181b269762203256f3c006745c7?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 5, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, correspondiente al mes de octubre de 2004; 2o.) que se efectuó solicitud SEFI No. 16677; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 5, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16677.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 5; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3260-013420-04", "resolution_number": "1016/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 5, destinada a la contratación de una página en la prensa barrial, correspondiente al mes de octubre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ef021662fc1ae5603256f3c00674602?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 761/04/3000 de fecha 20/VIII/04, se dispuso clausurar el establecimiento destinado a taller de reparación de tanques de combustible, sito en la calle Los Pinos No. 3180, cuyo responsable legal es el Sr. Jorge Castro, C.I. 1.589.993-3, con igual domicilio a los efectos legales, por constatarse falta de habilitación; RESULTANDO: 1o) que mediante inspección realizada en el local de referencia con fecha 21/X/04, según Orden de Servicio No. 308140 se pudo constatar la rotura de precintos del portón y el ingreso del camión Scania UTP 1531, configurando violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54 a la titular de obrados por infracción al Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), al Sr. Jorge Castro, C.I. 1.589.993-3, responsable del establecimiento destinado a taller de reparación de tanques de combustible, sito en la calle Los Pinos No. 3180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "5220-030623-04", "resolution_number": "1017/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Jorge Castro, responsable del local destinado a taller de reparación de tanques de combustibles, sito en la calle Los Pinos No. 3180 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01a76cabeeb7512403256f3c00674736?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 17, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.000,oo; RESULTANDO: 1o) que la misma será destinada al pago de boletos de transporte de funcionarios del Servicio Centro Comunal Zonal No. 15, que pertenecen a la cuadrilla polifuncional y que realizan tareas en la mencionada dependencia y en la Junta Local de la Zona No. 17; 2o.) que se efectuó solicitud SEFI No. 16562; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.000,oo (pesos uruguayos cuatro mil) a favor del Servicio Centro Comunal Zonal No. 17, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16562.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal Nos. 15 y 17; Junta Local de la Zona No. 17; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3390-019566-04", "resolution_number": "1018/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.000,oo a favor del Servicio Centro Comunal Zonal No. 17, destinada al pago de boletos de transporte de funcionarios del Servicio Centro Comunal Zonal No. 15, que pertenecen a la cuadrilla polifuncional y que realizan tareas en la mencionada dependencia y en la Junta Local de la Zona No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19dd3ee5a40bf17903256f3c0067477e?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a expendedor de alimentos -autoservice-, sito en la calle Brig. Gral. Lavalleja No. 10267 Km. 19 (Villa García), propiedad de la firma San Juan II S.R.L., R.U.C. 213220740016, cuyo representante legal es el Sr. Juan Hayrabedian, C.I. 1.306.812-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el mencionado establecimiento según consta en Acta No. 10057 de fecha 20/X/04, se pudieron comprobar las siguientes irregularidades: a) no exhibe habilitación de esa dependencia; b) heladeras para lácteos y fiambres no funcionan; c) no hay pileta con agua corriente en fiambrería; d) traslado y venta de pan en condiciones no reglamentarias; e) no funciona la cisterna del baño; f) falta de mantenimiento de pintura (hongos); g) no exhibe carné de salud de los Sres. Juan Hayrabedian, Marisol Benitez, Artigas Ferraro, María Martínez, Luz Rodríguez, Verónica Acevedo, María González y Graciela Acevedo; 2o) que el citado Servicio con fecha 28/X/04, atento a lo expuesto precedentemente estima que correspondería aplicar 13 (trece) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2; D. 1409; D. 1105; D. 1470; D. 1096; D. 1092.7; D. 1127, del Decreto 27.235 de fecha 12/IX/96, Art. D 899 inc. o, como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) de fecha 17/VII/00, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar, el establecimiento destinado a expendedor de alimentos -autoservice- sito en la calle Brig. Gral. Lavalleja No. 10267 Km. 19 (Villa García), propiedad de la firma San Juan II S.R.L., R.U.C. 213220740016, cuyo representante legal es el Sr. Juan Hayrabedian, C.I. 1.306.812-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a dicha firma 13 (trece) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2; D. 1409; D. 1105; D. 1470; D. 1096; D. 1092.7; D. 1127 y D. 899 inc. o del Decreto 27.235 de fecha 12/IX/96.- 3.- Intimar a la firma infractora el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la firma de que se trata que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/10/29", "file_id": "9593-005566-04", "resolution_number": "1019/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar trece multas de U.R. 3 cada una al establecimiento destinado a expendedor de alimentos -autoservice-, sito en la calle Libertador Brig. Gral. Lavalleja No. 10267 Km. 19 (Villa García), por constatarse varias anomalías en su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8199f6245a6a24ec03256f3c006f0102?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.000 del 14/X/04, promulgado por Resolución Nº 5093/04 del 25/X/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Cooperativa de Viviendas de Ayuda Mutua del Poder Judicial (CO.V.I.A.F.J.U.I) el predio de propiedad municipal empadronado con el Nº 3.502, sito con frente a la calle Buenos Aires Nos. 174/76, por el precio de 5.133,0400 U.R. (cinco mil ciento treinta y tres unidades reajustables con cuatrocientas diezmilésimas) incluido el subsidio del 24% (veinticuatro por ciento) siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución Nº 2.791/94 del 19/VIII/94.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2004/10/29", "file_id": "4149-004153-04", "resolution_number": "1182/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Dptal. Nº 31.000, enajenar Padrón Nº 3502, COVIAFJUI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15b9e0740b5e247903256f41006b758d?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Ruben José y Yolanda Adriana Couto Canoura, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1933, al que está afectado el vehículo empadronado con el Nº 1:005.241, a favor de la Sra. Yolanda Adriana Couto Canoura, C.I. Nº 1:439.700-3; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 10 de estas actuaciones, la futura titular solo figura inscrita como permisaria del permiso de referencia; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 17/IX/96 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Yolanda Adriana Couto Canoura, C.I. Nº 1:439.700-3, la transferencia de la cuota parte correspondiente al Sr. Ruben José Couto Canoura, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1933, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:005.241.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/10/29", "file_id": "4720-007760-04", "resolution_number": "1183/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1933.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd68b3e5fdf4a66603256f41006ae7b7?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Josefina Massara Napolitano y Adriana De Franco Massara, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0228, al que está afectado el vehículo empadronado con el Nº 941.213, a favor de la Sra. Beatriz Laureano Marzec, C.I. Nº 1:841.376-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 2003; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Beatriz Laureano Marzec, C.I. Nº 1:841.376-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0228, del que las Sras. Josefina Massara Napolitano y Adriana De Franco Massara, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 941.213.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/10/29", "file_id": "4720-005920-04", "resolution_number": "1184/04/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0228.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d458b71b06e34dee03256f41006b2081?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Vertiente Artiguista, Frente Amplio-Encuentro Progresista, tendiente a obtener una reserva de espacio para estacionamiento de vehículos frente a su sede sita en la calle San José Nº 1191 esq. Zelmar Michelini, para su uso hasta el día 1º de noviembre hasta las 02:00 horas; RESULTANDO: que la División Tránsito y Transporte entiende que debe accederse a lo solicitado sin costo, en atención a lo previsto en los Arts. R.424.111, numeral 15 y R.424.122 lit. e del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Vertiente Artiguista, Frente Amplio-Encuentro Progresista, frente a su sede, sita en la calle San José Nº 1191 esq. Zelmar Michelini, para su uso hasta el 1º de noviembre a las 02:00 horas, sin costo.- 2°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/10/29", "file_id": "4701-022173-04", "resolution_number": "1185/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Encuentro Progresista-Frente Amplio en la calle Río Negro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c276753a269bc5803256f3c0066f9c9?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Dirección Artística de la Comedia Nacional; RESULTANDO: 1o.) que en la misma señala que durante el mes de marzo la Comedia Nacional representó la obra \"45\" de Sergio Blanco, en las instalaciones del Teatro El Galpón; 2o.) que según manifiesta el monto que corresponde abonar por concepto del uso de dicha Sala es de $U 46.600,00 (pesos uruguayos cuarenta y seis mil seiscientos); 3o.) que durante los meses de mayo a diciembre de 2003 la Comedia Nacional hizo uso de dicha sala teatral, de conformidad con el convenio suscrito oportunamente aprobado por resolución No. 2.111/03 de 2 de junio de 2003 y su prórroga dispuesta por resolución No. 4.935/03 de 26 de noviembre de 2003, que venciera el 31 de diciembre de 2003; 4o.) que en consecuencia, corresponde convalidar lo actuado por la Comedia Nacional en lo que hace referencia al uso de la sala en cuestión y autorizar el pago a la institución Teatro El Galpón por el monto antes mencionado; 5o.) que se realizó la imputación del gasto por Solicitud No. 78.745; CONSIDERANDO: que por numeral 4o. de la Resolución No. 2.584/00 del 27/VII/2000, se dispuso que el Director General del Departamento de Cultura - entre otros - será ordenador secundario de gastos, con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Comedia Nacional, dependiente de la División Promoción y Acción Cultural, en lo que hace referencia a la contratación del uso de la sala del Teatro El Galpón, durante el mes de marzo de este año, para la representación de la obra \"45\" de Sergio Blanco. 2.- Autorizar el pago de la suma de $U 46.600,00 (pesos uruguayos cuarenta y seis mil seiscientos), a favor de la Institución Teatral El Galpón, por concepto del uso que se convalida en el numeral precedente de esta resolución.- 3.- Establecer que el gasto se encuentra previsto por Solicitud No. 78.745.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Comedia Nacional, y pase a la Contaduría General.-", "date": "2004/10/29", "file_id": "4240-000768-03", "resolution_number": "356/04/8000", "subcategory": "AUTORIZACION", "summary": "Autorizar el pago de la suma de $ 46.600,00, a favor de la Institución Teatro El Galpón, por concepto de uso de sala, en la que la Comedia Nacional, en el mes de marzo del año en curso, realizó la presentación de la obra \"45\" de Sergio Blanco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f950ae3e91cf278603256f41004c7c81?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 14.000,oo; RESULTANDO: 1o) que la misma será destinada a atender los gastos imprevistos emergentes de la realización del Montevideo Integra IV, actividad a desarrollarse entre los días 8, 9 y 10 diciembre de 2004; 2o.) que se efectuó solicitud SEFI No. 16623; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 14.000,oo (pesos uruguayos catorce mil) a favor de la Comisión de Gestión Social para la Discapacidad, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16623.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Gestión Social para la Discapacidad; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3140-001773-04", "resolution_number": "1000/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 14.000,oo a favor de la Comisión de Gestión Social para la Discapacidad, destinada a atender los gastos imprevistos emergentes de la realización del Montevideo Integra IV, actividad que se desarrollará entre los 8,9 y 10 de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0176424510febf0f03256f3c00674419?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el toldo instalado en la finca sita en la calle Paysandú No. 1005, cuyo responsable legal es el Sr. Richard Beca, C.I. 3.071.272-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que pese a las reiteradas intimaciones efectuadas desde el mes de setiembre de 2003 y a las sanciones aplicadas (Resoluciones Nos. 1486/03/3000, de fecha 18/XII/03 y 520/04/3000, de fecha 21/VI/04), no se procedió a regularizar o retirar el toldo motivo de obrados; 2o.) que ante la falta de interés demostrada por el titular, se consultó al Departamento Jurídico, el que con fecha 14/X/04 remitió informe expresando: a) que mientras esa omisión compleja se reitere deberán imponerse sanciones conforme a la normativa de jerarquía legal y b) que en el entendido de que el toldo se encuentra en un espacio público, agotadas las instancias para que el infractor lo retire voluntariamente sin que lo verifique, puede propiciarse ante el Sr. Intendente Municipal de Montevideo el dictado de resolución para que sea quitado por la Administración con auxilio de la fuerza pública y depositado en la Unidad Bienes Muebles, dependiente del Servicio Almacenes, de acuerdo a lo preceptuado en los Arts. 306 de la Constitución de la República y D. 2245, D. 2346.16 incisos 2 y 3 y D. 2390.5 del Digesto Municipal; 3o.) que en virtud de lo informado la Dirección Profesional de este Departamento, solicita la aplicación de una multa de U.R. 20,40625, por infracción a lo dispuesto en la Sección II, Art. 3o., Numeral 16 y Arts. 21 y 22 de la Sección XIII del Decreto No. 21.626 del 23/IV/84 (reincidencia y contumacia); CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 20,40625 (Unidades Reajustables veinte con cuarenta mil seiscientas veinticinco cienmilésimas) al Sr. Richard Beca, C.I. 3.071.272-0, responsable del toldo colocado en la finca sita en la calle Paysandú No. 1005, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2004/10/29", "file_id": "3220-008524-00", "resolution_number": "1001/04/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 20,40625, al Sr. Richard Beca, C.I. 3.071.272-0, responsable del toldo colocado en la finca sita en la calle Paysandú No. 1005, con igual domicilio a los efectos legales, por no regularizar ni instalar el toldo sito en la finca sita en la calle Paysandú No. 1005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9871ff9ff7e56e5003256f3c0067445c?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Zelmar Michelini Nro. 1328, propiedad de la firma Marfi S.A., R.U.C. 210164430016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante inspección realizada el 7/IX/04 según Orden de Servicio No. 304152, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( Servicio de Instalaciones Mecánicas y Eléctricas) otorgándosele a tales efectos un plazo de cinco días; 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infringir lo dispuesto en el Decreto No. 22.010 Art. 6 y Decreto No. 21.626 de fecha 23 de abril de 1984; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Marfi S.A., R.U.C. 210164430016, propietaria del establecImiento destinado a hotel, sito en la calle Zelmar Michelini Nro. 1328, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2004/10/29", "file_id": "5220-028692-04", "resolution_number": "1002/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa a la firma MARFI S.A., propietaria del establecimiento destinado a hotel, sito en la calle Zelmar Michelini No. 1328 (carece de SIME).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85eb30e05b181b2a03256f3c006744c2?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese, C.I. 1.424.550, Doctor en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 9, 10, 11 y 12 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXXIII Congreso Nacional de Medicina Interna, a llevarse a cabo en esta Intendencia Municipal; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder como licencia extraordinaria con goce de sueldo los días 9, 10, 11 y 12 de noviembre de 2004, al funcionario Dr. Miguel Albanese, C.I. 1.424.550, Doctor en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2004/10/29", "file_id": "4380-007386-04", "resolution_number": "1003/04/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia con goce de sueldo los días 9, 10, 11 y 12 de noviembre de 2004, al funcionario Dr. Miguel Albanese, quien se desempeña en la Policlínica Yucatán, a efectos de asistir al XXXIII Congreso Nacional de Medicina Interna a realizarse en esta Intendencia Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d3221a365526c4a03256f3c00674574?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 3444, propiedad de la empresa Unipersonal Claudia García, R.U.C. 214928840010, cuyo representante legal es la Sra. Claudia García, C.I. 2.818.975-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el mencionado establecimiento con fecha 27/X/04, según Acta No. 10126 se pudo constatar las siguiente irregularidades; a) no exhibe habilitación del Servicio de Regulación Alimentaria; b) presencia animal doméstico (gato); c) materia fecal de animal doméstico en zona de expedición; d) falta de mantenimiento en general (humedades techo de cuadra/hormigas); e) falta pileta en zona de fiambrería y f) falta de mosquiteros; 2o) que el Servicio de Regulación Alimentaria, con fecha 28/X/04, expresa que en virtud de lo informado correspondería aplicar 6 (seis) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.6, D. 1093, D. 1092.7, D. 1105 y D. 1092.5 del Decreto No. 27235 de fecha 12/IX/96, Artículo 899 inc. o), como asimismo, disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto, su inmediata clausura; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 3444, propiedad de la empresa Unipersonal Claudia García, R.U.C. 214928840010, cuyo representante legal es la Sra. Claudia García, C.I. 2.818.975-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 6 (seis) multas de U.R. 3 ( Unidades reajustables tres), cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.6, D. 1093, D. 1092.7, D. 1105 y D. 1092.5 del Decreto No. 27235 de fecha 12/IX/96, Artículo 899 inc. o).- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General ( Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/10/29", "file_id": "9591-002957-04", "resolution_number": "1004/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multas al establecimiento destinado a panadería, sito en Avda. Luis Alberto de Herrera No. 3444, propiedad de la empresa Unipersonal Claudia García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e939f4b780b6b0f03256f3c006747f5?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 12, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16585; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 12, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16585.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 12; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3340-012751-04", "resolution_number": "1005/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 12, para la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3944e5860a45cfc03256f3c006742e0?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a depósito de cartón y papeles, sito en la calle Rocha No. 2529, propiedad de la firma Ruben La Paz, C.I. 4.117.446.6, R.U.C. 215000960013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar, que pese a los plazos concedidos, al tiempo transcurrido y a la sanción aplicada (Resolución No. 1075/04, de fecha 17/VIII/04 del Servicio Central de Inspección General) no se ha presentado la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones del Servicio de Contralor de la Edificación y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), respectivamente, a la firma Ruben La Paz, C.I. 4.117.446-6, R.U.C. 215000960013, propietaria del establecimiento destinado a depósito de cartón y papeles, sito en la calle Rocha No. 2529, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios Centro Comunal Zonal No. 3 y Contralor de la Edificación y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "3240-008746-04", "resolution_number": "1006/04/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841, a la firma Ruben La Paz, C.I. 4.117.446-6, R.U.C. 215000960013, propietaria del establecimiento destinado a depósito de cartón y papeles, sito en la calle Rocha No. 2529, por no presentar la documentación habilitante para su funcionamiento (Habilitaciones del Servicio de Contralor de la Edificación y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bdfeb03e0064d5c03256f3c00674319?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 1, relacionadas con el establecimiento destinado a chivitería, sito en Avda. 18 de Julio No. 1251, propiedad de la firma Colina del Toro S.A., R.U.C. 214968570014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que pese a la intimación efectuada con fecha 27/IX/04, no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el mencionado Servicio sugiere la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción a lo preceptuado en la Sección XIII, Art. 14 del Decreto No. 21.626 del 23/IV/84; 3o) que consultada la Dirección Profesional de este Departamento solicita la aplicación de la sanción de que se trata, dado que habiendo vencido el plazo concedido, se encuentra en actividad sin las habilitaciones municipales correspondientes; 4o.) que la División Región Centro no formula observaciones al respecto; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Colina del Toro S.A., R.U.C. 214968570014, propietaria del establecimiento destinado a chivitería, sito en Avda. 18 de Julio No. 1251, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Regulación Alimentaria; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "3220-010725-04", "resolution_number": "1007/04/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Colina del Toro S.A., propietaria del establecimiento destinado a chivitería, sito en Avda. 18 de Julio No. 1251, por constatarse falta de Habilitaciones Municipales, Final de Bomberos y marquesina sin regularizar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/575554b90da5317403256f3c00674365?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 16, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16617; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 16, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16617.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 16; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3380-005789-04", "resolution_number": "1008/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 16, destinada a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fd82c4979b85ade03256f3c006743aa?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 11, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.000,oo; RESULTANDO: 1o) que la misma será destinada a solventar los gastos generados por la organización de los festejos de la 9a. Muestra de los Derechos de los Niños, Niñas y Adolescentes, a realizarse los días 18 y 19 de noviembre de 2004; 2o.) que se efectuó solicitud SEFI No. 16598; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.000,oo (pesos uruguayos cuatro mil) a favor del Servicio Centro Comunal Zonal No. 11, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16598.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 11; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3330-014005-04", "resolution_number": "1009/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.000,oo a favor del Servicio Centro Comunal Zonal No. 11, destinada a solventar gastos derivados de la organización de los festejos de la 9a. Muestra de los Derechos de los Niños, Niñas y Adolescentes a realizarse los días 18 y 19 de noviembre de 2004.- efectos de so", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c881200de650db203256f3c006743eb?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Decreto de la Junta Departamental de Montevideo No. 30.981 de fecha 7/X/04, se dispuso facultar a la Intendencia Municipal de Montevideo para imponer una multa de U.R. 108, al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144; RESULTANDO: que dicho Decreto fue promulgado por Resolución No. 5081/04, de fecha 25/X/04; CONSIDERANDO: que por Resolución No. 2.585/00 del 27/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización, la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 108 (Unidades Reajustables ciento ocho), al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- Intimar el cumplimiento del pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "5220-025403-04", "resolution_number": "1010/04/3000", "subcategory": "MULTAS DECRETO JUNTA DEPARTAMENTAL", "summary": "Aplicar una multa de U.R. 108 al Sr. Mario Varela, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00a55cbdac5a238403256f3c00674636?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Decreto de la Junta Departamental de Montevideo No. 30.980 de fecha 7/X/04, se dispuso facultar a la Intendencia Municipal de Montevideo para imponer una multa de U.R. 81, al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144; RESULTANDO: que dicho Decreto fue promulgado por Resolución No. 5080/04, de fecha 25/X/04; CONSIDERANDO: que por Resolución No. 2.585/00 del 27/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización, la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 81 (Unidades Reajustables ochenta y una), al Sr. Mario Varela, C.I. 1.159.949-6, propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- Intimar el cumplimiento del pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "5220-024881-04", "resolution_number": "1011/04/3000", "subcategory": "MULTAS DECRETO JUNTA DEPARTAMENTAL", "summary": "Aplicar una multa de U.R. 81 al Sr. Mario Varela,propietario del establecimiento destinado a auto partes, sito en la calle Dr. Martín C. Martínez No. 3144.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c112b455835617403256f3c0067466d?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 2 eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 10.000,oo; RESULTANDO: 1o) que la misma será destinada al pago de alquiler de dos habitaciones por los meses de octubre y noviembre del año en curso, para dos familias desalojadas de la finca municipal ubicada en la calle Lorenzo Carnelli No. 1012, compuesta por dos madres y un total de nueve menores a cargo; 2o.) que la División Región Centro no formula observaciones al respecto; 2o.) que se efectuó solicitud SEFI No. 16638; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), a favor del Servicio Centro Comunal Zonal No. 2, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16638.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Centro; Servicio Centro Comunal Zonal No. 2; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3230-024057-04", "resolution_number": "1012/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 10.000,oo, a favor del Servicio Centro Comunal Zonal No. 2, destinada al pago de alquiler de dos habitaciones por los meses de octubre y noviembre para dos familias desalojadas de la finca municipal ubicada en la calle Lorenzo Carnelli No. 1012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2337e22ba3ad76d203256f3c006746c2?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Santa Lucía No. 4431, propiedad del Sr. Cecilio Rodríguez, C.I. 1.584.360-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en reiteradas oportunidades, se intimó al titular de obrados para que en un plazo de 15 días hábiles procediera a la limpieza total y permanente, a la remoción de escombros allí existentes y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o) que en inspección realizada con fecha 15/X/04, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o. y Arts. 21o. y 22o.respectivamente, apartado c) del Decreto No. 21.626 de fecha 23/IV/84; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veincicuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Cecilio Rodríguez, C.I. 1.584.360-5, propietario de la finca sita en la calle Santa Lucía No. 4431, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2004/10/29", "file_id": "4360-022235-03", "resolution_number": "1013/04/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Cecilio Rodríguez, propietario de la finca sita en la calle Santa Lucía No. 4431, ( falta de higiene).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b733d0f8c2bae4603256f3c006746f5?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 914/04/3000 de fecha 4/X/04, se dispuso aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Marazul Ltda., R.U.C. 211409800016, propietaria del establecimiento destinado a hotel, sito en Avda. Uruguay No. 967, con igual domicilio a los efectos legales, por no haber procedido a efectuar la higienización de los tanques de agua por una empresa registrada ante esta Comuna; RESULTANDO: 1o) que con fecha 21/X/04, la firma interesada presentó escrito, adjuntando la documentación comprobante de que los trabajos fueron realizados, por lo que solicita se deje sin efecto la sanción aplicada; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General, eleva actuaciones señalando que como surge de obrados no constaba claramente donde el titular debía presentar la documentación solicitada, más allá de que las inspecciones son realizadas por ese Sector, en tal sentido sugiere dejar sin efecto el citado acto administrativo; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 914/04/3000 de fecha 4/X/04, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.", "date": "2004/10/29", "file_id": "5220-029523-04", "resolution_number": "1014/04/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 914/04/3000 de fecha 4/X/04, por la cual se dispuso aplicar una multa de U.R. 17,8092 a la firma Marazul Ltda., propietaria del establecimiento destinado a hotel, sito en Avda. Uruguay No. 967.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaa02aa2480bc21b03256f3c006747b7?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 3, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 16635; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 3, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16635.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 3; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3240-008573-04", "resolution_number": "1015/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo a favor del Servicio Centro Comunal Zonal No. 3, destinada a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/755f2181b269762203256f3c006745c7?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 5, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, correspondiente al mes de octubre de 2004; 2o.) que se efectuó solicitud SEFI No. 16677; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 5, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16677.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 5; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3260-013420-04", "resolution_number": "1016/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 5, destinada a la contratación de una página en la prensa barrial, correspondiente al mes de octubre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ef021662fc1ae5603256f3c00674602?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 761/04/3000 de fecha 20/VIII/04, se dispuso clausurar el establecimiento destinado a taller de reparación de tanques de combustible, sito en la calle Los Pinos No. 3180, cuyo responsable legal es el Sr. Jorge Castro, C.I. 1.589.993-3, con igual domicilio a los efectos legales, por constatarse falta de habilitación; RESULTANDO: 1o) que mediante inspección realizada en el local de referencia con fecha 21/X/04, según Orden de Servicio No. 308140 se pudo constatar la rotura de precintos del portón y el ingreso del camión Scania UTP 1531, configurando violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54 a la titular de obrados por infracción al Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), al Sr. Jorge Castro, C.I. 1.589.993-3, responsable del establecimiento destinado a taller de reparación de tanques de combustible, sito en la calle Los Pinos No. 3180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2004/10/29", "file_id": "5220-030623-04", "resolution_number": "1017/04/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Jorge Castro, responsable del local destinado a taller de reparación de tanques de combustibles, sito en la calle Los Pinos No. 3180 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01a76cabeeb7512403256f3c00674736?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 17, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.000,oo; RESULTANDO: 1o) que la misma será destinada al pago de boletos de transporte de funcionarios del Servicio Centro Comunal Zonal No. 15, que pertenecen a la cuadrilla polifuncional y que realizan tareas en la mencionada dependencia y en la Junta Local de la Zona No. 17; 2o.) que se efectuó solicitud SEFI No. 16562; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.000,oo (pesos uruguayos cuatro mil) a favor del Servicio Centro Comunal Zonal No. 17, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 16562.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal Nos. 15 y 17; Junta Local de la Zona No. 17; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2004/10/29", "file_id": "3390-019566-04", "resolution_number": "1018/04/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.000,oo a favor del Servicio Centro Comunal Zonal No. 17, destinada al pago de boletos de transporte de funcionarios del Servicio Centro Comunal Zonal No. 15, que pertenecen a la cuadrilla polifuncional y que realizan tareas en la mencionada dependencia y en la Junta Local de la Zona No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19dd3ee5a40bf17903256f3c0067477e?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a expendedor de alimentos -autoservice-, sito en la calle Brig. Gral. Lavalleja No. 10267 Km. 19 (Villa García), propiedad de la firma San Juan II S.R.L., R.U.C. 213220740016, cuyo representante legal es el Sr. Juan Hayrabedian, C.I. 1.306.812-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el mencionado establecimiento según consta en Acta No. 10057 de fecha 20/X/04, se pudieron comprobar las siguientes irregularidades: a) no exhibe habilitación de esa dependencia; b) heladeras para lácteos y fiambres no funcionan; c) no hay pileta con agua corriente en fiambrería; d) traslado y venta de pan en condiciones no reglamentarias; e) no funciona la cisterna del baño; f) falta de mantenimiento de pintura (hongos); g) no exhibe carné de salud de los Sres. Juan Hayrabedian, Marisol Benitez, Artigas Ferraro, María Martínez, Luz Rodríguez, Verónica Acevedo, María González y Graciela Acevedo; 2o) que el citado Servicio con fecha 28/X/04, atento a lo expuesto precedentemente estima que correspondería aplicar 13 (trece) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2; D. 1409; D. 1105; D. 1470; D. 1096; D. 1092.7; D. 1127, del Decreto 27.235 de fecha 12/IX/96, Art. D 899 inc. o, como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) de fecha 17/VII/00, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar, el establecimiento destinado a expendedor de alimentos -autoservice- sito en la calle Brig. Gral. Lavalleja No. 10267 Km. 19 (Villa García), propiedad de la firma San Juan II S.R.L., R.U.C. 213220740016, cuyo representante legal es el Sr. Juan Hayrabedian, C.I. 1.306.812-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a dicha firma 13 (trece) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2; D. 1409; D. 1105; D. 1470; D. 1096; D. 1092.7; D. 1127 y D. 899 inc. o del Decreto 27.235 de fecha 12/IX/96.- 3.- Intimar a la firma infractora el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la firma de que se trata que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/10/29", "file_id": "9593-005566-04", "resolution_number": "1019/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar trece multas de U.R. 3 cada una al establecimiento destinado a expendedor de alimentos -autoservice-, sito en la calle Libertador Brig. Gral. Lavalleja No. 10267 Km. 19 (Villa García), por constatarse varias anomalías en su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8199f6245a6a24ec03256f3c006f0102?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.000 del 14/X/04, promulgado por Resolución Nº 5093/04 del 25/X/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Cooperativa de Viviendas de Ayuda Mutua del Poder Judicial (CO.V.I.A.F.J.U.I) el predio de propiedad municipal empadronado con el Nº 3.502, sito con frente a la calle Buenos Aires Nos. 174/76, por el precio de 5.133,0400 U.R. (cinco mil ciento treinta y tres unidades reajustables con cuatrocientas diezmilésimas) incluido el subsidio del 24% (veinticuatro por ciento) siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución Nº 2.791/94 del 19/VIII/94.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2004/10/29", "file_id": "4149-004153-04", "resolution_number": "1182/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Dptal. Nº 31.000, enajenar Padrón Nº 3502, COVIAFJUI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15b9e0740b5e247903256f41006b758d?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Ruben José y Yolanda Adriana Couto Canoura, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1933, al que está afectado el vehículo empadronado con el Nº 1:005.241, a favor de la Sra. Yolanda Adriana Couto Canoura, C.I. Nº 1:439.700-3; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 10 de estas actuaciones, la futura titular solo figura inscrita como permisaria del permiso de referencia; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 17/IX/96 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Yolanda Adriana Couto Canoura, C.I. Nº 1:439.700-3, la transferencia de la cuota parte correspondiente al Sr. Ruben José Couto Canoura, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1933, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:005.241.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/10/29", "file_id": "4720-007760-04", "resolution_number": "1183/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1933.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd68b3e5fdf4a66603256f41006ae7b7?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Josefina Massara Napolitano y Adriana De Franco Massara, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0228, al que está afectado el vehículo empadronado con el Nº 941.213, a favor de la Sra. Beatriz Laureano Marzec, C.I. Nº 1:841.376-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 2003; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Beatriz Laureano Marzec, C.I. Nº 1:841.376-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0228, del que las Sras. Josefina Massara Napolitano y Adriana De Franco Massara, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 941.213.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/10/29", "file_id": "4720-005920-04", "resolution_number": "1184/04/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0228.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d458b71b06e34dee03256f41006b2081?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Vertiente Artiguista, Frente Amplio-Encuentro Progresista, tendiente a obtener una reserva de espacio para estacionamiento de vehículos frente a su sede sita en la calle San José Nº 1191 esq. Zelmar Michelini, para su uso hasta el día 1º de noviembre hasta las 02:00 horas; RESULTANDO: que la División Tránsito y Transporte entiende que debe accederse a lo solicitado sin costo, en atención a lo previsto en los Arts. R.424.111, numeral 15 y R.424.122 lit. e del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Vertiente Artiguista, Frente Amplio-Encuentro Progresista, frente a su sede, sita en la calle San José Nº 1191 esq. Zelmar Michelini, para su uso hasta el 1º de noviembre a las 02:00 horas, sin costo.- 2°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/10/29", "file_id": "4701-022173-04", "resolution_number": "1185/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Encuentro Progresista-Frente Amplio en la calle Río Negro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c276753a269bc5803256f3c0066f9c9?OpenDocument"}
{"approval_date": "29/10/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Dirección Artística de la Comedia Nacional; RESULTANDO: 1o.) que en la misma señala que durante el mes de marzo la Comedia Nacional representó la obra \"45\" de Sergio Blanco, en las instalaciones del Teatro El Galpón; 2o.) que según manifiesta el monto que corresponde abonar por concepto del uso de dicha Sala es de $U 46.600,00 (pesos uruguayos cuarenta y seis mil seiscientos); 3o.) que durante los meses de mayo a diciembre de 2003 la Comedia Nacional hizo uso de dicha sala teatral, de conformidad con el convenio suscrito oportunamente aprobado por resolución No. 2.111/03 de 2 de junio de 2003 y su prórroga dispuesta por resolución No. 4.935/03 de 26 de noviembre de 2003, que venciera el 31 de diciembre de 2003; 4o.) que en consecuencia, corresponde convalidar lo actuado por la Comedia Nacional en lo que hace referencia al uso de la sala en cuestión y autorizar el pago a la institución Teatro El Galpón por el monto antes mencionado; 5o.) que se realizó la imputación del gasto por Solicitud No. 78.745; CONSIDERANDO: que por numeral 4o. de la Resolución No. 2.584/00 del 27/VII/2000, se dispuso que el Director General del Departamento de Cultura - entre otros - será ordenador secundario de gastos, con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la Comedia Nacional, dependiente de la División Promoción y Acción Cultural, en lo que hace referencia a la contratación del uso de la sala del Teatro El Galpón, durante el mes de marzo de este año, para la representación de la obra \"45\" de Sergio Blanco. 2.- Autorizar el pago de la suma de $U 46.600,00 (pesos uruguayos cuarenta y seis mil seiscientos), a favor de la Institución Teatral El Galpón, por concepto del uso que se convalida en el numeral precedente de esta resolución.- 3.- Establecer que el gasto se encuentra previsto por Solicitud No. 78.745.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Comedia Nacional, y pase a la Contaduría General.-", "date": "2004/10/29", "file_id": "4240-000768-03", "resolution_number": "356/04/8000", "subcategory": "AUTORIZACION", "summary": "Autorizar el pago de la suma de $ 46.600,00, a favor de la Institución Teatro El Galpón, por concepto de uso de sala, en la que la Comedia Nacional, en el mes de marzo del año en curso, realizó la presentación de la obra \"45\" de Sergio Blanco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f950ae3e91cf278603256f41004c7c81?OpenDocument"}
