{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 148/16/5500, de 19/VIII/16, se dispuso clausurar el establecimiento comercial ubicado en la calle Rancagua No. 4048/50; RESULTANDO: 1o.) que el 26 de agosto ppdo. se presenta el Sr. Matias Martín Queimada Devitta C.I. 4.467.584-7, solicitando la rehabilitación del local que tiene en calidad de arrendatario; 2o.) que manifiesta la Dirección Profesional del Servicio de Regulación Alimentaria que la nueva firma solicitó la habilitación correspondiente; 3o.) que con fecha 26/08/16 el Director del Sector Inspección y Tecnología Alimentaria suguiere el levantamiento de la clausura al local, dadas las modificaciónes efectuadas por el arrendatario según constan en acta Nº 71096 con fecha 26 de agosto de 2016; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3257/15, de 09/VII/15, el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circustancias que ameritaron la medida:LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer la rehabilitación del local sitio en la calle Rancagua No. 4048/50, cuya clausura fue dispuesta por Resolución No. 148/16/5500, de 19/VIII/16, sin que ello implique el levantamiento a la clausura de la firma Souto Monzo Olga RUT No. 216.565.190.015, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/09/01", "file_id": "2016-9591-98-000241", "resolution_number": "165/16/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Local Comercial sito en la calle Rancagua 4048/50 - Sr. Matias Martín Queimada Devitta", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a824e66eb11b15b0325802500677dc4?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de fecha 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los Equipos Referentes de los Servicios Estudios y Proyectos de Saneamiento y Obras de Saneamiento y de la División Saneamiento han elaborado una propuesta alineada con la planificación operativa para el período 01/09/2016 – 31/12/2016; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar las siguientes metas y condiciones para los Compromisos de Gestión de los Servicios Estudios y Proyectos de Saneamiento y Obras de Saneamiento y de la División Saneamiento para el período 01/09/2016 – 31/12/2016.Servicio Estudios y Proyectos de Saneamiento Meta CGPeríodo 01/09/2016 – 31/12/2016Unidad de Trabajo Acumulado anual de salida mayor o igual al 70% del acumulado anual del ingreso de expedientesTransversal - SEPS 90% de los casos de TUNELERAS planteados respondidos en menos de 5 días hábilesTransversal - SEPS Digitalizar el 80% de los planos de datos de obra tramitados por expedienteTransversal - SEPS 90% de FACTIBILIDADES de Saneamiento planteadas respondidas en menos de 5 días hábilesTransversal - SEPS 2 informes elevados a la Dirección del Servicio sobre Funcionamiento y Resultados de la Red Hidrometeorológica de MontevideoTransversal - SEPS 1 informe de avance del PDSDUM elevado a la División SaneamientoTransversal - SEPS Ingresar el 80% de padrones saneados al GIPTransversal - SEPS 90% de la muestra seleccionada de los proyectos ingresados a la BD en el período de acuerdo a lista de chequeoTransversal - SEPS 1 informe elevado a la División del Servicio sobre relevamiento de las viviendas ubicadas en zona inundable en Juan de Dios Peza entre Ricaldoni y Miguel Ángel y en Asturias entre Verdi y la RamblaTransversal - SEPS Servicio Obras de Saneamiento Meta CGPeríodo 01/09/2016 – 31/12/2016Unidad de Trabajo 90% de las Cámaras de Inspección (CI) a certificar con control realizado90%Funcionarios Profesionales y Técnicos 90% de las Bocas de Tormenta (BT) a certificar con control realizado90%Funcionarios Profesionales y Técnicos Aprobación semanal por el Director de obra, del 90 % de los Resúmenes de Partes Diarios de Obras dentro de 2 días hábiles de finalizada la semana90%Funcionarios Profesionales y Técnicos 100% de los certificados presentados para su aprobación en acuerdo con acta de metraje correspondiente100%Funcionarios Profesionales y Técnicos Comunicar al 90% de los interesados la aprobación de la construcción de obra en un plazo de 7 días hábiles90%Funcionarios Administrativos 90% de las planillas de dedicación mensual del personal técnico realizadas90%Funcionarios Profesionales y Técnicos Elevar a la División Saneamiento el informe anual de Activo Fijo al 31 de diciembre de 20161Transversal 90% de los PMI aprobados sin errores por los Responsables de Unidad90%Transversal 90% de los Planos Conforme a Obra aprobados por el SOS, distribuidos a los Servicios de Saneamiento en un plazo de 7 días hábiles90%Transversal Remitir el 90% de los expedientes con acta de recepción definitiva al Servicio de Estudios y Proyectos de Saneamiento en un plazo de 7 días hábiles desde la firma del acta90%Transversal Mantener actualizado el inventario de los artículos de escritorio y papelería: ingresar al inventario inicial las altas y bajas de artículos mensualmente4Funcionarios Administrativos Relevar y evaluar las posibilidades de conexión del 90% de los predios con colector en construcción por su frente.90%Funcionarios Profesionales y Técnicos División Saneamiento Meta CGPeríodo 01/09/2016 – 31/12/2016Unidad de Trabajo 1.1.1 c Cubrir el horario de atención al público el 95 % de los días hábiles95%Transversal - DSAN 1.2.1 b Realizar 12 informes sobre presentismo, sexto día y horas extras de las dependencias de la División Saneamiento4Transversal - DSAN 1.3.1 a Realizar mensualmente controles de stock mínimo4Transversal - DSAN 1.3.2 a Realizar una rendición de cuentas quincenal del estado del vehículo8Transversal - DSAN Condiciones: Están previstas metas transversales para el Servicio Estudios y Proyectos de Saneamiento y para la División Saneamiento. En el Servicio de Obras de Saneamiento están previstas metas transversales y metas específicas para cada una de las siguientes unidades de trabajo: 1) Profesional y Técnico 2) Administración. Se considerarán cumplidas las metas cuatrimestrales de una unidad de trabajo cuando se alcancen las metas transversales y la/s meta/s específica/s de la unidad de trabajo que se trate. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 14.984,oo (pesos uruguayos catorce mil novecientos ochenta y cuatro) nominales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000 de fecha 4 de abril de 2014 , se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en la dependencia con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2o.-Comuníquese a los Departamentos de Secretaría General y de Gestión Humana y Recursos Materiales, a la División Administración de Personal, a los Servicios Liquidación de Haberes y Estudios y Proyectos de Saneamiento, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase a la División Saneamiento.", "date": "2016/09/01", "file_id": "2016-5147-98-000022", "resolution_number": "240/16/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban las metas y condiciones para los Compromisos de Gestión de los Servicios Estudios y Proyectos de Saneamiento y Obras de Saneamiento y de la División Saneamiento, para el período 01/09/2016 – 31/12/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f91d0f8b1e5c3b7032580280052337c?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la interesección de la calle Santiago de Chile y la Rbla. República de Chile; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2216 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no comunicar corte de emergencia dentro de las 48 horas desde la remoción, en una superficie de 16 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. 2240 del citado cuerpo normativo, corresponde aplicar una multa de 8 U.R.; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 8 U.R. (ocho unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2016/09/01", "file_id": "2016-1155-98-000007", "resolution_number": "315/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 8 UR a la Administración de las Obras Sanitarias del Estado, por no comunicar corte de emergencia dentro de las 48 horas desde la remoción, en la interesección de la calle Santiago de Chile y la Rbla. República de Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f3d61b3f4db56b10325802100527fa3?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por CEI S.R.L., RUT 210921020015, mientras efectuaba trabajos en la vía pública en la calle Agaces entre las de Gral. Cipriano Miró y Pte. Ing. José Serrato; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento sin la autorización correspondiente, en una superficie de 10 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 50 U.R.; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 50 U.R. (cincuenta unidades reajustables) a CEI S.R.L., RUT 210921020015, con domicilio en la calle Pedro Piñeyrúa Nº 4890, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2016/09/01", "file_id": "2016-1155-98-000005", "resolution_number": "316/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 UR a CEI S.R.L. por remoción de pavimento sin la autorización correspondiente, en una intervención en la calle Agaces entre las de Gral. Cipriano Miró y Pte. Ing. José Serrato.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8cb3de0f274fda70325802100527f91?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en la finca ubicada en el predio empadronado con el Nº 70.357, sito en la calle Lindoro Forteza Nº 2628; RESULTANDO: 1º) que por Resolución Nº 96.784 del 31/VIII/77 y su modificativa Nº 128.498 del 29/V/79 se la declaró ruinosa y con peligro de derrumbe, dadas sus condiciones de inestabilidad y conservación; 2º) que el Servicio Contralor de la Edificación informa que al día de hoy y luego de varias inspecciones, no se evaluaron riesgos en las construcciones de referencia, por lo que aconseja desafectar la finca de que se trata de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa la finca ubicada en el predio empadronado con el Nº 70.357, sita en la calle Lindoro Forteza Nº 2628, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Municipio D, al Departamento de Secretaría General para su transcripción a la Jefatura de Policía de Montevideo y pase al Servicio Contralor de la Edificación.-", "date": "2016/09/01", "file_id": "2016-4114-98-000361", "resolution_number": "317/16/4000", "subcategory": "FINCA RUINOSA", "summary": "Se desafecta de su calidad de ruinosa la finca ubicada en el predio Padrón Nº 70.357, sita en la calle Lindoro Forteza Nº 2628.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4800a012844c20c0325802100527fb2?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por el Sr. Ricardo Soca; RESULTANDO: 1o.) que el Servicio de Bibliotecas solicita la aceptación de la referida donación, consistente en 15 ejemplares de cada uno de los siguientes títulos, \"La fascinante historia de las palabras\", \"Nuevas fascinantes historias de las palabras\" y \"La Milenaria Historia de las palabras\", por un monto estimado de $ 15.750,oo; 2o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42º del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por el Sr. Ricardo Soca consistente en 15 (quince) ejemplares de cada uno de los siguientes títulos \"La fascinante historia de las palabras\", \"Nuevas fascinantes historias de las palabras\" y \"La Milenaria Historia de las palabras\", por un monto estimado de $ 15.750,oo (pesos uruguayos quince mil setecientos cincuenta) con destino al Servicio de Bibliotecas.- 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural y pase al Servicio Bibliotecas, para que redacte nota de agradecimiento al donante.-", "date": "2016/09/01", "file_id": "2016-3210-98-000019.-", "resolution_number": "354/16/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por el Sr. Ricardo Soca consistente en 15 (quince) ejemplares de cada uno de los siguientes títulos \"La fascinante historia de las palabras\", \"Nuevas fascinantes historias de las palabras\" y \"La Milenaria Historia de las palabras\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8cf95af23523e110325802200637ec6?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Sra. Gabriela Pallazo, CI 1.200.952-2, con destino al Museo Histórico Cabildo de Montevideo; RESULTANDO: 1o.) que la Dirección del mencionado Museo solicita la aceptación de la referida donación, consistente en piezas textiles que datan de 1920, realizadas por la Sra. María Magdalena, valuadas en U$S 2.000,oo y que integrarán el acervo del mismo; 2o.) que el objeto de la donación es la conservación preventiva de las piezas en la Sala de Conservación Textil del Museo, y su uso en proyectos expositivos donde se destacará la procedencia del mismo; 3o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42º del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la Sra. Gabriela Palazzo, CI 1.300.952-4, consistente de piezas textiles que datan del año 1920, con destino al Museo Histórico Cabildo de Montevideo, valuadas en U$S 2000,oo (dólares americanos dos mil), detalladas de la siguiente manera: - 2 manteles bordados a mano de hilo - 4 servilletas con puntilla bordadas a mano - 1 cubrecama en crochet de hilo - 11 carpetitas de crochet en hilo - 3 mantillas de encaje color negro - 1 mantilla de ñanduty color blanco - 1 abanico de seda, pintado y bordado a mano de 1909 - 2 fundas de almohada bordadas a mano - 4 toallas de algodón bordadas con monograma DM - 1 fotografía del casamiento de Pedro Delgue y María Magdalena en 1923.- 2.- Disponer que las piezas integren el acervo textil del museo con los números de inventario correspondientes y su ingreso al activo fijo.- 3.- Comuníquese al Departamento de Secretaría General; a la División Artes y Ciencias y pase al Museo Histórico Cabildo, para que redacte nota de agradecimiento a la donante.-", "date": "2016/09/01", "file_id": "2016-4216-98-000004", "resolution_number": "355/16/8000", "subcategory": "DONACION RECIBIDA", "summary": "Aceptar la donación ofrecida por la Sra. Gabriela Palazzo consistente en un acervo textil con destino al Museo Histórico Cabildo de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6efed5c8f745c300325802c0066a0ec?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria para el funcionario Marcelo Sienra, Encargado del CIDDAE, C.I 1.975.011; RESULTANDO: 1o) que la Unidad Teatro Solís solicita se le conceda licencia extraordinaria con goce de sueldo, con motivo de su participación en las \"5 Jornadas de Teatro\", a llevarse a cabo los días 27 al 29 de octubre de 2016, en el Teatro Municipal de la ciudad de Bahía Blanca; 2o.) que la División Promoción Cultural solicita el dictado de resolución concediendo la licencia extraordinaria solicitada; CONSIDERANDO: que por Resolución Nº 3246/15 de 09/VII/2015, la Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de otorgar licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas, o seminarios atinentes al objeto de sus estudios; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo los días 27 al 29 de octubre de mayo de 2016, al funcionario de la Unidad Teatro Solís, Sr. Marcelo Sienra CI Nº 1.975.011, con motivo de su participación en las \"5 Jornadas de Teatro-\", a llevarse a cabo en la Ciudad de Bahía Blanca- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales; a las Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes y pase a la Unidad Teatro Solís para la notificación a el funcionario de referencia.-", "date": "2016/09/01", "file_id": "2016-8006-98-000011.-", "resolution_number": "356/16/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 27 al 29 de octubre de mayo de 2016, al funcionario de la Unidad Teatro Solís, Sr. Marcelo Sienra CI Nº 1.975.011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cb8727f617f1eb80325802200637e2f?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de apoyo económico por la suma de $ 50.000,oo efectuada por la Asociación de Críticos Teatrales del Uruguay (ACTU), para cubrir gastos emergentes de la entrega de los premios \"Florencio\", edición 2016; RESULTANDO: 1o.) que para la citada ceremonia se hace necesaria la confección de las estatuillas de premiación; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 193381, a tales efectos; 3o.) que el Director de la División Promoción Cultural se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer un apoyo económico de $ 50.000,oo (pesos uruguayos cincuenta mil) a favor de la Asociación de Críticos Teatrales del Uruguay (ACTU), para solventar los gastos emergentes de la confección de estatuillas de premiación para la edición 2016 de los premios \"Florencio\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 193381, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones, sin fines de lucro\".- 4.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-9055-98-000106", "resolution_number": "357/16/8000", "subcategory": "APOYO ECONOMICO", "summary": "Disponer un apoyo económico de $ 50.000,oo (pesos uruguayos cincuenta mil) a favor de la Asociación de Críticos Teatrales del Uruguay para los premios \"Florencio\" 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ab25d76bd8c9f080325802200637f08?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la alumna de la Universidad ORT, Ana Fernández, CI, 4.891.071-6, con motivo de la filmación de un cortometraje con fines educativos titulado \"Siempre a tu lado\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar el día 9 de julio de 2016, con fecha alternativa ante adversidad meteorológica para el día 22 o 23 de dicho mes; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en las actuación Nº 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe presente en la actuación 6; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la alumna de la Universidad ORT, Ana Fernández, CI 4.891.071-6, el uso de los siguientes espacios públicos, con motivo de la filmación de un cortometraje con fines educativos, llevado a cabo el día 9 de julio de 2016, con fecha alternativa ante adversidad meteorológica para el día 22 o 23 de dicho mes: - Cementerio del Buceo - Rambla República de Chile - Plaza de la Armada (Ex Virgilio).- 2o.-Establecer que el otorgamiento de uso fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, según informe presente en la actuación Nº 6 del presente expediente.- 3o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio E; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2016/09/01", "file_id": "2016-8010-98-000017", "resolution_number": "358/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la alumna de la Universidad ORT, Ana Fernández el uso de diferentes espacios públicos, con motivo de la filmación de un cortometraje con fines educativos titulado \"Siempre a tu lado\", llevado a cabo el 9 de julio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/225c81f7d4501a130325802200637ea9?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de un apoyo económico de $ 9.300,oo a favor de la productora Cordón Films; RESULTANDO: 1o.) que la Oficina de Locaciones Montevideanas entiende pertinente apoyar la promoción del estreno del largometraje nacional titulado \"Las toninas van al este\" realizado el 4 de agosto de 2016 y que cuenta con el apoyo del Fondo Montevideo Filma; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 193348; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar un apoyo económico por la suma de $ 9.300,oo (pesos uruguayos nueve mil trescientos) a favor de la productora Cordón Films, Proveedor Nº 88395, como colaboración de esta Intendencia en la promoción del estreno del largometraje nacional titulado \"Las toninas van al este\" realizado el 4 de agosto de 2016.- 2.-Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.-Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 193348, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina Locaciones Montevideanas.-", "date": "2016/09/01", "file_id": "2016-8010-98-000031", "resolution_number": "359/16/8000", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar un apoyo económico por la suma de $ 9.300,oo a favor de la productora Cordón Films, Proveedor Nº 88395, como colaboración de esta Intendencia para la promoción del largometraje nacional titulado \"Las toninas van al este\" para su estreno realizado el 4 de agosto de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1dcb0c3307ba6030325802200637f53?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora Metrópolis Films, con motivo de la filmación de un comercial para la firma Holden de Nueva Zelanda; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar entre los días 6 y 8 de agosto de 1016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en las actuaciones 4, 7 y 8 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe presente en la actuación 10; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Metrópolis Films el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma Holden de Nueva Zelanda, llevada a cabo entre los días 6 y 8 de agosto de 2016: - Zabala entre Cerrito y Rincón; - 25 de Mayo entre Misiones y Zabala (Fachada del edificio de la esquina); - 25 de Mayo entre Juncal y Ciudadela; - Cerrito entre Zabala y Solís; - Solís entre Piedras y Cerrito; - Piedras entre Solís y Zabala; - Rincón entre Zabala y Treinta y Tres; - Misiones entre 25 de Mayo y Rincón; 2o.-Establecer que el otorgamiento de uso fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, según informe presente en la actuación Nº 10 del presente expediente.- 3o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipios B; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2016/09/01", "file_id": "2016-8010-98-000014", "resolution_number": "360/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Metrópolis Films el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la firma HOLDEN, llevada a cabo del 6 al 8 de agosto de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7245fecae47120f10325802200637e08?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la producción del canal VTV, con motivo de la filmación de un piloto titulado \"Un lugar en la Ciudad\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar entre los días 8 y 19 de agosto de 1016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en las actuaciones Nº 7 y 8 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe presente en la actuación Nº 9; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la producción del canal VTV el uso de los siguientes espacios públicos, con motivo de la filmación de piloto titulado \"Un lugar en la Ciudad\", llevada a cabo entre los días 8 y 19 de agosto de 2016: - Plaza Cagancha - Plaza Independencia - Plaza Ing. Juan P Fabini - Plaza de los Treinta y Tres - Inmediaciones a rambla de Montevideo - Mercado del Puerto - Inmediaciones a la Ciudad Vieja - Museo Blanes - Inmediaciones al Hotel Carrasco - Inmediaciones al WTC - Palacio Salvo - Iglesia Matriz - Jardín Japonés - Parque Juan Zorrilla de San Martín - Rosedal del Prado - Plaza Bruno Mauricio de Zabala - Parque Rivera 2o.-Establecer que el otorgamiento de uso fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, según informe presente en la actuación Nº 9 del presente expediente.- 3o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B, CH y G; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2016/09/01", "file_id": "2016-8010-98-000041", "resolution_number": "361/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la produción de VTV el uso de diferentes espacios públicos, con motivo de la filmación de un piloto titulado \"Un lugar en la ciudad\", llevada a cabo del 8 al 19 de agosto de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d79de79f795d7ac50325802200637e8b?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Francisco Plá No. 4440, adjudicada a la Sra. Mónica Carón, C.I. 4.309.944-0; RESULTANDO: 1o.) que el 10/5/16, el Equipo Técnico Contencioso General señala que según lo manifestado por el Servicio de Tierras y Vivienda, la referida finca no se encuentra ocupada por la adjudicataria, debido a que le fue necesario trasladarse a la vivienda de su madre a efectos de recibir asistencia por un quebranto de salud; 2o.) que actualmente la vivienda se encuentra ocupada, siendo voluntad del citado Servicio desocuparla; 3o.) que en tal sentido se solicita el dictado de resolución que dé inicio a las acciones judiciales tendientes a la desocupación de la finca de referencia; CONSIDERANDO: 1o.) que el 23/5/16 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar la vivienda ubicada en Francisco Plá No. 4440, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2016/09/01", "file_id": "4149-001574-16; 2016-8552-98-000083", "resolution_number": "369/16/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar la vivienda ubicada en Francisco Plá No. 4440.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5de4e61226f5dca0325802200593382?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 17/7/16, al Sr. Daniel Ross, C.I. 4.771.967-6 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol, en la intersección de Av. Agraciada y César Díaz. Asimismo no es conductor habilitado por esta Intendencia; 3o.) que por tal motivo el 8/8/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en los Arts. 361 y 365 del Código Penal en la redacción dada por los artículos 3 y 6 respectivamente de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/09/01", "file_id": "2016-4740-98-000621", "resolution_number": "370/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Daniel Ross.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f28b7c6a5441d4c032580220059339a?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 1/7/16, a la Sra. Amparo Fernández, C.I. 3.847.139-0 se le practicó el examen de espirometría y arrojó como resultado 0,11 gramos de alcohol por litro de sangre, en la intersección de la Av. Daniel Fernández Crespo y Asunción. Asimismo, no estaba habilitada a conducir por tener la libreta vencida; 3o.) que por tal motivo el 26/7/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/09/01", "file_id": "2016-4740-98-000450", "resolution_number": "371/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Amparo Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c07e2efea5f107240325802200593390?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Sadewor SA; RESULTANDO: 1o.) que el 15/6/16, la División Promoción Económica informa que por Resolución No. 1129/16, de 14/3/16, se dispuso declarar extinguida -previa intervención del Tribunal de Cuentas de la República- la concesión de uso y explotación del local Tajamar de Carrasco, por incumplimiento en el pago del canon y además intimar a la concesionaria a realizar la devolución del bien en el plazo de 10 días hábiles, a partir de su notificación; 2o.) que el 27 de abril de 2016, el Tribunal de Cuentas de la República resolvió no realizar observaciones y el 31 de mayo de 2016 fue realizada la notificación a la empresa de referencia; 3o.) que habiendo vencido el plazo que disponía la concesionaria para hacer entrega voluntaria del bien de acuerdo al artículo 35 del PPC sin que haya efectuado la entrega, la citada División solicita a la División Asesoría Jurídica el inicio de acciones judiciales a fin de obtener la desocupación del bien y el cobro de las sumas adeudadas por concepto de canon y multa por la demora en la entrega; CONSIDERANDO: 1o.) que el 8/8/16, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15 del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación por parte de la empresa Sadewor S.A., del bien de que tratan estas actuaciones, y el cobro de las sumas adeudadas por concepto de canon y multa por la demora en la entrega.- 2. Comuníquese a la División Promoción Económica y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-5400-98-000019", "resolution_number": "372/16/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación por parte de la empresa Sadewor S.A., del local de Tajamar de Carrasco y el cobro de las sumas adeudadas por concepto de canon y multa por la demora en la entrega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055923b8c601c18a03258022005933a2?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Azucena Mabel Rivas Peralta, C.I. Nº 1.100.344-3 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5303, al que está afectado el vehículo empadronado con el Nº 1225061, a favor del Sr. Hernán Rodríguez Llaguno, C.I. Nº 2.022.120-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 29 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 08/03/1999 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Hernán Rodríguez Llaguno C.I. Nº 2.022.120-4 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5303, del que la la Sra. Azucena Mabel Rivas Peralta, C.I. Nº 1.100.344-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 1225061. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/01", "file_id": "2016-4720-98-000120", "resolution_number": "392/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Hernán Rodríguez Llaguno C.I. Nº 2.022.120-4 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5303.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec6094d1016f38030325802700455f66?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U.I. 78.925,02 correspondiente a la expropiación parcial del padrón Nº 88063 requerido para las obras del Intercambiador Belloni; RESULTANDO: 1º) que el 11 de julio de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. (Déficit) (solicitud Preventiva Nº 192285); 2º) que de acuerdo a la observación formulada la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de U.I. 78.925,02 (unidades indexadas setenta y ocho mil novecientos veinticinco con cero dos) correspondiente a la expropiación parcial del padrón Nº 88063 requerido para las obras del Intercambiador Belloni (solicitud Preventiva Nº 192285). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/09/01", "file_id": "2016-6001-98-000021", "resolution_number": "393/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de U.I. 78.925,02 correspondiente a la expropiación parcial del padrón Nº 88063 requerido para las obras del Intercambiador Belloni.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efffe7806cdc5a550325802700455fa2?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Cecilia Vásquez Echeverría, C.I. Nº 1.999.045-0 tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0191, al que está afectado el vehículo empadronado con el Nº 903013585, a favor del Sr. Alejandro Vásquez Echeverría, C.I. Nº 2.992.088-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 12 de estas actuaciones el futuro titular figura inscripto como co-permisario del servicio STX 0191; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria y del Sr. Alejandro Vásquez Echeverría, que lo son desde el 03/06/2016 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Alejandro Vásquez Echeverría, C.I. Nº 2.992.088-7 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0191, del que la Sra. María Cecilia Vásquez Echeverría, C.I. Nº 1.999.045-0 figura como titular y al que está afectado el vehículo empadronado con el Nº 903013585. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/01", "file_id": "2016-4720-98-000042", "resolution_number": "394/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Alejandro Vásquez Echeverría, C.I. Nº 2.992.088-7 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0191.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d624fa8781ce6e740325802700455ff2?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el pago de vehículos contratados por el Servicio Áreas Verdes (Contrato Nº 256.418), a favor del Departamento de Secretaría General; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República entiende que el gasto de $ 699.966,34 es observable por contravenir lo dispuesto por el Art. 15º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, dado que fue imputado con cargo a derivados presupuestales sin disponibilidad; 2º) que con fecha 17/VIII/16, la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la imputación con cargo al déficit fue autorizada por la División Ejecución Presupuestal por no contar con disponibilidad en el rubro; CONSIDERANDO: 1º) que la Dirección General del Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del TOCAF;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 699.966,34 (pesos uruguayos seiscientos noventa y nueve mil novecientos sesenta y seis con treinta y cuatro centésimos) a favor del Departamento de Secretaría General, por los fundamentos expuestos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General y pase a la Contaduría General.-", "date": "2016/09/01", "file_id": "2016-9210-98-000156", "resolution_number": "3971/16", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 699.966,34 a favor del Departamento de Secretaría General, por el pago de vehículos contratados por el Servicio Áreas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08d31f65e1f9473b032580440063d98f?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de Información \"I\" rural para la regularización de 3 viviendas para el personal que trabaja en el establecimiento cuyo destino es la producción agropecuaria, en el padrón Nº 416.473, con frente al Camino a la Cuchilla Pereira Nº 5835, dentro de los límites del Centro Comunal Zonal Nº 12, Municipio G; RESULTANDO: 1º) que la Unidad de Montevideo Rural informa que: a) el padrón de referencia se encuentra en Suelo Rural de Uso Agrícola, zona de Cuchilla Pereira - Cuchilla Grande, según lo establecido en los Decretos Nº 28242 y Nº 32926 de fechas 16 de setiembre de 1998 y 7 de mayo de 2009, respectivamente; b) de acuerdo a esta normativa el Suelo Rural de Uso Agrícola esta destinado a mantener la actividad agraria, pecuaria, forestal o similar y la actividad minera o extractiva, por lo que la construcción de viviendas para el personal esta contemplada por la norma, siempre y cuando el predio mantenga la característica de producción agropecuaria; c) el padrón Nº 416.473 integra un conjunto de padrones que fueron adquiridos por la firma Southland Inversiones Ltda., con el objetivo de realizar un barrio privado, lo cual no cumple con las normativas vigentes; d) con fecha 11 de marzo de 2016, se realizó inspección técnica al padrón de referencia, constatándose que existen dos viviendas construidas, las cuales se encuentran ocupadas por el Centro de Rehabilitación - La Casa de Alfarero, y una tercera vivienda que ha quedado a medio construir; 2º) que la Dirección de la División Planificación corresponde la aplicación de una multa de U.R. 33 (Unidades Reajustables treinta y tres) por obras sin permiso, de acuerdo a lo establecido en el Decreto Nº 21626, Sección II, Art. 3º, Numeral 15 C; CONSIDERANDO: 1º) que se procedió de acuerdo a lo establecido en el Art. R.69 del Volumen II del Digesto; 2º) que por Resolución Nº 3248/15 de fecha 9 de julio de 2015, se delegó en la Dirección General del Departamento de Planificación la facultad de aplicar multas hasta un monto de U.R. 55 (Unidades Reajustables cincuenta y cinco);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aplicar una multa de U.R. 33 (Unidades Reajustables treinta y tres) a la empresa Southland Inversiones Limitada, RUT: 216442600010, en su calidad de propietaria del padrón Nº 416.473, con frente al Camino a la Cuchilla Pereira Nº 5835, dentro de los límites del Centro Comunal Zonal Nº 12, Municipio G, por las razones mencionadas en la parte expositiva de la presente.- 2º. Comuníquese al Departamento de Acondicionamiento Urbano, al Municipio G; a las Divisiones de Planificación Territorial y Asesoría Jurídica; a el Servicio C.C.Z. Nº 12; a la Unidad de Montevideo Rural y pase al Servicio de Regulación Territorial para que se sirva notificar al infractor del presente acto administrativo, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2016/09/01", "file_id": "2016-6001-98-000084", "resolution_number": "52/16/6000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 33 por obras sin permiso, a la empresa Southland Inversiones Limitada, en su calidad de propietaria del padrón Nº 416.473, con frente al Camino a la Cuchilla Pereira Nº 5835, dentro de los límites del Centro Comunal Zonal Nº 12, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bba7c05fe2bb1d1032580210051f9d7?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de viabilidad de uso y de implantación en suelo rural productivo de un emprendimiento con destino dos viviendas una planta de procesamiento y conservación de hortalizas, ubicado en el padrón Nº 60.616, ubicado en Camino Garcés Nº 4496, dentro de los límites del C.C.Z. Nº 18, Municipio A; RESULTANDO: que el Servicio de Regulación Territorial sugiere viabilizar la solicitud que motiva estas actuaciones, informando lo siguiente: a) la propuesta se implanta en un predio de 6,7 Há, ubicado en Suelo Rural Productivo, en zona diferenciada Rincón del Cerro - Punta Espinillo, el cual tiene frente a una Servidumbre de Paso de uso público y no se encuentra afectado por ensanche , apertura de calle ni espacio libre; b) según Información I1, tramitada por expediente SEM 6410-001111-14, se establecieron los siguientes parámetros de ocupación del suelo para el padrón: - Retiro Frontal: 15 metros a partir del límite de propiedad sobre Servidumbre de Paso de uso público; - Retiro Perimetral: 10 metros (Art.D. 223.285 del Volumen IV del Digesto); - Altura máxima: 7 metros (para destino industrial puede llegar a 12 metros, según Art.D. 223.283 del Volumen IV del Digesto); - FOS: 5 % - 3000 m2 máximo; - FIS: 6,5 % - 3900 m2 máximo; c) en el predio se ubican las siguientes construcciones: - una vivienda que data de los años 1980 - 1988; - una vivienda del año 2012; - una pequeña vivienda anexa a un depósito del año 1980; - una planta de procesamiento de vegetales del año 1985, con más de 20 años de funcionamiento. d) el proceso que se lleva a cabo en el establecimiento, consiste en la plantación de acelga, cosecharla, lavarla, cocinarla, picarla, almacenarla y distribuirla; e) el total de áreas destinadas para la actividad alcanza los 1.325 m2, que se distribuyen de la siguiente manera: - 450 m2 edificados, con destino a la planta de procesamiento de vegetales; - 875 m2 a cielo abierto destinados a la zona de carga y descarga de la mercadería; f) el destino de la propuesta se ajusta a lo establecido en el Art.D. 223.400 del Volumen IV del Digesto (Agroindustrias); g) se supera el área utilizada permitida de 300 m2, establecido en el artículo mencionado anteriormente; h) que la Comisión Especial Permanente de Montevideo Rural informa favorablemente respecto a la solicitud de regularización de las construcciones existentes en el padrón de marras; i) que la Unidad del Plan de Ordenamiento Territorial, informa que si bien la propuesta supera la escala establecida por el Art. D.223.400 del Volumen IV, entiende que podría considerarse admisible la implantación de la actividad en el predio, condicionado a que se presente un Estudio de Impacto Territorial Restringido considerando exclusivamente las afectaciones que pueden derivarse del manejo de los efluentes líquidos y los residuos sólidos y semisólidos; j) las construcciones de referencia alcanzan un FOS de 1,60 % y un FIS de 4,90% (incluyendo todas áreas pavimentadas), lo que no supera los máximos vigentes establecidos para la zona; k) por los expuesto, se sugiere promover la Viabilidad de Implantación y Uso con destino agroindustria, autorizando la superación de los 300 m2 permitidos por el Art.D.223.400 del Volumen IV del Digesto y aprobar las siguientes áreas: 450 m2 cubiertos y 875 m2a cielo abierto para maniobras de carga y descarga de mercaderia; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado por el Servicio de Regulación Territorial y estima conveniente el dictado de resolución que autorice lo siguiente: a) con carácter temporal, la Viabilidad de Implantación y Uso, en el padrón Nº60.616, cumpliendo con las condiciones establecidas por el Servicio de Regulación Territorial; b) con carácter precario y revocable, la superación de la escala edilicia permitida en el Art.D. 223.400 del Volumen IV del Digesto; 2º) que el Director General del Departamento de Planificación estima conveniente se dicte resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Permitir desde el punto de vista territorial, con carácter temporal, la Viabilidad de Implantación y de Uso de un establecimiento con destino viviendas y agroindustria, planta de procesamiento y conservación de hortalizas con un área total de 1.325 m2 de que se distribuye de la siguiente manera: 450 m2 cubiertos y 875 m2 a cielo abierto para maniobras de carga y descarga de mercadería, en el padrón Nº 60616, ubicado con frente a Camino Garcés Nº 4496, dentro de los límites del C.C.Z. Nº 18, Municipio A, según planos visados técnicamente e incorporados a obrados.- 2º. Permitir desde el punto de vista urbanístico, con carácter precario y revocable la superación de la escala permitida en el Art. D.223.400 del Volumen IV del Digesto.- 3º. Condicionar la presente autorización a: a) que no se se produzcan futuras ampliaciones de ningún tipo en el establecimiento sin autorización de la Intendencia de Montevideo; b) que todas las operaciones del establecimiento y la carga y descarga de mercaderías, se deberán realizar dentro del predio, sin perturbar el tránsito vehicular ni peatonal, debiendo respetar en todos sus términos lo establecido en la Resolución Nº 1260/08 de fecha 31 de marzo de 2008 y específicamente las limitaciones previstas al transporte de carga en el departamento de Montevideo y la Resolución Nº 2488/09 de fecha 22 de junio de 2009; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, provenientes de las operaciones o procesos que se realicen dentro del predio, se deberán eliminar o limitar al propio local; d) que se obtengan los siguientes certificados: Dirección General de Bomberos, Servicios de Instalaciones Mecánicas y Eléctricas, y los que se consideren pertinentes; e) que los residuos sólidos se deberán gestionar de acuerdo a la normativa departamental vigente, contenida en los Art. D.1896 a D.1928 del Volumen VI del Digesto, así como también dar cumplimiento a lo establecido por la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativo) y departamental (Decreto Nº 13982 y Resoluciones Nº 761/96, Nº 117/97 y Nº 162/97); f) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental; g) que se deberá gestionar ante la Unidad de Estudios de Impacto Territorial, un Estudio de Impacto Restringido considerando las afectaciones que puedan derivarse del manejo de efluentes y residuos sólidos y semisólidos, según lo establecido en el Art. D.223.400 del Volumen IV del Digesto; 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción y Habilitación Industrial, ante el Servicio de Contralor de la Edificación, luego de la culminación del Estudio de Impacto Territorial Restringido.- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio A; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 18 y de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial, de Estudios de Impacto Territorial y de Montevideo Rural; y pase al Servicio de Regulación Territorial.-", "date": "2016/09/01", "file_id": "2016-6001-98-000091", "resolution_number": "53/16/6000", "subcategory": "VIABILIDAD DE USO", "summary": "Permitir desde el punto de vista territorial, con carácter temporal, la Viabilidad de Uso e Implantación de un establecimiento con destinado agroindustria, en el padrón Nº 60616, ubicado con frente a Camino Garcés Nº 4496, dentro de los límites del C.C.Z. Nº 18, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4d04b195a05507032580210052026e?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por la funcionaria Sra. Mercedes Mola al cargo Asistente de Profesional por haber sido contratada por Resolución Nº 2710/16 de fecha 13 de junio de 2016 para ocupar un cargo de ingreso a la Carrera 5211 - Ingeniera Civil, a partir del 20 de junio de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo Asistente de Profesional presentada por motivos particulares, a partir del 20 de junio de 2016, por la funcionaria Sra. Mercedes Mola, CI Nº 2.599.803, Credencial Cívica Serie AXA Nº 25.110, con domicilio en la calle Lorenzo Justiniano Pérez Nº 3123 Apto 202.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/09/01", "file_id": "2016-5111-98-000143", "resolution_number": "866/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo Asistente de Profesional presentada por motivos particulares, a partir del 20 de junio de 2016, por la funcionaria Sra. Mercedes Mola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ca06a788af929df03258022004b74f4?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por el funcionario Sr. Enrique Rodríguez al cargo 2, en el que reviste presupuestalmente en el Escalafón Especialista Profesional, Subescalafón Especialista Profesional Superior, Carrera Asistente de Profesional, Nivel V, por haber sido contratado por Resolución Nº 2710/16 de 13 de junio de 2016 para ocupar cargo en el Escalafón Profesional, Subescalafón Profesional Único, Carrera Ingeniero/a Civil, Nivel V, a partir del 20 de junio de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo Asistente de Profesional presentada por motivos particulares, a partir del 20 de junio de 2016, por el funcionario Sr. Enrique Rodríguez, CI Nº 3.354.518, Credencial Cívica Serie BOB 43581, con domicilio en la calle Av. Gral. Rivera 3955, Apto. 303.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Movilidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/09/01", "file_id": "2016-5111-98-000140", "resolution_number": "867/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo Asistente de Profesional presentada por motivos particulares, a partir del 20 de junio de 2016, por el funcionario Sr. Enrique Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64c2e8841ed0eaf103258022004b751b?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alejandro Martínez, quien se desempeña en el Servicio de Guardavidas, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Alejandro Martínez, CI Nº 1.311.161, Credencial Cívica Serie BCA 111441, con domicilio en la Av. Mcal. Francisco Solano López 1769, Apto. 704.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a la División Asesoría de Desarrollo Municipal y Participación, a la Secretaría de Educación Física, Deportes y Recreación, a los Servicios de Guardavidas, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-1194-98-000004", "resolution_number": "868/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Alejandro Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b38be1f20e540d003258022004b752f?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Edward Cardozo, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Edward Cardozo, CI Nº 1.374.060, Credencial Cívica Serie AXA 19259, con domicilio en Bvar. Aparicio Saravia 4898.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Municipio A, a los Servicios Centro Comunal Zonal Nº 14, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-0011-98-000001", "resolution_number": "869/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Edward Cardozo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cd585c815f5454603258022004b7541?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Leonel Velazco, quien se desempeña en el Municipio B, para acogerse a los beneficios jubilatorios, a partir del 1º de agosto de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria por imposibilidad total; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por imposibilidad total, a partir del 1º de agosto de 2016, por el funcionario Sr. Leonel Velazco, CI Nº 1.489.849, Credencial Cívica Serie BZA 28367, con domicilio en la calle Franklin 1535.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Municipio B, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-0012-98-000117", "resolution_number": "870/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por imposibilidad total, a partir del 1º de agosto de 2016, por el funcionario Sr. Leonel Velazco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7350929e9cdaa5f803258022004b754e?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Oscar Pérez, quien se desempeña en la Unidad Región Montevideo Oeste, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Oscar Pérez, CI Nº 1.413.041, Credencial Cívica Serie BVB 28855, con domicilio en la calle Pasaje 19 de Abril 307.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Región Montevideo Oeste y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-4455-98-000028", "resolution_number": "871/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Oscar Pérez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2a9a7042047274503258022004b75c8?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Verónica Mattos Rodríguez quien se desempeña en el Servicio de Atención a la Salud, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por la funcionaria Sra. Verónica Mattos Rodríguez, C.I. Nº 1.373.236, Credencial Cívica Serie BQA 23.634, con domicilio en la calle Zapicán Nº 3116.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Atención a la Salud, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-4380-98-000132", "resolution_number": "872/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por la funcionaria Sra. Verónica Mattos Rodríguez, .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdd86a08c19718a003258022004b75f8?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Saavedra, quien se desempeña en la Orquesta Filarmónica de Montevideo, para acogerse a los beneficios jubilatorios, a partir del 2 de agosto de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 2 de agosto de 2016, por el funcionario Sr. Raúl Saavedra, CI Nº 1.637.967, Credencial Cívica Serie OAB 4451, con domicilio en la calle Los Ángeles 5273.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a la Orquesta Filarmónica de Montevideo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-4251-98-000023", "resolution_number": "873/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 2 de agosto de 2016, por el funcionario Sr. Raúl Saavedra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15450ac307c1828203258022004b761b?OpenDocument"}
{"approval_date": "1/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Sergio Uthurburu quien se desempeña en el Servicio de Obras, para acogerse a los beneficios jubilatorios, a partir del 3 de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 3 de octubre de 2016, por el funcionario Sr. Sergio Uthurburu, CI Nº 1.165.633, Credencial Cívica Serie BZB 51.813, con domicilio en Av. de las Instrucciones Nº 1160 apto. 3.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, la División Espacios Públicos y Edificaciones, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Obras, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/01", "file_id": "2016-1375-98-000021", "resolution_number": "874/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 3 de octubre de 2016, por el funcionario Sr. Sergio Uthurburu.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3314fc691965baa403258022004b7631?OpenDocument"}
