{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Florentino Chappui Vera, C.I. Nº 1.408.615-7 y Luz Marina Maciel Fleitas, C.I. Nº 2.724.320-5 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7951, al que está afectado el vehículo empadronado con el Nº 902954582, a favor del Sr. Jorge Ariel Álvarez Álvarez, C.I. Nº 1.663.171-4 y de la Sra. Serrana Álvarez Ormandi, C.I. Nº 4.3414.225-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 31 y 32 de estas actuaciones los futuros titulares figuran inscriptos como permisarios del servicio STX 0041; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 14/05/2001 la Sra Luz Marina Maciel Fleitas y desde el 29/02/1996 el Sr. Florentino Chappui Vera y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Jorge Ariel Álvarez Álvarez, C.I. Nº 1.663.171-4 y de la Sra. Serrana Álvarez Ormandi, C.I. Nº 4.3414.225-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7951, del que el Sr. Florentino Chappui Vera, C.I. Nº 1.408.615-7 y Luz Marina Maciel Fleitas, C.I. Nº 2.724.320-5 figura como titular y al que está afectado el vehículo empadronado con el Nº 902954582. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000022", "resolution_number": "399/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Jorge Ariel Álvarez Álvarez, C.I. Nº 1.663.171-4 y de la Sra. Serrana Álvarez Ormandi, C.I. Nº 4.3414.225-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7951.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83356db37b1562330325802c004952e8?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Stella Zaffaroni Novelli, C.I. Nº 1.202.422-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7718, al que está afectado el vehículo empadronado con el Nº 902637920, en favor del Sr. Walter Osvaldo Miños Berrutti, C.I. Nº 1.376.175-6; RESULTANDO: 1º) que la División Transporte informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones el futuro permisario es titular de los servicios STX 5141 y STX 7181; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 30/03/2005 y ha aprobado la inspección anual de 2015; 2°) que la Sección Asesoramiento Legal informa que: a) del cotejo de la documentación surge que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto, dado que la Cesión del contrato de leasing se otorgó el 5 de setiembre de 2014 y la Compraventa respectiva en cumplimiento del leasing y cesión, el 13 de mayo de 2016, y no se solicitó la autorización genérica para la transferencia del permiso; c) el futuro permisario cumple con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; CONSIDERANDO: 1º) que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en el Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar a la Sra. Stella Zaffaroni Novelli, C.I. Nº 1.202.422-8, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir el Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial. 3.- Autorizar a favor del Sr. Walter Osvaldo Miños Berrutti, C.I. Nº 1.376.175-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7718, al que está afectado el vehículo empadronado con el Nº 902637920. 4.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 5.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos y pase a la División Transporte.", "date": "2016/09/07", "file_id": "2016-4720-98-000024", "resolution_number": "400/16/1500", "subcategory": "PERMISO TAXI", "summary": "Aplicar a la Sra. Stella Zaffaroni Novelli, C.I. Nº 1.202.422-8, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir el Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto y autorizar a favor del Sr. Walter Osvaldo Miños Berrutti, C.I. Nº 1.376.175-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7718.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c953aa78c64735b0325802c00495304?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Miguel Ángel de Cuadro Gularte, C.I. Nº 2.906.280-7 y la Sra. Estherlita Diana de Lourdes Menza Olivares, C.I. Nº 2.859.598-2 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5835, al que está afectado el vehículo empadronado con el Nº 902839234, a favor de las Sras. Florencia dos Santos López, C.I. Nº 4.024.363-0 y Regina dos Santos López, C.I. Nº 4.391.519-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 37 y 38 del paquete adjunto a estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 13/05/2014 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de las Sras. Florencia dos Santos López, C.I. Nº 4.024.363-0 y Regina dos Santos López, C.I. Nº 4.391.519-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5835, del que el Sr. Miguel Ángel de Cuadro Gularte, C.I. Nº 2.906.280-7 y la Sra. Estherlita Diana de Lourdes Menza Olivares, C.I. Nº 2.859.598-2 figura como titulares y al que está afectado el vehículo empadronado con el Nº 902839234. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000140", "resolution_number": "401/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de las Sras. Florencia dos Santos López, C.I. Nº 4.024.363-0 y Regina dos Santos López, C.I. Nº 4.391.519-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5835", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1fc43ed5d1107100325802c00495335?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1.963.124-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5776, al que está afectado el vehículo empadronado con el Nº 1248454, a favor del Sr. José Luis González Amaral, C.I. Nº 1.594.140-5; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 34 de estas actuaciones, el futuro permisario es titular de los permisos STX 0100 y STX 0159; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 18/10/2007, y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Luis González Amaral, C.I. Nº 1.594.140-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5776, del que el Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1.963.124-0, figura como titular y al que está afectado el vehículo empadronado con el 1248454. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase a la División Transporte a sus efectos.-", "date": "2016/09/07", "file_id": "2016-9375-98-000001", "resolution_number": "402/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Luis González Amaral, C.I. Nº 1.594.140-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5776.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0867fd43249fd7df0325802c0049535b?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Daniel Tchodjuklian Djoudjounian, C.I Nº 1.968.393-6 y la Sra. Lidya Vartiné Agcayar Ghougassian, C.I. Nº 3.505.566-2 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5048, al que está afectado el vehículo empadronado con el Nº 902882255, a favor del Sr. Anibal Daniel de Santa Ana Simak, C.I. Nº 1.617.826-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 del paquete adjunto a estas actuaciones, el futuro titular no figura inscripto como permisario de los servicios STX 5104, STX 5972 y STX 6216; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 23/11/1993 el Sr. Daniel Tchodjuklian Djoudjounian y desde el 07/01/2002 la Sra. Lidya Vartiné Agcayar Ghougassian y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Anibal Daniel de Santa Ana Simak, C.I. Nº 1.617.826-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5048, del que el Sr. Daniel Tchodjuklian Djoudjounian, C.I Nº 1.968.393-6 y la Sra. Lidya Vartiné Agcayar Ghougassian, C.I. Nº 3.505.566-2 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902882255. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000141", "resolution_number": "403/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Anibal Daniel de Santa Ana Simak, C.I. Nº 1.617.826-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5048.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b054fc260017c0620325802c0049539c?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7211, al que está afectado el vehículo empadronado con el Nº 902638568, a favor del Sr. Jalil Víctor Yeye del Pino y la Sra. María Nury Davila Martínez, C.I. Nros 2.670.847-8 y 3.053.920-3 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 43 y 45 de estas actuaciones los futuros permisarios no figuran inscriptos como titulares del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 02/07/2013 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de del Sr. Jalil Víctor Yeye del Pino y la Sra. María Nury Davila Martínez, C.I. Nros 2.670.847-8 y 3.053.920-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7211, del que la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6 figura como titular y al que está afectado el vehículo empadronado con el Nº 902638568. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4720-98-000177", "resolution_number": "404/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de del Sr. Jalil Víctor Yeye del Pino y la Sra. María Nury Davila Martínez, C.I. Nros 2.670.847-8 y 3.053.920-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7211.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e023d876e37b76d80325802c004953cb?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Martha D'ottone Joulia de Rama, C.I. Nº 882.660-6, tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 5684, al que está afectado el vehículo empadronado con el Nº 902688598, del que el Sr. Julio Rama Barca, fallecido, figuraba como co- titular; RESULTANDO: que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que el referido titular falleció el 7 de febrero de 2016; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la peticionante, que dispone de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, a fin de formalizar la transferencia del permiso; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Martha D'ottone Joulia de Rama, C.I. Nº 882.660-6, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5684, al que está afectado el vehículo empadronado con el Nº 902688598. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte, a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4720-98-000170", "resolution_number": "405/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Martha D'ottone Joulia de Rama, C.I. Nº 882.660-6, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5684.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b78696b5efbfa030325802c004953f2?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 5506, al que está afectado el vehículo empadronado con el Nº 902770848, del que el Sr. Manuel Ángel Carnota Outeiro, fallecido, figuraba como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) el expediente se inició el 5 de julio de 2016 con inclusión del Certificado de Resultancias de Autos Sucesorio debidamente inscripto en el Registro de Propiedad Mueble, por lo que no se solicitó la continuidad de uso del permiso; b) del referido Certificado surge que se declaró única y universal heredera del causante a su hija legítima María del Carmen Carnota Montes; por lo que se sugiere formalizar la transferencia del permiso, teniendo la futura titular un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes; CONSIDERANDO: 1º) que la División Transporte entiende que corresponde proveer de conformidad atento a las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5506, al que está afectado el vehículo empadronado con el N° 902770848, quedando como titular la Sra. María del Carmen Carnota Montes, C.I. Nº 1.722.567-9. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000037", "resolution_number": "406/16/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5506, al que está afectado el vehículo empadronado con el N° 902770848, quedando como titular la Sra. María del Carmen Carnota Montes, C.I. Nº 1.722.567-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71278f07377ffd430325802c00495442?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Héctor Hugo Lema Chaud, C.I. Nº 1.169.846-4, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5817, al que está afectado el vehículo empadronado con el Nº 902909193, a favor del Sr. Carlos Eduardo Lema Chaud, C.I. Nº 1.026.845-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 14 del paquete adjunto a estas actuaciones, el futuro permisario figura inscripto como titular de los servicios STX 5817 y STX 6408; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 09/12/2014, conjuntamente con el Sr. Carlos Eduardo Lema Chaud y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Carlos Eduardo Lema Chaud, C.I. Nº 1.026.845-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5817, del que Héctor Hugo Lema Chaud, C.I. Nº 1.169.846-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 902909193. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4720-98-000159", "resolution_number": "407/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Carlos Eduardo Lema Chaud, C.I. Nº 1.026.845-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5817.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3d006b599ea6c6d0325802c004954a8?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en P. Vázquez y Vega 869, Apto. 3; RESULTANDO: 1o.) que la Sra. Sofía Castro, CI 4.036.455-7 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 26 de agosto de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 9/8/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 14 a Musto Propiedades Limitada, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de agosto de 2016, la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 14 (Unidades Reajustables catorce) a Musto Propiedades Limitada, RUT 21 1287080011, con domicilio en Br. España 2260, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en P. Vázquez y Vega 869, Apto. 3.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5220-98-000408", "resolution_number": "54/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 14 a Musto Propiedades Limitada, por carecer del permiso de arrendamiento para el inmueble sito en P. Vázquez y Vega 869, Apto. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/969a355881c240cb0325802800497505?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Acevedo Díaz 1484, Apto. 8; RESULTANDO: 1o.) que la Sra. Magela Da Rosa, CI 4.530.028-5 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 11 de julio de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 7/6/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 11 a Unión de Propietarios de Inmuebles, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de agosto de 2016, la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 11 (Unidades Reajustables once) a Unión de Propietarios de Inmuebles, RUT 21 0678190011, con domicilio en Colonia 1701, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Acevedo Díaz 1484, Apto. 8.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5220-98-000309", "resolution_number": "55/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 11 a Unión de Propietarios de Inmuebles, por carecer del permiso de arrendamiento para el inmueble sito en Acevedo Díaz 1484, Apto. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4d9bdd8cfcf57af03258028004974ef?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 35/16/1200, de 28 de julio de 2016, se dispuso aplicar una multa de UR 15 a los Sres. Jorge Llado, Pedro Torres y Otros SA, RUT 21 0134450019, responsables del local destinado a Hotel de Alta Rotatividad, ubicado en Acosta y Lara 2336; RESULTANDO: 1o.) que el 23/8/16 el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que el interesado presentó ante el Servicio de Regulación Alimentaria la habilitación correspondiente y considerando los cambios de criterio de dicho Servicio en cuanto a la validez del trámite, destacándose que aún no cuenta con documentación final emitida por el citado Servicio y que con anterioridad a dicha resolución sancionatoria se intimó y dio vista previa correspondiente; 2o.) que el 30 de agosto de 2016, la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 35/16/1200, de 28 de julio de 2016, por la que se aplicó una multa de UR 20 (unidades reajustables veinte) a los Sres. Jorge Llado, Pedro Torres y Otros SA, RUT 21 0134450019, responsables del local destinado a Hotel de Alta Rotatividad, ubicado en Acosta y Lara 2336, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5226-98-000059", "resolution_number": "56/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 35/16/1200, de 28 de julio de 2016, por la que se aplicó una multa de UR 20 a los Sres. Jorge Llado, Pedro Torres y Otros SA, responsables del local destinado a Hotel ubicado en Acosta y Lara 2336.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106eb62c34041c500325802800497528?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Av. Agraciada 4093, responsabilidad de la empresa Tempur Sealy Uruguay SRL, RUT 21 5180350014; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que mediante intimación No. 0062 de 4/4/16, se comprobó que la empresa no contaba con la Declaración Jurada de Gestión de Residuos No Domiciliarios y además no realizó en el plazo estipulado, según lo dispuesto en el Art. R.69 del Vol. II del Digesto Departamental; 2o.) que al no haber dado cumplimiento a lo solicitado, el referido Servicio sugiere la aplicación de una multa de UR 20, de acuerdo a lo dispuesto por el D. 1920.1 del Vol. VI del Digesto Departamental; 3o.) que el 30 de agosto de 2016 la Prosecretaría General remite las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la empresa Tempur Sealy Uruguay SRL, RUT 21 5180350014, responsable del local ubicado en Av. Agraciada 4093, por no haber presentado la Declaración Jurada de Gestión de Residuos No Domiciliarios.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio A, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5220-98-000312", "resolution_number": "57/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Tempur Sealy Uruguay SRL, responsable del local ubicado en Av. Agraciada 4093, por no haber presentado la Declaración Jurada de Gestión de Residuos No Domiciliarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/234b44682fbd7230032580280049751f?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local Carpa Pig ubicado en la calle Scosería 2499, responsabilidad de la empresa Paisalur SA, RUT 21 6701300018; RESULTANDO: 1o.) que por Acta No. 37110, de 16/7/16, hora 03:15 el Servicio Central de Inspección General señala que se midieron en el domicilio del denunciante 50-53 db (A); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B, (De los Espectáculos Públicos, Vol. XIII) y Art. 8, Ap. A, Inc. 32 del Decreto No. 21.626 (2da. reincidencia); 3o.) que el 2/9/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciséis) a la empresa Paisalur SA, RUT 21 6701300018, responsable del local Carpa Pig ubicado en la calle Scosería 2499, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5227-98-000330", "resolution_number": "58/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la empresa Paisalur SA, responsable del local Carpa Pig ubicado en la calle Scosería 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f6335cf998b88503258029004a3105?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Pig ubicado en la calle Scosería 2499, responsabilidad de la empresa Paisalur SA, RUT 21 6701300018; RESULTANDO: 1o.) que por Acta No. 37014, de 10/7/16, hora 03:50 el Servicio Central de Inspección General señala que se midieron en el domicilio del denunciante 49/53 db (A); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B, (De los Espectáculos Públicos, Vol. XIII) y Art. 8, Ap. A, Inc. 32 del Decreto No. 21.626 (1ra. reincidencia); 3o.) que el 2/9/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la empresa Paisalur SA, RUT 21 6701300018, responsable del local denominado Pig ubicado en la calle Scosería 2499, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5227-98-000321", "resolution_number": "59/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la empresa Paisalur SA, responsable del local denominado Pig ubicado en la calle Scosería 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e13cc22265960103258029004a310f?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Elbio Suárez, quien se desempeña en la Unidad Región Montevideo Este, para acogerse a los beneficios jubilatorios, a partir del 27 de agosto de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria por imposibilidad total; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por imposibilidad total, a partir del 27 de agosto de 2016, por el funcionario Sr. Elbio Suárez, CI Nº 1.575.177, Credencial Cívica Serie BTB 20926, con domicilio en la calle Gioia 6829, Apto B.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Región Montevideo Este, para la notificación correspondiente, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4455-98-000041", "resolution_number": "885/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por imposibilidad total, a partir del 27 de agosto de 2016, por el funcionario Sr. Elbio Suárez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d57528e50c98a9032580270058cc86?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Formación y Estudios; RESULTANDO: 1º.) que dado que esta Intendencia será sede del 7º Plenario de la \"Red de Gestión Humana de los Gobiernos Departamentales del Uruguay\", solicita una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil), para atender los gastos de hotel, almuerzo y cortes de café de dicha jornada, estimándose la participación en el entorno de 50 personas de las Intendencias departamentales 2º.) que se realizó la Solicitud SEFI Nº 39.774; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3258/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil) al Centro de Formación y Estudios, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- El gasto de que se trata será atendido con cargo a la Solicitud SEFI Nº 39.774, debiéndose rendir cuentas en la forma de estilo.- 3º.- Comuníquese los Departamentos de Secretaría General y de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, a las Unidades Información de Personal, Central de Auditoría Interna, Centro de Formación y Estudios, para la notificación correspondiente y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/07", "file_id": "2016-1100-98-000017", "resolution_number": "886/16/5000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 80.000,oo al Centro de Formación y Estudios, por concepto de viático.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794ae18211482d8f03258027005e8080?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Florentino Chappui Vera, C.I. Nº 1.408.615-7 y Luz Marina Maciel Fleitas, C.I. Nº 2.724.320-5 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7951, al que está afectado el vehículo empadronado con el Nº 902954582, a favor del Sr. Jorge Ariel Álvarez Álvarez, C.I. Nº 1.663.171-4 y de la Sra. Serrana Álvarez Ormandi, C.I. Nº 4.3414.225-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 31 y 32 de estas actuaciones los futuros titulares figuran inscriptos como permisarios del servicio STX 0041; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 14/05/2001 la Sra Luz Marina Maciel Fleitas y desde el 29/02/1996 el Sr. Florentino Chappui Vera y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Jorge Ariel Álvarez Álvarez, C.I. Nº 1.663.171-4 y de la Sra. Serrana Álvarez Ormandi, C.I. Nº 4.3414.225-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7951, del que el Sr. Florentino Chappui Vera, C.I. Nº 1.408.615-7 y Luz Marina Maciel Fleitas, C.I. Nº 2.724.320-5 figura como titular y al que está afectado el vehículo empadronado con el Nº 902954582. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000022", "resolution_number": "399/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Jorge Ariel Álvarez Álvarez, C.I. Nº 1.663.171-4 y de la Sra. Serrana Álvarez Ormandi, C.I. Nº 4.3414.225-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7951.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83356db37b1562330325802c004952e8?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Stella Zaffaroni Novelli, C.I. Nº 1.202.422-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7718, al que está afectado el vehículo empadronado con el Nº 902637920, en favor del Sr. Walter Osvaldo Miños Berrutti, C.I. Nº 1.376.175-6; RESULTANDO: 1º) que la División Transporte informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones el futuro permisario es titular de los servicios STX 5141 y STX 7181; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 30/03/2005 y ha aprobado la inspección anual de 2015; 2°) que la Sección Asesoramiento Legal informa que: a) del cotejo de la documentación surge que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto, dado que la Cesión del contrato de leasing se otorgó el 5 de setiembre de 2014 y la Compraventa respectiva en cumplimiento del leasing y cesión, el 13 de mayo de 2016, y no se solicitó la autorización genérica para la transferencia del permiso; c) el futuro permisario cumple con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; CONSIDERANDO: 1º) que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en el Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar a la Sra. Stella Zaffaroni Novelli, C.I. Nº 1.202.422-8, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir el Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial. 3.- Autorizar a favor del Sr. Walter Osvaldo Miños Berrutti, C.I. Nº 1.376.175-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7718, al que está afectado el vehículo empadronado con el Nº 902637920. 4.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 5.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos y pase a la División Transporte.", "date": "2016/09/07", "file_id": "2016-4720-98-000024", "resolution_number": "400/16/1500", "subcategory": "PERMISO TAXI", "summary": "Aplicar a la Sra. Stella Zaffaroni Novelli, C.I. Nº 1.202.422-8, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir el Art. D.832 inciso 1º, del Volumen V \"Tránsito y Transporte\" del Digesto y autorizar a favor del Sr. Walter Osvaldo Miños Berrutti, C.I. Nº 1.376.175-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7718.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c953aa78c64735b0325802c00495304?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Miguel Ángel de Cuadro Gularte, C.I. Nº 2.906.280-7 y la Sra. Estherlita Diana de Lourdes Menza Olivares, C.I. Nº 2.859.598-2 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5835, al que está afectado el vehículo empadronado con el Nº 902839234, a favor de las Sras. Florencia dos Santos López, C.I. Nº 4.024.363-0 y Regina dos Santos López, C.I. Nº 4.391.519-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 37 y 38 del paquete adjunto a estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 13/05/2014 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de las Sras. Florencia dos Santos López, C.I. Nº 4.024.363-0 y Regina dos Santos López, C.I. Nº 4.391.519-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5835, del que el Sr. Miguel Ángel de Cuadro Gularte, C.I. Nº 2.906.280-7 y la Sra. Estherlita Diana de Lourdes Menza Olivares, C.I. Nº 2.859.598-2 figura como titulares y al que está afectado el vehículo empadronado con el Nº 902839234. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000140", "resolution_number": "401/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de las Sras. Florencia dos Santos López, C.I. Nº 4.024.363-0 y Regina dos Santos López, C.I. Nº 4.391.519-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5835", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1fc43ed5d1107100325802c00495335?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1.963.124-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5776, al que está afectado el vehículo empadronado con el Nº 1248454, a favor del Sr. José Luis González Amaral, C.I. Nº 1.594.140-5; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 34 de estas actuaciones, el futuro permisario es titular de los permisos STX 0100 y STX 0159; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 18/10/2007, y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Luis González Amaral, C.I. Nº 1.594.140-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5776, del que el Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1.963.124-0, figura como titular y al que está afectado el vehículo empadronado con el 1248454. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase a la División Transporte a sus efectos.-", "date": "2016/09/07", "file_id": "2016-9375-98-000001", "resolution_number": "402/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Luis González Amaral, C.I. Nº 1.594.140-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5776.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0867fd43249fd7df0325802c0049535b?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Daniel Tchodjuklian Djoudjounian, C.I Nº 1.968.393-6 y la Sra. Lidya Vartiné Agcayar Ghougassian, C.I. Nº 3.505.566-2 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5048, al que está afectado el vehículo empadronado con el Nº 902882255, a favor del Sr. Anibal Daniel de Santa Ana Simak, C.I. Nº 1.617.826-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 del paquete adjunto a estas actuaciones, el futuro titular no figura inscripto como permisario de los servicios STX 5104, STX 5972 y STX 6216; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 23/11/1993 el Sr. Daniel Tchodjuklian Djoudjounian y desde el 07/01/2002 la Sra. Lidya Vartiné Agcayar Ghougassian y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Anibal Daniel de Santa Ana Simak, C.I. Nº 1.617.826-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5048, del que el Sr. Daniel Tchodjuklian Djoudjounian, C.I Nº 1.968.393-6 y la Sra. Lidya Vartiné Agcayar Ghougassian, C.I. Nº 3.505.566-2 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902882255. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000141", "resolution_number": "403/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Anibal Daniel de Santa Ana Simak, C.I. Nº 1.617.826-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5048.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b054fc260017c0620325802c0049539c?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7211, al que está afectado el vehículo empadronado con el Nº 902638568, a favor del Sr. Jalil Víctor Yeye del Pino y la Sra. María Nury Davila Martínez, C.I. Nros 2.670.847-8 y 3.053.920-3 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 43 y 45 de estas actuaciones los futuros permisarios no figuran inscriptos como titulares del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 02/07/2013 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de del Sr. Jalil Víctor Yeye del Pino y la Sra. María Nury Davila Martínez, C.I. Nros 2.670.847-8 y 3.053.920-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7211, del que la Sra. Cristina Felipe Genta, C.I. Nº 1.145.509-6 figura como titular y al que está afectado el vehículo empadronado con el Nº 902638568. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4720-98-000177", "resolution_number": "404/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de del Sr. Jalil Víctor Yeye del Pino y la Sra. María Nury Davila Martínez, C.I. Nros 2.670.847-8 y 3.053.920-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7211.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e023d876e37b76d80325802c004953cb?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Martha D'ottone Joulia de Rama, C.I. Nº 882.660-6, tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 5684, al que está afectado el vehículo empadronado con el Nº 902688598, del que el Sr. Julio Rama Barca, fallecido, figuraba como co- titular; RESULTANDO: que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que el referido titular falleció el 7 de febrero de 2016; b) de conformidad con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la documentación exigida para solicitar la continuidad en el uso del servicio fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la peticionante, que dispone de un plazo de un (1) año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, a fin de formalizar la transferencia del permiso; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Martha D'ottone Joulia de Rama, C.I. Nº 882.660-6, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5684, al que está afectado el vehículo empadronado con el Nº 902688598. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto, que habilite la transferencia definitiva del mismo. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte, a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4720-98-000170", "resolution_number": "405/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Martha D'ottone Joulia de Rama, C.I. Nº 882.660-6, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetros identificado con la matrícula Nº STX 5684.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b78696b5efbfa030325802c004953f2?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula STX 5506, al que está afectado el vehículo empadronado con el Nº 902770848, del que el Sr. Manuel Ángel Carnota Outeiro, fallecido, figuraba como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) el expediente se inició el 5 de julio de 2016 con inclusión del Certificado de Resultancias de Autos Sucesorio debidamente inscripto en el Registro de Propiedad Mueble, por lo que no se solicitó la continuidad de uso del permiso; b) del referido Certificado surge que se declaró única y universal heredera del causante a su hija legítima María del Carmen Carnota Montes; por lo que se sugiere formalizar la transferencia del permiso, teniendo la futura titular un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes; CONSIDERANDO: 1º) que la División Transporte entiende que corresponde proveer de conformidad atento a las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5506, al que está afectado el vehículo empadronado con el N° 902770848, quedando como titular la Sra. María del Carmen Carnota Montes, C.I. Nº 1.722.567-9. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes. 3.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/07", "file_id": "2016-4720-98-000037", "resolution_number": "406/16/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 5506, al que está afectado el vehículo empadronado con el N° 902770848, quedando como titular la Sra. María del Carmen Carnota Montes, C.I. Nº 1.722.567-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71278f07377ffd430325802c00495442?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "MAXIMO OLEAURRE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Héctor Hugo Lema Chaud, C.I. Nº 1.169.846-4, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5817, al que está afectado el vehículo empadronado con el Nº 902909193, a favor del Sr. Carlos Eduardo Lema Chaud, C.I. Nº 1.026.845-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 14 del paquete adjunto a estas actuaciones, el futuro permisario figura inscripto como titular de los servicios STX 5817 y STX 6408; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 09/12/2014, conjuntamente con el Sr. Carlos Eduardo Lema Chaud y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Carlos Eduardo Lema Chaud, C.I. Nº 1.026.845-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5817, del que Héctor Hugo Lema Chaud, C.I. Nº 1.169.846-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 902909193. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4720-98-000159", "resolution_number": "407/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Carlos Eduardo Lema Chaud, C.I. Nº 1.026.845-0, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5817.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3d006b599ea6c6d0325802c004954a8?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en P. Vázquez y Vega 869, Apto. 3; RESULTANDO: 1o.) que la Sra. Sofía Castro, CI 4.036.455-7 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 26 de agosto de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 9/8/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 14 a Musto Propiedades Limitada, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de agosto de 2016, la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 14 (Unidades Reajustables catorce) a Musto Propiedades Limitada, RUT 21 1287080011, con domicilio en Br. España 2260, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en P. Vázquez y Vega 869, Apto. 3.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5220-98-000408", "resolution_number": "54/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 14 a Musto Propiedades Limitada, por carecer del permiso de arrendamiento para el inmueble sito en P. Vázquez y Vega 869, Apto. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/969a355881c240cb0325802800497505?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Acevedo Díaz 1484, Apto. 8; RESULTANDO: 1o.) que la Sra. Magela Da Rosa, CI 4.530.028-5 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 11 de julio de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 7/6/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 11 a Unión de Propietarios de Inmuebles, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de agosto de 2016, la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 11 (Unidades Reajustables once) a Unión de Propietarios de Inmuebles, RUT 21 0678190011, con domicilio en Colonia 1701, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Acevedo Díaz 1484, Apto. 8.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5220-98-000309", "resolution_number": "55/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 11 a Unión de Propietarios de Inmuebles, por carecer del permiso de arrendamiento para el inmueble sito en Acevedo Díaz 1484, Apto. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4d9bdd8cfcf57af03258028004974ef?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 35/16/1200, de 28 de julio de 2016, se dispuso aplicar una multa de UR 15 a los Sres. Jorge Llado, Pedro Torres y Otros SA, RUT 21 0134450019, responsables del local destinado a Hotel de Alta Rotatividad, ubicado en Acosta y Lara 2336; RESULTANDO: 1o.) que el 23/8/16 el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que el interesado presentó ante el Servicio de Regulación Alimentaria la habilitación correspondiente y considerando los cambios de criterio de dicho Servicio en cuanto a la validez del trámite, destacándose que aún no cuenta con documentación final emitida por el citado Servicio y que con anterioridad a dicha resolución sancionatoria se intimó y dio vista previa correspondiente; 2o.) que el 30 de agosto de 2016, la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 35/16/1200, de 28 de julio de 2016, por la que se aplicó una multa de UR 20 (unidades reajustables veinte) a los Sres. Jorge Llado, Pedro Torres y Otros SA, RUT 21 0134450019, responsables del local destinado a Hotel de Alta Rotatividad, ubicado en Acosta y Lara 2336, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5226-98-000059", "resolution_number": "56/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 35/16/1200, de 28 de julio de 2016, por la que se aplicó una multa de UR 20 a los Sres. Jorge Llado, Pedro Torres y Otros SA, responsables del local destinado a Hotel ubicado en Acosta y Lara 2336.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106eb62c34041c500325802800497528?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Av. Agraciada 4093, responsabilidad de la empresa Tempur Sealy Uruguay SRL, RUT 21 5180350014; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que mediante intimación No. 0062 de 4/4/16, se comprobó que la empresa no contaba con la Declaración Jurada de Gestión de Residuos No Domiciliarios y además no realizó en el plazo estipulado, según lo dispuesto en el Art. R.69 del Vol. II del Digesto Departamental; 2o.) que al no haber dado cumplimiento a lo solicitado, el referido Servicio sugiere la aplicación de una multa de UR 20, de acuerdo a lo dispuesto por el D. 1920.1 del Vol. VI del Digesto Departamental; 3o.) que el 30 de agosto de 2016 la Prosecretaría General remite las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la empresa Tempur Sealy Uruguay SRL, RUT 21 5180350014, responsable del local ubicado en Av. Agraciada 4093, por no haber presentado la Declaración Jurada de Gestión de Residuos No Domiciliarios.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio A, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5220-98-000312", "resolution_number": "57/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Tempur Sealy Uruguay SRL, responsable del local ubicado en Av. Agraciada 4093, por no haber presentado la Declaración Jurada de Gestión de Residuos No Domiciliarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/234b44682fbd7230032580280049751f?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local Carpa Pig ubicado en la calle Scosería 2499, responsabilidad de la empresa Paisalur SA, RUT 21 6701300018; RESULTANDO: 1o.) que por Acta No. 37110, de 16/7/16, hora 03:15 el Servicio Central de Inspección General señala que se midieron en el domicilio del denunciante 50-53 db (A); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B, (De los Espectáculos Públicos, Vol. XIII) y Art. 8, Ap. A, Inc. 32 del Decreto No. 21.626 (2da. reincidencia); 3o.) que el 2/9/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciséis) a la empresa Paisalur SA, RUT 21 6701300018, responsable del local Carpa Pig ubicado en la calle Scosería 2499, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5227-98-000330", "resolution_number": "58/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la empresa Paisalur SA, responsable del local Carpa Pig ubicado en la calle Scosería 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f6335cf998b88503258029004a3105?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Pig ubicado en la calle Scosería 2499, responsabilidad de la empresa Paisalur SA, RUT 21 6701300018; RESULTANDO: 1o.) que por Acta No. 37014, de 10/7/16, hora 03:50 el Servicio Central de Inspección General señala que se midieron en el domicilio del denunciante 49/53 db (A); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B, (De los Espectáculos Públicos, Vol. XIII) y Art. 8, Ap. A, Inc. 32 del Decreto No. 21.626 (1ra. reincidencia); 3o.) que el 2/9/16 la Prosecretaría General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la empresa Paisalur SA, RUT 21 6701300018, responsable del local denominado Pig ubicado en la calle Scosería 2499, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/07", "file_id": "2016-5227-98-000321", "resolution_number": "59/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la empresa Paisalur SA, responsable del local denominado Pig ubicado en la calle Scosería 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e13cc22265960103258029004a310f?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Elbio Suárez, quien se desempeña en la Unidad Región Montevideo Este, para acogerse a los beneficios jubilatorios, a partir del 27 de agosto de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria por imposibilidad total; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por imposibilidad total, a partir del 27 de agosto de 2016, por el funcionario Sr. Elbio Suárez, CI Nº 1.575.177, Credencial Cívica Serie BTB 20926, con domicilio en la calle Gioia 6829, Apto B.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Región Montevideo Este, para la notificación correspondiente, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/07", "file_id": "2016-4455-98-000041", "resolution_number": "885/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por imposibilidad total, a partir del 27 de agosto de 2016, por el funcionario Sr. Elbio Suárez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d57528e50c98a9032580270058cc86?OpenDocument"}
{"approval_date": "7/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Formación y Estudios; RESULTANDO: 1º.) que dado que esta Intendencia será sede del 7º Plenario de la \"Red de Gestión Humana de los Gobiernos Departamentales del Uruguay\", solicita una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil), para atender los gastos de hotel, almuerzo y cortes de café de dicha jornada, estimándose la participación en el entorno de 50 personas de las Intendencias departamentales 2º.) que se realizó la Solicitud SEFI Nº 39.774; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3258/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil) al Centro de Formación y Estudios, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- El gasto de que se trata será atendido con cargo a la Solicitud SEFI Nº 39.774, debiéndose rendir cuentas en la forma de estilo.- 3º.- Comuníquese los Departamentos de Secretaría General y de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, a las Unidades Información de Personal, Central de Auditoría Interna, Centro de Formación y Estudios, para la notificación correspondiente y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/07", "file_id": "2016-1100-98-000017", "resolution_number": "886/16/5000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 80.000,oo al Centro de Formación y Estudios, por concepto de viático.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794ae18211482d8f03258027005e8080?OpenDocument"}
