{"approval_date": "14/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor del Juzgado Letrado de 1ra. Instancia de Concurso de 2do. Turno; RESULTANDO: 1o.) que por las mismas se solicita el pago de la suma de $ 30.248,19 por concepto de honorarios de la interventora en acciones judiciales caratuladas \" Fedesir S.A. - Concurso Ley 18.387, Verificación de Crédito; 2o.) que la Unidad Gestión Presupuestal adjunta la solicitud SEFI Nº 193990; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado disponiendo el pago a favor del Juzgado Letrado de 1ra. Instancia de Concurso de 2do. Turno, de la suma total de $ 30.248,19 (pesos uruguayos treinta mil doscientos cuarenta y ocho con 19/100) IVA incluído, Proveedor Nº 99123, por concepto de honorarios de la interventora en acciones judiciales caratuladas \" Fedesir S.A. - Concurso Ley 18.387, Verificación de Crédito. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 193990. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro, a la Unidad Gestión Presupuestal y remítase a sus efectos a la Contaduría General.", "date": "2016/09/14", "file_id": "2016-8639-98-000001", "resolution_number": "112/16/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO Juzgado Letrado de 1ra. Instancia", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9ab2a7662f045800325802e005c068d?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 881/16/2000 del 5 de agosto de 2016 se autorizó a la funcionaria Sra. Rosana Silveira, C.I. 1.954.489, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes por 89 días más de lo establecido en la reglamentación de la Resolución No. 252/02.- RESULTANDO: 1o.) que se presenta la mencionada funcionaria expresando que el Servicio de Salud y Seguridad Ocupacional le extendió la licencia hasta el 8/12/2016 , por lo que solicita se amplíe el período a percibir la participación en rentas del Servicio; 2o.) que por Resolución No. 821/16/5000 de 15 de agosto de 2016 se otorgó a la Sra. Rosana Silveira 6 meses de licencia con goce de sueldo a partir del 6 de junio de 2016, mientras se tramita la jubilación por incapacidad laboral; 3o.) que el Servicio de Gestión de Contribuyentes expresa que considerando lo expresado precedentemente corresponde ampliar la Resolución No 881/16/2000 en 62 días más a partir del vencimiento de los 89 días autorizados; 4o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros expresa que corresponde el dictado de la resolución correspondiente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Ampliar la Resolución No. 881/16/2000 de 5 de agosto de 2016 autorizando a la funcionaria Sra. Rosana Silveira, C.I. 1.954.489, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes en 62 días más a partir del vencimiento de los 89 días autorizados.- 2o.- Comuníquese a la División Administración de Ingresos, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, de Planeamiento y Gestión Humana, a las Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y pase al Servicio de Gestión de Contribuyentes para notificación de la interesada.-", "date": "2016/09/14", "file_id": "2016-8982-98-000014", "resolution_number": "1203/16/2000", "subcategory": "MODIFICACIONES", "summary": "Se amplía la Resolución No. 881/16/2000 autorizando a la funcionaria Sra. Rosana Silveira, C.I. 1.954.489, a percibir la participación en rentas del Servicio de Gestión de Contribuyentes en 62 días más a partir del vencimiento de los 89 días autorizados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af71ff8eafbada1f032580b5006670d2?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma AB Construcciones S.A. por la que solicita la devolución de los depósitos de garantía Nos. 813719, 813718, 813993, 813994, 814050, 814147, 814049, 814146, 814291 y 814292 correspondientes a la Licitación Abreviada No. 272157/1; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichos depósitos; 2o.) que el Servicio de Tesorería General informa que las garantías referidas se encuentran pendientes de devolución; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma AB Construcciones S.A. de las garantías Nos. 813719, 813718, 813993, 813994, 814050, 814147, 814049, 814146, 814291 y 814292 correspondientes a la Licitación Abreviada No. 272157/1.- 2o.- Pase al Servicio de Compras para su notificación y demás efectos.-", "date": "2016/09/14", "file_id": "2016-9210-98-000047", "resolution_number": "1204/16/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma AB Construcciones S.A. de las garantías Nos. 813719, 813718, 813993, 813994, 814050, 814147, 814049, 814146, 814291 y 814292 correspondientes a la Licitación Abreviada No. 272157/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0b1b844bd3f95f7032580b1005d2e7b?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma FEDERACIÓN URUGUAYA DE COOPERATIVAS DE AHORRO Y CRÉDITO (FUCAC) por la que solicita autorización para realizar una promoción desde el 1º de agosto hasta el 31 de agosto de 2016, cuyo sorteo se realizará el día 5 de setiembre de 2016 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 200.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.000,00, según recibo No. 8542540, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 40.000,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821561; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la FEDERACIÓN URUGUAY DE COOPERATIVAS DE AHORRO Y CRÉDITO (FUCAC) desde el 1º de agosto hasta el 31 de agosto de 2016, cuyo sorteo se realizará el día 5 de setiembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.000,00 (pesos uruguayos diez mil) según recibo No. 8542540.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 40.000,00 (pesos uruguayos cuarenta mil) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821561.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/09/14", "file_id": "2016-2240-98-000321", "resolution_number": "1205/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la FEDERACIÓN URUGUAY DE COOPERATIVAS DE AHORRO Y CRÉDITO (FUCAC) desde el 1º de agosto hasta el 31 de agosto de 2016, cuyo sorteo se realizará el día 5 de setiembre de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbdca576f258d773032580b1005d2e71?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma FÁBRICA NACIONAL DE PAPEL S.A. (FANAPEL) por la que solicita autorización para realizar una promoción desde el 15 de junio de 2016 hasta el 31 de mayo de 2017 y el sorteo final de fecha 6 de junio de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la referida promoción y sorteos así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 14.431,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 21.999,00, según recibo No. 8526819, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 2.886,20, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821492; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía mencionada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devoluciones de garantía;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma FABRICA NACIONAL DE PAPEL S.A. (FANAPEL) desde el 15 de junio de 2016 hasta el 31 de mayo de 2017 y el sorteo final de fecha 6 de junio de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 21.999,00 (pesos uruguayos veintiún mil novecientos noventa y nueve) según recibo No. 8526819.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 2.886,20 (dólares americanos dos mil ochocientos ochenta y seis con 20/100) equivalente al 20% del valor de los premios, según comprobante de garantía No. 821492.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/09/14", "file_id": "2016-2240-98-000143", "resolution_number": "1206/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma FABRICA NACIONAL DE PAPEL S.A. (FANAPEL) desde el 15 de junio de 2016 hasta el 31 de mayo de 2017 y el sorteo final de fecha 6 de junio de 2017, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f3054b268b56d7c032580b1005d2e60?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CIA. S.A., por la que solicita autorización para realizar una promoción desde el 5 de agosto hasta el 2l de agosto de 2016, cuyo sorteo se realizará el día 22 de agosto de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 325.584,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 16.279,00, según recibo No. 8553196, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 65.117,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821600; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma HENDERSON Y CIA. S.A. desde el 5 de agosto hasta el 21 de agosto de 2016, cuyo sorteo se realizará el día 22 de agosto de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 16.279,00 (pesos uruguayos dieciséis mil doscientos setenta y nueve) según recibo No. 8553196.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 65.117,00 (pesos uruguayos sesenta y cinco mil ciento diecisiete) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821600.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/09/14", "file_id": "2016-8998-98-000001", "resolution_number": "1207/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma HENDERSON Y CIA. S.A. desde el 5 de agosto hasta el 21 de agosto de 2016, cuyo sorteo se realizará el día 22 de agosto de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b0f2763e1203761032580b1005d2e6d?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MAKISUR SOCIEDAD ANÓNIMA por la que solicita autorización para realizar una promoción desde el 27 de junio hasta el 2 de setiembre de 2016, cuyo sorteo se realizará el día 7 de setiembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 364.721,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 18.236,00, según recibo No. 8517219, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 72.944,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821457; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía mencionada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma MAKISUR SOCIEDAD ANÓNIMA desde el 27 de junio hasta el 2 de setiembre de 2016, cuyo sorteo se realizará el día 7 de setiembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 18.236,00 (pesos uruguayos dieciocho mil doscientos treinta y seis) según recibo No. 8517219.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 72.944,00 (pesos uruguayos setenta y dos mil novecientos cuarenta y cuatro) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821457.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/09/14", "file_id": "2016-2240-98-000013", "resolution_number": "1208/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma MAKISUR SOCIEDAD ANÓNIMA desde el 27 de junio hasta el 2 de setiembre de 2016, cuyo sorteo se realizará el día 7 de setiembre de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6717e4748c9b0338032580b1005d2e67?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER SOCIEDAD ANÓNIMA por la que solicita autorización para realizar una promoción desde el día 29 de junio hasta el 10 de julio de 2016, con un sorteo el día 12 de julio de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de los sorteo y promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1.130.850,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 56.543,00, según recibo No. 8516988, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las suma de $ 226.170,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821456; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER SOCIEDAD ANÓNIMA desde el día 29 de junio al 10 de julio de 2016, con un sorteo el día 12 de julio de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 56.543,00 (pesos uruguayos cincuenta y seis mil quinientos cuarenta y tres) según recibo No. 8516988.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 226.170,00 (pesos uruguayos doscientos veintiséis mil ciento setenta) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821456.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2016/09/14", "file_id": "2016-2240-98-000011", "resolution_number": "1209/16/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER SOCIEDAD ANÓNIMA desde el día 29 de junio al 10 de julio de 2016, con un sorteo el día 12 de julio de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3427663ee87cdf51032580b1005d2e77?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. Mariana Percovich.-"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la transferencia de $ 160.000,oo a favor de Llamale H; RESULTANDO: 1o.) que por Resolución Nº 3240/15 de fecha 08/07/2015, se dispuso aprobar el convenio a suscribirse entre esta Intendencia y Llamale H, de dar estabilidad al apoyo institucional de la I de M y aunar esfuerzos para la realización del Festival Internacional de Cine Llamale H; 2o.) que la Dirección General del Departamento de Cultura, solicita el dictado de resolución transfiriendo la suma de $ 160.000,oo, como apoyo para el Festival Internacional de Cine sobre Diversidad Sexual y de Género del Uruguay; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 189359; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Transferir la suma de $ 160.000 (pesos uruguayos ciento sesenta mil) a favor de Llamale H, por los motivos mencionados en la parte expositiva de la presente resolución, en un todo de acuerdo con el convenio aprobado por Resolución Nº 3240/15 de fecha 8 de julio de 2016.- 2.- Establecer que la mencionada erogación, se encuentra prevista por Solicitud SEFI Nº 189359 con cargo al Derivado 555000 \" Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Gestión y Fomento Audiovisual y pase a la Contaduría General, a sus efectos.-", "date": "2016/09/14", "file_id": "2016-8010-98-000062.-", "resolution_number": "389/16/8000", "subcategory": "TRANSFERENCIAS", "summary": "Transferir la suma de $ 160.000 a favor de Llamale H.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a8a9fdf210b676d0325802e005fb58a?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Convenio Marco entre la Intendencia de Montevideo y la Intendencia de Paysandú; RESULTANDO: 1o.) que el objeto del referido Convenio Marco consiste en generar un marco institucional que posibilite promover el intercambio y cooperación mutua entre ambos Gobiernos Departamentales en todas aquellas áreas que así lo requieran; 2o.) que el 22/8/16, la División Asesoría Jurídica, habiendo efectuado el control jurídico formal del texto del Convenio, no tiene objeciones que formular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el Convenio Marco entre la Intendencia de Montevideo y la Intendencia de Paysandú, en los siguientes términos: CONVENIO MARCO ENTRE LA INTENDENCIA DE PAYSANDU Y LA INTENDENCIA DE MONTEVIDEO: En la ciudad de , el día de de 2016, comparecen: por una parte: La INTENDENCIA DE PAYSANDU representada por en su calidad de , asistido por el constituyendo domicilio en calle Zorrilla de San Martín y Sarandí de la ciudad de Paysandú; y por otra parte: La INTENDENCIA DE MONTEVIDEO, representada por el , en su calidad de asistido por , constituyendo domicilio en la Av. 18 de Julio Nº 1360 de la ciudad de Montevideo, quienes acuerdan: PRIMERO: CONSIDERANDOS: A) que en los hechos se ha constatado que, entre ambos Gobiernos Departamentales, existe un fluido relacionamiento e intercambio en diferentes áreas que van desde la realización de actividades materiales concretas hasta la formación de funcionarios; B) que resulta de suma conveniencia e importancia, para el cumplimiento de sus cometidos, fomentar el desarrollo de relaciones de cooperación mutua e intercambio entre ambos Gobiernos Departamentales en busca de potenciar la eficacia en el cumplimiento de tales cometidos y C) que a tales efectos resulta imprescindible generar un marco institucional y formal, que otorgue respaldo y promueva tales relaciones, en consecuencia y como culminación de contactos previamente realizados se acuerda la firma del presente convenio marco: SEGUNDO: ACUERDO: Ambos Gobiernos acuerdan en celebrar un convenio que se regirá por las siguientes cláusulas. El presente Convenio tiene por objeto generar un marco institucional que posibilite promover el intercambio y cooperación mutua entre ambos Gobiernos Departamentales en todas aquellas áreas que así lo requieran. A estos efectos, las Partes estudiarán, definirán, e instrumentarán, de mutuo acuerdo, las formas concretas o actividades específicas que desarrollarán en el marco del presente convenio. TERCERO: (ACUERDOS COMPLEMENTARIOS): De ser necesario las Partes elaborarán y celebrarán conjuntamente los Acuerdos Complementarios o Convenios Específicos al presente, a los efectos de la formulación de las actividades, programas y/o proyectos específicos que se hayan acordado en el marco de este convenio, estableciendo en cada caso los objetivos, forma y pautas para su ejecución, cronograma, plazos, presupuestación, aportes, derechos y obligaciones de cada institución y demás aspectos relativos a la puesta en práctica de las actividades acordadas. CUARTO: (OBLIGACIONES ECONÓMICO-FINANCIERAS): La celebración del presente Convenio no implica ningún tipo de compromiso previo de orden económico o financiero a cargo de las partes comparecientes. Las obligaciones de tal naturaleza, serán objeto de previsión expresa en los Acuerdos Complementarios o específicos. QUINTO: (NO EXCLUSIVIDAD): La suscripción del presente convenio no representa obstáculo alguno para que las partes signatarias puedan concretar convenios de similar o semejante índole con otras instituciones con fines análogos. SEXTO: (PLAZOS): El presente Convenio regirá durante el periodo de 1 año contado a partir de la firma, renovable automáticamente por igual periodo salvo comunicación en contrario de alguna de las partes comunicada con un preaviso de 15 días, previo a su vencimiento. SÉPTIMO: (RESCISIÓN): Sin perjuicio de lo anterior, cualquiera de las Partes podrá rescindir unilateralmente y anticipadamente el contrato en cualquier momento, sin expresión de causa y sin responsabilidad, bastando la comunicación de la voluntad rescisoria con un preaviso de por lo menos 30 (treinta) días. Ambas Partes se comprometen, en cualquier caso de extinción del presente Convenio, a finalizar los programas, proyectos y/o actividades que se encontrasen en ejecución al momento de operarse la misma, debiendo dar cumplimiento a las obligaciones asumidas por cada institución hasta la total conclusión de la actividad en cuestión, salvo decisión expresa y por escrito en contrario adoptada de común acuerdo por las partes. OCTAVO: (DOMICILIO): Las Partes constituyen domicilio en los indicados en la comparecencia. NOVENO: (COMUNICACIONES): Las partes aceptan como válidas las comunicaciones realizadas mediante telegrama colacionado, fax, o cualquier medio idóneo de comunicación. Y en prueba de conformidad, se suscriben tres ejemplares del mismo tenor en el lugar y fecha arriba indicados en la comparecencia. 2. Comuníquese a la Intendencia de Paysandú y pase por su orden a los Servicios de Escribanía y de Relaciones Públicas para coordinar la formalización del presente Convenio.-", "date": "2016/09/14", "file_id": "2016-1040-98-000017", "resolution_number": "4161/16", "subcategory": "CONVENIO", "summary": "Se aprueba un Convenio Marco entre esta Intendencia y la Intendencia de Paysandú con el objeto de generar un marco institucional que posibilite promover el intercambio y cooperación mutua entre ambos Gobiernos Departamentales en todas aquellas áreas que así lo requieran.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb04464ec2d936d103258045005e7dea?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Av. Agraciada 2412/14, responsabilidad del Sr. Raimundo Amaranto Farías, CI 1.662.054-1, RUT 21 6655810012; RESULTANDO: 1o.) que el 29/8/16 el Servicio Central de Inspección General señala que se intimó a presentar certificado final o estado de trámite emitido por la Dirección Nacional de Bomberos otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamental, bajo el amparo del Régimen Punitivo Departamental vigente y en concordancia a la Ley No. 15.896 (Art. 4o.); 3o.) que el 9/9/16 la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) al Sr. Raimundo Amaranto Farías, CI 1.662.054-1, RUT 21 6655810012, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2412/14, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/14", "file_id": "2016-5226-98-000089", "resolution_number": "62/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Sr. Raimundo Amaranto Farías, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2412/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb55a61b27ff294a0325802f006213f6?OpenDocument"}
{"approval_date": "14/9/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Guaná 1964, responsabilidad de Cralin SA, RUT 21 3589380014; RESULTANDO: 1o.) que el 29/8/16 el Servicio Central de Inspección General señala que se intimó a presentar certificado final o estado de trámite emitido por la Dirección Nacional de Bomberos otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamental, bajo el amparo del Régimen Punitivo Departamental vigente y en concordancia a la Ley No. 15.896 (Art. 4o.); 3o.) que el 9/9/16 la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a Cralin SA, RUT 21 3589380014, responsable del local destinado a Pensión, ubicado en Guaná 1964, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/14", "file_id": "2016-5226-98-000091", "resolution_number": "63/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a Cralin SA, responsable del local destinado a Pensión, ubicado en Guaná 1964.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09a280701fb0a3f70325802f006213e7?OpenDocument"}
