{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones referidas a la infracción cometida por la empresa Teswul SA, RUT No. 217618000019, con domicilio en la calle Jamaica No. 2097; RESULTANDO: que con fecha 23 de julio del corriente, a la hora 18:13, la Unidad Centro de Monitoreo y Control Ambiental, dependiente de la División Limpieza, constató que del vehículo matrícula MAF 3874, propiedad de la referida empresa, se arrojaron residuos en la Rbla. Euskalerría esquina Mataojo (se adjunta registro fotográfico en actuación No. 1); CONSIDERANDO: 1o.) que con fecha 30 agosto de 2016, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental informa que no habiendo sido evacuada la vista conferida, corresponde aplicar una multa a la empresa Teswul SA, RUT No. 217618000019, con domicilio en la calle Jamaica No. 2097, consistente en UR 10, acorde al Art. 4o., Literal B), Num. 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013; 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 10 (unidades reajustables diez) a la empresa Teswul SA, RUT No. 217618000019, con domicilio en la calle Jamaica No. 2097, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes; cumplido, pase a la Unidad Centro de Monitoreo y Control Ambiental para la notificación de la empresa, debiendo hacer saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/09/23", "file_id": "2016-6338-98-000013", "resolution_number": "257/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 10 a la empresa Teswul SA, RUT No. 217618000019.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8c39b61506bdbf10325803d00445656?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Quím. Beatriz Brena, CI No. 1.417.219, para que se le concedan días de licencia extraordinaria con goce de sueldo; RESULTANDO: 1o.) que la citada funcionaria solicita ante el Servicio de Evaluación de la Calidad y Control Ambiental (SECCA) donde desempeña tareas, 5 días de licencia extraordinaria con goce de sueldo a partir del 24 de octubre de 2016, al amparo del Art. R.342.1.1 del Digesto, con el objetivo de participar en la 10º Conferencia Internacional sobre Cianobacterias Tóxicas, a realizarse en la ciudad de Wuhan, China; 2o.) que en dicho evento la funcionaria será expositora de un trabajo que describe el desarrollo de metodología analítica para las toxinas de cianobacterias (microcistinas) y su participación en la Conferencia será una oportunidad para la incorporación e intercambio de conocimientos sobre un tema que se trabaja intensamente en el SECCA; 3o.) que con fecha 21 de setiembre del año en curso, la Directora del Servicio de Evaluación de la Calidad y Control Ambiental, presta su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, del 24 al 28 de octubre de 2016, a la funcionaria Quím. Beatriz Brena, CI No. 1.417.219, con motivo de participar como expositora en la 10º Conferencia Internacional sobre Cianobacterias Tóxicas, a realizarse en la ciudad de Wuhan, China. 2o.-Comuníquese a la División Administración de Personal, al Servicio de Administración de Gestión Humana, y a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2016/09/23", "file_id": " 2016-4372-98-000061", "resolution_number": "258/16/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo, del 24 al 28 de octubre de 2016, a la funcionaria Quím. Beatriz Brena, CI No. 1.417.219.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74f0eb54be054a0e0325803d00445a65?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la camioneta marca Chana, matrícula NAU 3075; RESULTANDO: 1o.) que la Unidad Centro de Monitoreo y Control Ambiental informa, que con fecha 11 de mayo de 2016, a la hora 9:10, del mencionado vehículo se arrojaron residuos en la intersección de la calle Mataojo y Rbla. Euskalerría (se adjunta registro fotográfico a fs. 3 y 4); 2o.) que habiéndose realizado las averiguaciones correspondientes, surgue que la titularidad del citado vehículo corresponde a la señora Mariana Virginia Giménez Duarte, CI No. 4.572.080-3; CONSIDERANDO: 1o) que con fecha 20 de julio de 2016, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente al involucrado; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental expresa que no habiendo sido evacuada la vista conferida, corresponde la aplicación de una multa a la Sra. Mariana Virginia Giménez Duarte, CI No. 4.572.050-3, con domicilio en Avda. Aiguá y Bvar. Artigas \"Consignaciones Emanuel\", ciudad de Maldonado (Domicilio Comercial), de UR 8 (unidades reajustables ocho) acorde al Art. 4o. Literal \"B\" Numeral 1 del Régimen Punitivo Departamental (Decreto 21.626 de fecha 23 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013); 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 8 (unidades reajustables ocho), a la Sra. Mariana Virginia Giménez Duarte, CI No. 4.572.080-3, con domicilio en Avda. Aiguá y Bvar. Artigas \"Consignaciones Emanuel\", ciudad de Maldonado (Domicilio Comercial). 2o.-Comuníquese al Servicio Gestión de Contribuyentes y pase al Centro de Monitoreo y Control Ambiental para la notificación del involucrado, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/09/23", "file_id": "2016-6338-98-000064", "resolution_number": "259/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 8 a la Sra. Mariana Virginia Giménez Duarte, CI No. 4.572.080-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d463a11f060c822f0325803d00445e6c?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la empresa Atenea Eventos SRL, con destino a la Unidad Museo Histórico Cabildo; RESULTANDO: 1o.) que la mencionada unidad informa que la donación se recibe en contrapartida por la utilización de sus instalaciones para la \"Clausura del Congreso de Medicina Interna\", a realizase el 4 de noviembre de 2016 y consiste de 3 TV LED Samsung de 32\" y de 7 DVD Xion valorados en U$S 1.222,27; 2o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la empresa Atenea Eventos SRL, consistente en 3 TV LED Samsung de 32\" y de 7 DVD Xion valorados en U$S 1.222,27 (dólares americanos un mil doscientos veintidós con veintisiete centavos) con destino a la Unidad Museo Histórico Cabildo como contrapartida por la utilización de sus instalaciones para la \"Clausura del Congreso de Medicina Interna\" a realizarse el 4 de noviembre de 2016.- 2.- Establecer que la referida donación deberá ser incluida en el activo fijo de dicha Unidad.- 3.- Comuníquese al Departamento de Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo Histórico Cabildo para que redacte nota de agradecimiento a la donante.-", "date": "2016/09/23", "file_id": "2016-4216-98-000015", "resolution_number": "397/16/8000", "subcategory": "DONACION RECIBIDA", "summary": "Aceptar la donación ofrecida por la empresa Atenea Eventos SRL consistente en 3 TV LED Samsung de 32\" y 7 DVD Xion con destino a la Unidad Museo Histórico Cabildo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd22cb2349af535c0325804500638d3f?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de Resolución Nº 344/16/8000 de 28/08/2016; RESULTANDO: 1o.) que a través de la mencionada resolución se aprobaron los ajustes y redefiniciones de metas al Compromiso de Gestión de las Unidades Museo Histórico – Cabildo de Montevideo, del Museo de Historia del Arte y del Museo Juan Manuel Blanes para el período 01/05/2016 – 31/12/2016; 2o.) que la Dirección del Museo Juan Manuel Blanes en comunicación con el Equipo de Compromiso Referente (ECO Referente) de la mencionada Unidad solicita un ajuste de las metas aprobadas por la referida resolución; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nº 4811/11 y 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre; 2o.) que el Equipo de Compromiso Referente (ECO Referente) de la Unidad Museo Juan Manuel Blanes ha elaborado una propuesta de ajustes de metas; 3o.) que la División Artes y Ciencias promueve la solicitud de ajuste propuesta por el ECO Referente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 344/16/8000 de 26/08/2016 e incorporar los siguientes ajustes de metas del Compromiso de Gestión del Museo Juan Manuel Blanes para el período 01/05/16 - 31/12/16 de acuerdo al siguiente detalle: MetaValores PlanificadosValores AjustadosUnidad de Trabajo C2 (01/05-31/08)C3 (01/09-31/12)C2 (01/05-31/08)C3 (01/09-31/12) Digitalización Acervo4040N/AN/ATransversal Blanes 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, División Artes y Ciencias, División Administración de Personal, Servicio de Liquidación de Haberes y a la Unidad Central de Auditoría Interna, cumplido, pase a la Unidad Museo Juan Manuel Blanes para su conocimiento y a la Unidad de Compromisos de Gestión a sus efectos.-", "date": "2016/09/23", "file_id": "2016-5147-98-000027", "resolution_number": "398/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 344/16/8000 de 26/08/2016a través de la cual se aprobaron los siguientes ajustes y redefiniciones de metas al Compromiso de Gestión de las Unidades Museo Histórico – Cabildo de Montevideo, del Museo de Historia del Arte y del Museo Juan Manuel Blanes para el período para el período 01/05/2016 – 31/12/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c22ef6c654177e0f032580450063a25b?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la empresa ELBEX; RESULTANDO: 1o.) que la mencionada donación consiste en 30 litros de pintura por un valor estimado de $ 3.485,oo con destino a la Unidad Museo y Parque Fernando García como contrapartida por la utilización de una sala de la mencionada Unidad para brindar una conferencia; 2o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la firma ELBEX, consistente en 30 litros de pintura por un valor estimado de $ 3.485,oo (pesos uruguayos tres mil cuatrocientos ochenta y cinco) con destino a la Unidad Museo y Parque Fernando García como contrapartida por la utilización de una sala de la mencionada Unidad para brindar una conferencia.- 2.- Comuníquese al Departamento de Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo y Parque Fernando García para que redacte nota de agradecimiento a la donante.-", "date": "2016/09/23", "file_id": "2016-4218-98-000008", "resolution_number": "399/16/8000", "subcategory": "DONACION RECIBIDA", "summary": "Aceptar la donación ofrecida por la empresa ELBEX, consistente en 30 litros de pintura con destino a la Unidad Museo y Parque Fernando García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a52c78a80e20ba70325804500638d03?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 2.079,50 impuestos incluidos, a favor del Sr. Paolo Bortolameolli, Pasaporte Nº P02274190 (Chile); RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica de Montevideo solicita se haga efectivo el pago del cachet correspondiente a la participación del referido artista como Maestro Director invitado para el Noveno Concierto de la Temporada Principal 2016, a llevarse a cabo el 4 de octubre del presente año en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 193956; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el gasto de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos IRNR e IVA incluidos, a favor del Sr. Paolo Bortolameolli, Pasaporte Nº P02274190 (Chile), correspondiente a su participación como Maestro Director invitado para el Noveno Concierto de la Orquesta Filarmónica de Montevideo, a llevarse a cabo el 4 de octubre del presente año en el Teatro Solís en el marco de la Temporada Principal 2016.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 193956, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros; a la División Promoción Cultural; a la Unidad Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-4251-98-000029", "resolution_number": "400/16/8000", "subcategory": "PAGO", "summary": "Autorizar el gasto de U$S 2079,50 a favor del Sr. Paolo Bortolameolli, Pasaporte Nº P02274190 (Chile), correspondiente a su participación como Maestro Director invitado para el Noveno Concierto de la Orquesta Filamónica de Montevideo correspondiente a la Temporada Principal 2016 a realizarse el 4 de octubre del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23fae6d62f65fc74032580450063a80a?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 384/16/8000 de 12 de setiembre 2016; RESULTANDO: 1o.) que por dicho acto administrativo se dispuso que pase a cumplir tareas en la Unidad Jardín Botánico, el funcionario Sr. Álvaro Carámbula, C.I. 1.675.101; 2o.) que en el citado acto administrativo se cometió el error en referencia a la Unidad de destino del mismo, siendo la correcta la Gerencia del Sistema Departamental Zoológico de Montevideo; CONSIDERANDO: que es de orden el dictado de resolución modificando el citado acto administrativo; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 384/16/8000 de 12 de setiembre de 2016, estableciendo que el numeral 1º debe quedar redactado de la siguiente manera: \"Pase a cumplir tareas en la Gerencia del Sistema Departamental Zoológico de Montevideo el funcionario Sr. Álvaro Carámbula, C.I. 1.675.101...\",manteniendo incambiados sus restantes términos.- 2.- Comuníquese a los Departamentos de Secretaría General, de Cultura, Gestión Humana y Recursos Materiales, a la División Artes y Ciencias, al Servicio de Liquidación de Haberes; Información de Personal, Desarrollo Organizacional e Informático, y pase - por su orden- al Sistema Departamental Zoológico de Montevideo para la notificación correspondiente y al Servicio de Administración de Gestión Humana.-", "date": "2016/09/23", "file_id": "2016-8008-98-000020", "resolution_number": "401/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 384/16/8000 de 12/09/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2960232bee1ba8c7032580450063a281?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con los espectáculos a desarrollarse en el próximo Carnaval 2017, entre los que se encuentra el Carnaval de la Promesas; RESULTANDO: que en tal sentido la Gerencia de Festejos y Espectáculos, eleva para su aprobación el Reglamento del Concurso Oficial de Agrupaciones Infantiles \"Carnaval de las Promesas 2017\"; CONSIDERANDO: que por Resolución Nº 3.254/15 del 09/07/2015, el Sr. Intendente de Montevideo, delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sr. Intendente de Montevideo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento del Concurso Oficial de Agrupaciones Infantiles \"Carnaval de las Promesas 2017\" que se transcribe: REGLAMENTO DEL CONCURSO OFICIAL DE AGRUPACIONES INFANTILES “CARNAVAL DE LAS PROMESAS 2017” Capítulo I - De la Organización Artículo 1º- Misión y Visión: El Departamento de Cultura de la Intendencia de Montevideo, a través de su Gerencia de Festejos y Espectáculos, organiza el evento “Carnaval de las Promesas” con el objetivo de promover la inclusión social y la integración de niñas, niños y adolescentes de todo el territorio de Montevideo y área metropolitana. El objetivo de la integración social se busca plasmar a través del carnaval y su diversidad de expresiones artísticas, como excelente oportunidad para la generación de valores e identidad cultural. De este modo, promoviendo la formación artística a través del Carnaval, también se buscará fomentar y promover políticas específicas destinadas a infancia y juventud, como segmentos etarios principales para las políticas culturales del Departamento de Cultura. Dichas políticas contemplarán la formación en valores democráticos de participación, diversidad, tolerancia y perspectiva de género. En este último punto resulta fundamental el cuidado de nuestras niñas y adolescentes tendiendo a la re-significación del lugar de las mismas en el Carnaval, de-construyendo roles y estereotipos femeninos heredados, para construir nuevos roles femeninos desde una perspectiva de equidad de género. A través del Encuentro Evaluatorio inicial, y del Concurso Oficial de Agrupaciones Infantiles, se pretende combinar una serie de actividades de carácter participativo, formativo y de socialización que deberán encontrar en el concurso simplemente una excusa para juntarse a aprender y a disfrutar del carnaval como ámbito de integración y pertenencia. Artículo 2º - Los eventos que constituyen el Carnaval de las Promesas 2017 y que organiza la Gerencia de Festejos y Espectáculos en coordinación con la Asociación de Directores del Carnaval de las Promesas (A.DI.CA.PRO.) serán: Encuentro Evaluatorio (10 al 16 de octubre de 2016), Desfile Oficial en Av. 18 de Julio (17 de diciembre de 2016) y el Concurso Oficial de Agrupaciones Infantiles, a desarrollarse en el Teatro de Verano “Ramón Collazo” a partir del 20 de diciembre de 2016, rigiéndose en un todo por la presente reglamentación. El Concurso de Agrupaciones Infantiles constará de dos ruedas en las que participarán todas las agrupaciones inscriptas. La administración de estos eventos, será responsabilidad de la Gerencia de Festejos y Espectáculos y se regirán por las normas que están encuadradas dentro de las disposiciones de la Constitución de la República, de las Leyes Nacionales y Decretos u Ordenanzas Municipales, especialmente en lo referente a la protección del menor. Capítulo II – Directores/as Responsables Artículo 3º - Director/a es la persona o personas, con dieciocho (18) años de edad cumplidos, que asume/n la responsabilidad de cada agrupación, a los efectos de su presentación en el Concurso Oficial de Agrupaciones Infantiles, efectuando su inscripción en los registros de la Gerencia de Festejos y Espectáculos. Artículo 4º - En caso de representar a Instituciones o Entidades con Personería Jurídica, el Director o la Directora Responsable del conjunto deberá acreditar su condición de tal, pudiendo otorgar la Gerencia de Festejos y Espectáculos la autorización pertinente manteniendo la potestad de revocarla en caso de constatar cualquier tipo de anomalía, por infracción o incumplimiento de obligaciones, pudiendo la Gerencia de Festejos y Espectáculos actuar por sí o ante denuncia de terceros. Dichas resoluciones serán notificadas a los interesados. Capítulo III - La Propiedad de las Denominaciones Artículo 5º - La denominación de las Agrupaciones pertenecerá a quién o quienes últimamente las hayan registrado, permitiéndose su transferencia temporal o definitiva de común acuerdo de las partes. Una vez presentada la solicitud de inscripción correspondiente, no se permitirá la transferencia del título durante ese año. Artículo 6º - Si se produjera la desaparición física del o la titular de la Agrupación, sus herederos/as mediante la presentación de la documentación respectiva adquirirán plenos derechos para la utilización o transferencia del título previa presentación en la oficina de la Gerencia de Festejos y Espectáculos. Artículo 7º - Cuando los o las titulares de una Agrupación sean dos (2) personas o más, y una de ellas negara la autorización correspondiente para su utilización, la misma no podrá ser usada hasta tanto no exista acuerdo. Artículo 8º - No se autorizará la utilización de denominaciones de conjuntos que tengan similitud con otros ya registrados y que puedan inducir a equívocos acerca de su identidad. Artículo 9º - En caso de cuestionamiento relativo a una denominación o su titularidad la Gerencia de Festejos y Espectáculos no autorizará la utilización del mismo hasta que se pronuncien los Organismos correspondientes de la Intendencia de Montevideo. Capítulo IV - De la Inscripción Artículo 10º - Deberán presentarse al Encuentro Evaluatorio todos los conjuntos interesados en participar del Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” .2017. Artículo 11º Para poder participar del Encuentro Evaluatorio, los conjuntos interesados deberán registrarse en la Gerencia de Festejos y Espectáculos, 3er. Piso de la Intendencia de Montevideo, en el horario de 10:30 a 15:30 horas, entre el 19 y el 23 de setiembre de 2016. Los Directores y las Directoras Responsables deberán llenar una solicitud de inscripción, indicando la categoría en la cual se desea intervenir y los requisitos mencionados en el Articulo 12º. Al momento de inscribir el conjunto, se enviará vía mail al Director Responsable, un link para que dentro de las veinticuatro horas siguientes al envío, acceda por medio del mismo, a la página web donde deberá generar una contraseña con la cual ingresará a los componentes de su conjunto en su momento. Los conjuntos interesados en participar en esta Prueba, solo podrán optar por las siguientes categorías: Sociedades de Negros y Lubolos, Revistas, Parodistas, Murgas y Humoristas. Artículo 12º - En el momento de la inscripción, cualquiera sea en la categoría que se desea intervenir, conjuntamente con la solicitud respectiva, los Directores y las Directoras Responsables de los Conjuntos deberán presentar los recaudos que se indican a continuación: 1) Tres copias del repertorio en papel simple (hoja A4), escrito a máquina o computadora, de un solo lado de la hoja, debidamente foliado en los que deberán indicarse los nombres de los autores. 2) Una Ficha técnica en donde se detalle el personal técnico con nombre y apellido. 3) Documento que acredite la representación de una Institución, cuando se actúa en tal carácter. 4) Certificado de buena conducta. 5) Aval de A.DI.CA.PRO 6) Formulario firmado por el Director o la Directora Responsable, Letrista y Músico/a (si correspondiera), declarando que la letra presentada por el conjunto, es Inédita. Se aclara que a partir del Carnaval 2017, los componentes de los conjuntos serán inscriptos, vía web como lo menciona el Art. 11 de éste Reglamento. A tales efectos se le entregará a cada Director Responsable, un manual explicativo del procedimiento de inscripción. Artículo 13º - Podrán participar como integrantes de los distintos conjuntos en el Carnaval de Promesas 2017, todos los niños, niñas y jóvenes que hayan nacido entre los años 1998 y 2011 inclusive. Se considerará integrante del conjunto, toda persona que mediante su presencia física en escena, tenga intervención directa de la misma por medio de la actuación. El integrante que se registre en dos (2) o más conjuntos, quedará automáticamente eliminado, no pudiendo actuar en ningún conjunto en dicha temporada. No se permitirá que integrantes, fuera de la nómina presentada, actúen ya sea en off o grabaciones de ningún tipo. No se considerará integrante a quién accione escenografía móvil o efectos especiales detrás de bambalinas, tal es el caso de los utileros o utileras, los y las cuales no podrán ser menores de dieciocho años. Bajo ninguna circunstancia se admitirá que un integrante que haya actuado en el Encuentro Evaluatorio con un conjunto, cambie de grupo para el Carnaval 2017, sin excepciones. Artículo 14º – Reinscripciones Los conjuntos que no hayan completado su nómina de integrantes en la inscripción previa al Encuentro Evaluatorio o tengan que dar de baja componentes que no participaron del mismo, lo podrán hacer desde el lunes 28 (veintiocho) de noviembre al domingo 4 (cuatro) de diciembre de 2016 hasta la hora 11:59, vía web. Artículo 15º - En el momento de la reinscripción, los Directores y las Directoras Responsables de los conjuntos deberán presentar, en la oficina de la Gerencia de Festejos y Espectáculos, los recaudos que se indican a continuación : 1) comprobante de haber realizado los trámites pertinentes frente a las oficinas del INAU; 2) cinco copias del repertorio completo en papel simple (hoja A 4), escrito a máquina o computadora de un solo lado de la hoja, debidamente foliado y en los que deberán indicarse los nombres de los autores y la constancia del recibido expedida por el INAU; 3) nómina completa de los técnicos y las técnicas, indicando nombre, apellido y rubro técnico que desempeñan; 4) ficha técnica con la función que cumple cada integrante del conjunto así como foto actualizada del mismo, acorde para el rápido reconocimiento de los chicos y las chicas en una posible mención, (obligatoria su entrega en ésta instancia de reinscripción). Capítulo V – Encuentro Evaluatorio Artículo 16º- Durante el mes de octubre de 2016, en local a determinar por la Gerencia de Festejos y Espectáculos, se desarrollará un encuentro inicial en el que participarán todos los conjuntos inscriptos para participar del Carnaval de las Promesas 2017. Dicho encuentro tiene por objetivos: - un primer acercamiento del trabajo desarrollado hasta entonces por cada agrupación; - el encuentro de todos y todas las integrantes de las diversas - agrupaciones en un encuentro en el que todos participan sin carácter competitivo; - una evaluación del trabajo de cada agrupación por parte del jurado, con la finalidad de hacer una devolución a cada agrupación (participantes y adultos que trabajan junto a ellos y ellas) para potenciar las fortalezas y realizar sugerencias para mejorar las debilidades encontradas en cada propuesta. El objetivo de estas devoluciones es de carácter formativo y apuntarán a que las propuestas se adecuen a la Misión que el Carnaval de las Promesas tiene según el Artículo 1º del presente reglamento; - El Jurado a actuar en este encuentro será el mismo que actuará en el Concurso Oficial de Agrupaciones Infantiles. Artículo 17º- El Presidente del Jurado acordará con A.DI.CA.PRO. y con los y las integrantes del Jurado actuante, los días, horarios y lugares en los cuales se desarrollará la devolución a las agrupaciones, pudiendo iniciar las mismas durante el transcurso del encuentro y no extendiéndolas más allá del final del mes de octubre de 2016. Artículo 18º- Las etapas del Encuentro Evaluatorio serán conformadas por la Gerencia de Festejos y Espectáculos en acuerdo con A.DI.CA.PRO. Las actuaciones de los conjuntos tendrán las siguientes duraciones: - Parodistas y Revistas: mínimo 15 minutos. máximo 20 minutos. - Humoristas y Murgas: mínimo 15 minutos. máximo 20 minutos. - Sociedad de Negros y Lubolos: mínimo 15 minutos. máximo 20 minutos. Artículo 19º- Las actuaciones tendrán el carácter de muestra de proceso de trabajo, por lo cual los conjuntos no podrán actuar con vestuario, ni escenografía ni maquillaje artístico. Estará permitido el uso de objetos de utilería que sean imprescindibles para el desarrollo de la actuación, así como el uso de maquillaje de tipo social o vestimenta de ensayo (equipos deportivos o remeras identificatorias de la agrupación). Capítulo VI - Las Categorías Artículo 20º - Sociedades de Negros y Lubolos Constituyen una recreación libre de las manifestaciones afro uruguayas con sus trajes, cantos y bailes típicos, evocando los orígenes afro y su devenir natural y acompasado a la actualidad en vestimenta, coreografía y temática, sin perder la esencia conceptual del candombe y su evolución, no limitando la creación artística y su fusión argumental y musical. El espectáculo se desarrollará bajo el signo predominante del tambor, aunque se admitirá la utilización de otros instrumentos musicales, fuera de los de percusión. Las letras y la música de los temas serán inéditas, debiendo regirse por la definición “inédita”, contenida en el artículo 44º de este reglamento, excepto en su marcha o despedida final del conjunto, que podrá utilizar el canto y la música tradicional del conjunto. Pudiendo transmitir la evolución necesaria, natural y acompasada en cuanto a letras, músicas y a su entorno actual. Los tambores podrán utilizar tensores, pero queda terminantemente prohibido la utilización de parches de “nylon” o similares. Es decir solamente se utilizará lonja. Deberán contar como mínimo con una (1) bailarina principal; un (1) escobero/escobera; un (1) gramillero; una (1) mama vieja, seis (6) bailarinas, quienes danzaran acompañando los cuadros que se representen; dos (2) portabanderas, un (1) portaestandarte; una (1) estrella; una (1) medialuna; un (1) cantante y nueve (9) tamborileros/tamborileras. Se pueden contar con un (1) bailarín, pero no es obligatorio. Se constituirán con un mínimo de veinticinco (25) y un máximo de sesenta y cinco (65) integrantes. Estos/as integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles tendrán una duración mínima de treinta (30) minutos y un máximo de cuarenta (40) minutos. Artículo 21º - Revistas: La categoría Revistas debe constituir una expresión artística integral de libre creación, conceptualmente imaginativa, tendiente a la diversión. Sin perjuicio de su característica de libre creación, se entiende que una Revista prioriza la alegría, la música y el baile. Los textos deberán ser inéditos, debiendo regirse por la definición “inédita”, contenida en el artículo 44º de este reglamento. Podrán utilizarse músicas grabadas Armonizará coreografías, vestimenta, bailes, música, orquestaciones, canciones y parlamentos con marcada alegría, en una sucesión de cuadros enlazados que eviten la interrupción del espectáculo, dotándolo de continuidad y dinamismo. Estos cuadros alternarán lo artístico con lo divertido dentro de un clima alegre y colorido. Las letras serán inéditas. Las melodías musicales podrán ser inéditas. El cuerpo de baile estará integrado por bailarines y bailarinas. Integrantes: mínimo dieciocho (18) máximo treinta y cinco (35). Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones tendrán una duración mínima de treinta y cinco (35) y un máximo de cuarenta y cinco (45) minutos. Artículo 22º - Parodistas: Esta categoría deberá parodiar el argumento de obras, historias de hechos y/o personas de público y notorio conocimiento, en una imitación burlesca, realizada en tono jocoso, pudiendo, en determinados pasajes del espectáculo, tener matices dramáticos según la propuesta de cada conjunto.Para desarrollar su espectáculo cada conjunto de parodistas deberá: tener textos inéditos, debiendo regirse por la definición “inédita” contenida en el artículo 44º de este reglamento; cantar, realizar bailes y coreografías, usar vestuario, utilizar maquillaje, hacer una o varias parodias dentro del mismo. La música podrá ser interpretada por los propios integrantes o, en su defecto, utilizando pistas. Los cuadros de presentación y despedida serán optativos de cada conjunto y, en caso de realizarse, podrán ser o no parodias. Integrantes: mínimo dieciocho (18), treinta y dos (32) máximo. Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles tendrán una duración mínima de treinta y cinco (35) minutos y un máximo de cuarenta y cinco (45) minutos. Artículo 23º – Murgas: Es la manifestación artística que refleja el sentir de los uruguayos. La crítica, la sátira, la jocosidad, la picardía y la ironía son los pilares en que se sustentan, apostando fundamentalmente a la risa. El vestuario será alegre y colorido y el rostro deberá lucir maquillaje. Distingue a la Murga la mímica, la pantomima, la vivacidad, el movimiento, el contraste, la informalidad escénica y lo grotesco. La sincronización de movimientos se considerará válida si ésta diera brillantez al espectáculo y no atentara contra la idiosincrasia de la Murga. Los textos deberán ser inéditos, debiendo regirse por la definición “inédita” contenida en el artículo 44º de este reglamento. Los instrumentos esenciales serán el platillo, bombo y redoblante, pudiendo utilizarse libremente otros instrumentos en carácter de apoyo. Integrantes: mínimo diecisiete (17) máximo veintinueve (29). Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles, tendrán una duración mínima de treinta (30) minutos y un máximo de cuarenta (40) minutos. Artículo 24º- Humoristas: Esta categoría se basará en la libre comicidad de escenas, situaciones o personajes no pudiendo basarse en argumentos de una obra literaria, hecho o suceso real. Podrá utilizarse una creación jocosa única o plantearse varios cuadros con pequeños intervalos muy ágiles, enmarcados siempre en una faz cómica. El planteo del espectáculo debe tender, con ingenio y creatividad, a descubrir y presentar cuadros, personajes, situaciones, sucesos y actos con características incongruentes y absurdas en donde predomina el humor, la sátira, la picardía y la jocosidad. Los textos deberán ser inéditos, debiendo regirse por la definición “inédita”, contenida en el artículo 44º de este reglamento. Deberán utilizar canciones y música, ésta podrá ser interpretada por los propios integrantes, o en su defecto utilizando pistas. Estos conjuntos estarán integrados por un mínimo de dieciséis (16) y un máximo de veintinueve (29) integrantes. Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en los espectáculos del Concurso Oficial de Agrupaciones Infantiles, tendrán una duración mínima de veinticinco (25) minutos y una máxima de treinta y cinco (35) minutos. Capítulo VII - Del Concurso Oficial de Agrupaciones Infantiles.- Artículo 25º - Del Jurado del Concurso El Jurado del Concurso Oficial de Agrupaciones Infantiles, estará integrado por un/una (1) Presidente, cinco (5) integrantes titulares y un/una (1) funcionario/a administrativo/a que oficiará de Secretario/a del cuerpo, designados por la Gerencia de Festejos y Espectáculos de la Intendencia de Montevideo. El o la Presidente deberá tener amplios conocimientos sobre el Carnaval de las Promesas y no podrá estar vinculado/a a ningún conjunto del mismo, ni haberlo estado en el último año. La designación de los integrantes del Jurado podrá recaer en personas que representen a Instituciones Públicas y/o Privadas vinculadas a la Cultura, las que deberán poseer reconocida solvencia técnica, moral y amplios conocimientos sobre el Carnaval, no pudiendo tener vinculación directa con conjuntos participantes del Carnaval de las Promesas, ni haberlo estado en el último año. A.DI.CA.PRO designará un o una representante que oficiará de delegado/a entre los Directores y las Directoras Responsables de los conjuntos participantes y el/la Presidente del Jurado, con el único fin de establecer los contactos que sean necesarios entre las partes. Serán deberes de el o la Presidente: a) Hacer cumplir el reglamento del Concurso Oficial de Agrupaciones Infantiles en todos sus términos.b) Ordenar y fiscalizar el trabajo del Jurado así como realizar lo necesario para la unificación de criterios en el trabajo del mismo previo al inicio del certamen. c) Ser responsable de la comunicación del Jurado con los diferentes conjuntos, así como con la prensa, dado que los demás integrantes del cuerpo se abstendrán de efectuar declaraciones durante la realización del Concurso Oficial de Agrupaciones Infantiles. d) Disponer los procedimientos que aseguren el correcto funcionamiento del sistema utilizado y la realización de los escrutinios correspondientes. e) Deberá ingresar una vez aplicadas, las sanciones que signifiquen descuentos de puntaje para hacer efectivo el mismo en el puntaje total de conjunto al término de cada rueda. f) En caso de ausencia de algunos de los integrantes titulares del Jurado, ocupará su lugar. g) Dar lectura de todas y cada una de las boletas de calificación correspondiente a cada participante al final del certamen y hacer público el resultado de cada categoría. Será responsabilidad del Delegado o Delegada de ADICAPRO: a) Hacer conocer a el/la Presidente del Jurado cualquier inquietud que algún o algunos Directores Responsables deseen evacuar. b) Controlar el cumplimiento del horario preestablecido para que el conjunto que termina de actuar retire todos sus elementos y entregue el escenario vacío al siguiente concursante e informar de ello a el/la Presidente del Jurado. c) Convocar al o a los Directores o Directoras Responsables toda vez que el/la Presidente del Jurado lo solicite. d) Entregar las pistas utilizadas por los concursantes a el/la Presidente o a el/la Secretario/a del Jurado, inmediatamente después de culminar la actuación. e) Recibir dos (2) copias de las notificaciones (sanciones, solicitudes, respuestas, etc.) que cupieran durante el desarrollo del concurso, y entregarlas, una al conjunto involucrado y otra a ADICAPRO. f) Recibir y trasladar a el/la Presidente del Jurado cualquier denuncia hecha por algún concursante, oralmente en forma inmediata y por escrito 24 horas después. g) Estar presente en el escrutinio final y recibir los fallos en nombre de ADICAPRO. Artículo 26º - Previo al comienzo del Concurso Oficial de Agrupaciones Infantiles, a cada uno de los integrantes del Jurado les será asignada una clave de acceso al Sistema Informático desarrollado para brindar soporte a las actividades carnavalescas. Esta clave de carácter secreto, personal e intransferible, podrá ser modificada en cualquier momento por el usuario al que fue asignada, quien mediante la misma, otorgará en forma individual, secreta y de inmediato al término de cada actuación, el puntaje que estime conveniente. La información quedará almacenada en una base de datos instalada en un servidor en la Intendencia de Montevideo, garantizando la confidencialidad y acceso restringido a los datos, de acuerdo a las reglas de administración de usuarios definidas. Una vez que el o la integrante del jurado confirmó su votación, el sistema emitirá la boleta correspondiente. Cada boleta deberá ser colocada en un sobre el cual será entregado a el/la Presidente o a el/la Secretario/a del Cuerpo, quien procederá a introducir los cinco sobres en un sobre de mayor tamaño, cerrándolo y firmándolo al dorso, dejando establecido en la cubierta el nombre del conjunto y la rueda de competencia. Dichos sobres serán guardados con total garantía en una urna especialmente habilitada al efecto. Artículo 27º- Para calificar las actuaciones, los y las integrantes del Jurado tendrán que valorar en primera instancia la concepción del espectáculo tomando en cuenta a los y las integrantes que lo llevarán adelante y sus diversas potencialidades. Este aspecto es fundamental en el reforzamiento del carácter formativo e inclusivo que debe tener este concurso. En este sentido -y tomando en cuenta los aspectos fundamentales de cada categoría-, el ingenio, la creatividad y la originalidad serán valorados por encima del lujo y la magnificencia. Por otra parte, se tomarán como elementos negativos a la hora de la calificación: la falta de originalidad, la exposición de los y las participantes (en el sentido de plantear a los y las participantes exigencias técnicas por encima de las posibilidades reales de los/las mismos/as) y la procacidad. Capítulo VIII - Definición de los Rubros Artículo 28º- El Jurado para actuar deberá estar integrado por cinco (5) integrantes, los que calificarán en los siguientes rubros : VISIÓN GLOBAL DEL ESPECTÁCULO TODOS LOS y LAS INTEGRANTES DEL JURADO CALIFICARÁN LA VISIÓN GLOBAL DEL ESPECTÁCULO, teniendo en cuenta que el aspecto central en esta calificación debe ser el desempeño y el disfrute de niños, niñas y adolescentes en la escena. Junto a este aspecto medular, el puntaje deberá reflejar su opinión sobre cada espectáculo, considerando a cada uno como una síntesis de todos los aspectos artísticos hacia la concepción global del espectáculo propuesto: puesta en escena, ambientación, musicalidad, textos, coreografías, etc., dando a cada ítem la mayor o menor preponderancia que cada uno de ellos tiene según lo marca la definición de cada categoría. A la vez se tendrá en cuenta el grado de creatividad y originalidad desarrollado, considerando positivamente todo aporte creativo como elemento indispensable para la renovación y evolución constante de cada categoría, dentro de los parámetros de cada una de ellas y su esencia carnavalera. Por el contrario, la reiteración de fórmulas y lugares comunes en el planteo de los espectáculos irá en desmedro de la valoración del mismo. En las murgas, se considerará especialmente la sátira y la crítica volcada en sus cuplés, acordes en temáticas y enfoques con la edad de sus intérpretes, así como la estética y la energía que transmitan sus presentaciones y retiradas. La comunicación de la murga a través de la ejecución del coro murguero y de sus solistas es de gran importancia para la calificación de la Visión Global del espectáculo de Murgas. En las comparsas de negros y lubolos, es clave el desarrollo de su temática tomando al tambor y su toque como un elemento predominante junto a la presencia de sus personajes típicos y el destaque de sus bailarinas al ritmo del candombe y reflejando la lógica evolución que marca el paso del tiempo. En los parodistas, la efectividad de sus parodias, así como la elección de los temas a desarrollar y la espontaneidad de los y las intérpretes. Obviamente se considerará el trabajo en materia de canto y de bailes, según lo establece la definición de la categoría. La creatividad en la creación de los entornos acordes a las propuestas escénicas también será tenida en cuenta al momento de calificar. En los humoristas, la efectividad en la búsqueda del humor y la creatividad a la hora de generar situaciones cómicas. También cobrará especial importancia el estilo de humor al que se apele y su concordancia en las situaciones generadas con la edad de los y las integrantes encargados de llevar adelante las diferentes situaciones. En revistas, el desarrollo de su temática teniendo en cuenta la claridad, alegría y dinamismo de la propuesta. Es fundamental el trabajo de su cuerpo de baile, solistas, e intérpretes, teniendo en cuenta que la propuesta se debe adecuar a las características del elenco con el que se trabaja. La categoría, en su esencia, privilegia los elementos musicales y coreográficos y este elemento no deberá descuidarse al momento de otorgar el puntaje. JURADO Nº 1 - VOCES, MUSICALIDAD Y ARREGLOS CORALES: Este jurado entenderá en todo lo atinente a la expresión musical de cada conjunto. Se tendrán en cuenta las especificidades del rubro, no solamente en sí mismas, sino además evaluándolas en el contexto del espectáculo presentado, y de acuerdo a las características de la categoría en la que se participa. Se tendrá en cuenta: En lo que respecta a voces: rendimiento, claridad y afinación del coro ejecutante, así como también de las voces solistas, prevaleciendo el trabajo colectivo, por sobre las interpretaciones individuales. También se considerará la claridad para la comprensión de los textos.En lo relativo a la musicalidad: se tendrá en cuenta todo el entorno musical que rodea al espectáculo, la variedad de las músicas, los matices, los riesgos asumidos, así como los climas logrados acordes al espectáculo. Todas las categorías pueden utilizar música “en vivo”. En caso de optar por el uso de pistas grabadas, aceptada en varias categorías, no se podrán incluir en ellas voces humanas o registros que emulen a estas, o que sirvan de apoyo o complemento a las voces o arreglos interpretados en vivo. En cualquiera de los casos se tendrá en cuenta el ajuste y la coordinación entre los elementos que integran la parte musical del conjunto. En lo que respecta a arreglos corales: deberá primar la creatividad de los mismos, así como también la variedad y originalidad de los arreglos. En el caso específico de este concurso, y por darse frecuentemente la situación de que el arreglador coral es un/una no- integrante adulto/a, se evaluará también la capacidad de realización del arreglo a los efectos de su comprensión por parte de los y las integrantes, y por tanto de su integración total y armónica al espectáculo llevado adelante por niños, niñas y adolescentes. JURADO Nº 2 – TEXTOS e INTERPRETACIÓN: Este jurado evaluará los textos de cada espectáculo, considerándolos como el soporte sobre el cual generar las condiciones para el desempeño interpretativo de niños, niñas y adolescentes. En este sentido, el texto y la interpretación son dos elementos interrelacionados, pues la concepción del primero debe tener en cuenta las posibilidades y potencialidades de los intérpretes. La creatividad para generar textos que permitan un trabajo colectivo en el que la alegría, el disfrute, la espontaneidad y la comprensión sean las bases de la interpretación, es componente medular para la calificación en este rubro. Para calificar textos se tendrá en cuenta: La relación entre el texto propuesto y el elenco que lo interpretará: en este aspecto, se evaluará el texto en función de las niñas, niños y adolescentes que en escena deben interpretar y comprender el texto planteado. Esto supone la consideración, al momento de la evaluación, del tipo de temáticas planteadas, así como también de la forma en que las mismas fueron llevadas al texto y desarrolladas en el mismo para luego pasar a la acción en el escenario. Las definiciones y características de cada una de las categorías: esto implica que los textos de cada uno de los conjuntos deben ser elaborados en base a lo que se considera en el presente reglamento que debe ser una murga, revista, parodista, comparsa o humorista. No obstante, se tendrá en cuenta el grado de creatividad y originalidad desarrollado en los textos a partir de la definición de cada categoría, considerando todo aporte creativo como un elemento indispensable para la renovación y evolución constante de cada categoría. Por el contrario, la reiteración de fórmulas y lugares comunes en el planteo de los espectáculos puede ir en desmedro de la valoración del planteo textual. El manejo de los códigos propios del carnaval dentro de un marco de creatividad, comicidad y alegría: se tomará en cuenta la capacidad del texto de lograr la comicidad y la diversión a través del manejo de la sutileza, la picardía y el absurdo por sobre lo grosero o fuera del lenguaje de los y las protagonistas del espectáculo. Estos últimos elementos serán considerados negativos para la evaluación de los textos. Para calificar la Interpretación se tendrá en cuenta: El trabajo colectivo por sobre el individual, valorando el aporte de cada individualidad al resultado conjunto y considerando el aporte que cada integrante pueda realizar desde su lugar. La espontaneidad y el disfrute de los y las intérpretes, ya que la participación en un espectáculo de carnaval de las promesas debe jerarquizar la inclusión, la participación y el disfrute por encima de las presiones competitivas. La capacidad de comunicación desarrollada por los y las intérpretes, tanto por la efectiva comprensión del planteo de textos, como también por el logro de la comicidad, la alegría y la diversión entre el escenario y el público. JURADO Nº 3 – PUESTA EN ESCENA, MOVIMIENTO ESCÉNICO E INTERPRETACIÓN Puesta en escena: En la puesta en escena se evaluará ingenio, creatividad y originalidad en cuanto a: la claridad en la traducción al ámbito escénico de las situaciones propuestas, la utilización del y/o los espacios escénicos propuestos y los matices en las dinámicas de las escenas. Movimiento escénico: Se refiere a los movimientos que realizan los componentes de la murga con los códigos gestuales de la misma y al manejo escénico del humorista en el marco del personaje interpretado.Se evaluará la convicción, el espíritu murguero y la comunicación del goce y la alegría con que lo realice el equipo, así mismo en los humoristas de acuerdo a las situaciones planteadas. En el resto de las categorías se habrá de evaluar este sub-rubro en relación con la interpretación de la puesta planteada. Interpretación: Se evaluará la interpretación en relación a la Puesta en Escena planteada priorizando: El trabajo colectivo por sobre el individual, valorando el aporte de cada individualidad al resultado conjunto y considerando el aporte que cada integrante pueda realizar desde su lugar. La espontaneidad y el disfrute de los y las intérpretes, ya que la participación en un espectáculo de carnaval de las promesas debe jerarquizar la inclusión, la participación y el disfrute por encima de las presiones competitivas. JURADO Nº 4 - BAILES y COREOGRAFÍAS Bailes: Se evaluará \"baile\" como herramienta de comunicación teniéndose en cuenta integración y convicción del movimiento hacia el espectáculo, coordinación, precisión, seguridad en los pasos, la confianza en sí mismos de los y las ejecutantes, tanto individual como grupalmente, la pasión y el compromiso por lo que se hace, las posturas correctas (manos, pies, espalda), y la interrelación grupal. Todo lo detallado hace la ejecución de la coreografía. Coreografía: Se tomará muy en cuenta que la coreografía no solo sea una combinación de pasos, sino que realmente sea un lenguaje corporal en el que: la creatividad, la originalidad, el estilo, la justeza, la musicalidad, el manejo del espacio (simetrías - asimetrías, planos etc.) sean protagonistas.Se valorará el trabajo grupal por encima de los destaques individuales y que el trabajo coreográfico esté acorde a las posibilidades físicas de los ejecutantes, bajo ningún concepto la coreografía planteada podrá atentar contra la naturaleza del cuerpo humano, ni poner en riesgo a ningún ejecutante. JURADO Nº 5 - VESTUARIO, MAQUILLAJE , ESCENOGRAFÍA Y AMBIENTACIÓN Vestuario y Maquillaje: El maquillaje y el vestuario forman una unidad. Juntos convierten al integrante del grupo en un personaje de un espectáculo. Deben ser coherentes y están al servicio de comunicar al público un discurso acerca del espectáculo. El personaje (integrante del grupo vestido y maquillado) con su sola presencia debe poder constituirse en un discurso expresivo, claro y comprensible, al servicio del espectáculo y el grupo. La realización material de la unidad vestuario-traje debe ser creativa, original, buscando caminos innovadores. Si un solo vestuario cubre con todas las necesidades del espectáculo y éste no se desmerece por ello, esa simplicidad y eficacia será considerada positivamente. Los elementos agregados como complemento al vestuario y al maquillaje se evaluarán positivamente siempre y cuando correspondan al discurso del espectáculo y resulten recursos que lo desarrollen mejor. No deben entorpecer el espectáculo con utilería no funcional. Cada elemento usado debe poder justificarse en la propuesta del espectáculo. Con idéntico criterio se evaluará todo elemento adicional al maquillaje (prótesis, látex, etc.). Deben resultar armoniosos y funcionales. El uso de elementos reciclados en la fabricación del vestuario y el maquillaje se evalúa positivamente. El alto valor de los materiales empleados no determina la puntuación. Es más valorado el que se logren buenos efectos sustituyendo la inversión económica por el talento creativo. Es el resultado lo que se evalúa y no su costo. Escenografía y Ambientación: Escenografía: En la evaluación de la Escenografía se deberá tener especialmente en cuenta el aporte que la misma haga al espectáculo, no solo desde el punto de vista estético, sino como sutil forma de adecuar en tamaño, profundidad, altura y visibilidad los espacios del escenario que la propuesta requiere para su mejor resultado. Al igual que para el vestuario y el maquillaje, la creatividad y el ingenio se considerarán por encima de la calidad “mobiliaria”, el lujo y la magnificencia sin justificación, desmerece la integralidad de la propuesta y será calificada en consecuencia con esa premisa. El alto valor de los materiales empleados no determina la puntuación. Es más valorado el que se logren buenos efectos sustituyendo la inversión económica por el talento creativo. En definitiva, la escenografía deberá: Resultar una creación original. Armonizar con el sentido del espectáculo. Comunicar al público infantil el sentido de la propuesta. Contribuir a comunicar el sentido del espectáculo. Poseer coherencia, armonía y eficacia. Ser práctico y justificado. Lograr reformular materiales reciclados, no debiendo esto ser excluyente. Es el resultado lo que se evalúa y no su costo. Ambientación: Este rubro fortalece la mirada holística del espectáculo. La ambientación es un clima que se crea para introducir al espectador en la temática del espectáculo, para colaborar o estar al servicio de crear el ambiente deseado. Esa mirada holística no deja que pensemos en el espectáculo por separado por tanto se evaluará como una “visión global estética”. Para la evaluación de la ambientación se tendrán en cuenta la iluminación, la escenografía y la utilería y se antepondrán la coherencia, la originalidad y la eficacia al recrear el entorno adecuado del espectáculo propuesto, a través de elementos escenográficos y el aprovechamiento de la iluminación, por encima de la calidad “mobiliaria”, el lujo y la magnificencia. Artículo 29° - SISTEMA DE PUNTAJE: Se utilizará el sistema simple de calificación, que consiste en lo siguiente:Cada uno de los y las cinco integrantes del jurado habrá de calificar en su RUBRO ESPECÍFICO de acuerdo a la tablilla establecida para cada sub-rubro y todos y todas calificarán un mismo ítem, que denominamos VISIÓN GLOBAL DEL ESPECTÁCULO (cuyas especificaciones están en este mismo reglamento). En las dos ruedas del concurso los Jurados usarán la misma escala de puntajes según lo establece el siguiente cuadro: En el caso de que una categoría tenga solamente un conjunto inscripto, dicho conjunto participará del concurso pero sin competir, debido a la inexistencia de competidores en su categoría. Por tanto sus dos actuaciones no serán calificadas con puntaje, pero sí serán evaluadas conceptualmente por el jurado. Cada jurado realizará una evaluación escrita al término de cada actuación del conjunto participante, en relación a cada uno de sus rubros y a la visión global del espectáculo. Dichas evaluaciones escritas serán ensobradas debidamente y depositadas en la urna para ser leídas públicamente el día del fallo final del concurso. Artículo 30º- ESCALAS DE PUNTAJE La escala de puntaje que surja de la suma de las calificaciones otorgadas en las actuaciones de cada grupo, deberá reflejar el orden de méritos que cada jurado haya estimado que tienen los diferentes espectáculos, a lo largo de la realización de TODO EL CONCURSO OFICIAL DE AGRUPACIONES INFANTILES. Capítulo IX - De las actuaciones en el Concurso Oficial de Agrupaciones Infantiles Artículo 31º – Las agrupaciones intervinientes, estarán obligadas a participar en los espectáculos del Concurso Oficial de Agrupaciones Infantiles, toda vez que sean citadas a tal efecto por resolución del Jurado, de no hacerlo se considerará que abandonaron el concurso.En todos los casos, los conjuntos convocados deberán presentarse con los mismos elementos que lo hicieron en la Primera Rueda del Concurso. De no hacerlo serán plausibles de una sanción de hasta el cien por ciento (100%) del premio de acuerdo a la gravedad de la falta. Artículo 32º - En cada rueda se hará un listado de la programación para conocimiento de los Directores y las Directoras Responsables de los conjuntos, indicándose día y hora en que deberán estar presentes en el local donde se efectúe el Concurso. Además se procederá por parte de A.DI.CA.PRO. a la notificación de la convocatoria a cada uno, en forma individual y por escrito. Un funcionario o funcionaria designado/a por la Gerencia de Eventos fiscalizará la hora de llegada de los distintos conjuntos con la totalidad de sus integrantes y el Director o Directora Responsable firmará un registro que acreditará la misma, aplicándose las sanciones correspondientes si se presentara fuera de los plazos establecidos. Artículo 33º - En caso de que en una etapa queden conjuntos por concursar, debido a la suspensión por lluvia u otro motivo, pasarán a etapas restantes. La actuación de dichos conjuntos en las restantes etapas, se realizará el día que designe el/la Presidente del Jurado. Artículo 34º- El Concurso Oficial de Agrupaciones Infantiles 2017, se habrá de realizar de la siguiente manera: DOS RUEDAS, donde participarán todos los conjuntos habilitados por este reglamento. Los puntajes totales obtenidos por todos los conjuntos participantes del Concurso Oficial de Agrupaciones Infantiles, desglosados por jurado, serán dados una vez finalizado dicho concurso al término de la segunda rueda. FALLO FINAL Luego de concluida la actuación del último conjunto de la última etapa de la Segunda Rueda, el Jurado, conjuntamente con los funcionarios y las funcionarias que la Gerencia de Festejos y Espectáculos designe a tal efecto, el delegado o delegada de A.DI.CA.PRO., un/a Escribano/a Municipal, que labrará el acta respectiva y en presencia de la prensa oral, escrita y televisiva debidamente acreditada, se reunirán a efectos de emitir el fallo final. De inmediato se procederá a la apertura de la urna, se contarán los sobres, clasificándolos por categoría y por nombre de conjunto. Acto seguido se procederá a la apertura de los sobres, contabilizando lo dictaminado por cada uno de los Jurados, en planillado de clasificación que a tales efectos proporcionará la Gerencia de Festejos y Espectáculos. Las boletas de clasificación, fiscalizadas y contabilizadas, serán guardadas sin sufrir alteración de ninguna índole, a efectos de un eventual contralor posterior. EL RESULTADO FINAL, SERÁ EL PRODUCTO DE LA SUMATORIA DE LOS PUNTOS DE LA PRIMERA Y SEGUNDA RUEDA. EL FALLO DEL JURADO SERA INAPELABLE Artículo 35° - El Jurado nominará a niños, niñas y adolescentes cuya labor se haya destacado, así como a grupos o técnicos en las distintas categorías para otorgar Menciones Especiales. Dichas nominaciones se señalarán mediante la entrega de un diploma por parte de la Intendencia de Montevideo. Dichas menciones se entregarán tomando en cuenta los siguientes criterios:a ) La mayoría de los destinatarios (al menos un 70%) deben ser niñas, niños y adolescentes que hayan participado de los espectáculos. b) Las Menciones a técnicos/as adultos/as deben reconocer el trabajo formativo e inclusivo con niños, niñas y adolescentes de acuerdo a la Misión establecida en el Artículo 1º de este reglamento. c) Se ponderarán las menciones colectivas por sobre las individuales Las nominaciones se darán a conocer conjuntamente con los fallos. Los ganadores y las ganadoras de las menciones se darán a conocer y recibirán su diploma, de parte de la Intendencia de Montevideo, en el espectáculo a realizarse para ello según lo especifica el Art. N° 1 de este reglamento en acuerdo entre la Gerencia de Festejos y Espectáculos y A.DI.CA.PRO. Artículo 36º - Durante sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles, los conjuntos podrán exhibir un máximo de dos (2) carteles publicitarios, uno en cada costado del escenario, cuyas dimensiones no excedan el metro y medio (1 ½) de ancho y un metro (1) de alto.También quedan autorizados a citar en off, previo a la presentación, el nombre y la dirección de los auspiciantes, no pudiendo sobrepasar el mensaje los sesenta (60) segundos; dicho tiempo será computado como de actuación. No se sancionará la mención de marcas o firmas publicitarias, (“mechas comerciales”) en el repertorio del conjunto, siempre y cuando el libreto así lo justifique, sin alterar el normal desarrollo del espectáculo. Los conjuntos que participen del Concurso Oficial de Agrupaciones Infantiles, no podrán participar en otros concursos no organizados por A.DI.CA.PRO, dentro o fuera del Departamento, hasta que se emita el fallo de este certamen. El Director o Directora del conjunto que no cumpla con esta disposición deberá ser sancionado por A.DI.CA.PRO. según la normativa interna de dicha asociación. Artículo 37º- Los espectáculos del Concurso Oficial de Agrupaciones Infantiles, podrán ser suspendidos por A.DI.CA.PRO. por mal tiempo u otras razones de fuerza mayor, con una hora de anterioridad como mínimo en relación a la hora fijada como iniciación de los mismos. A partir de ese momento y por causas similares a las establecidas, solamente el/la Presidente del Jurado está facultado/a para suspenderlo total o parcialmente. Capítulo X - Las sanciones Artículo 38º - Los espectáculos del Concurso Oficial de Agrupaciones Infantiles se regirán por las normas que respecto a la libertad de expresión tienen las demás actividades culturales y por lo establecido en el presente Reglamento. En tal sentido, las Agrupaciones pueden ser sancionadas por el Jurado con penas que se determinarán y graduarán en cada caso según la gravedad de la infracción constatada.El Jurado deberá sancionar a todas aquellas Agrupaciones con un descuento de puntaje o sanciones monetarias por las siguientes razones: a) Exhibir letreros o efectuar menciones publicitarias más allá de lo autorizado por el Artículo 36, tres (3) puntos. b) Arrojar globos, pelotas o cualquier objeto a la platea, durante sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles, tres (3) puntos. c) No ceñir sus actuaciones a los repertorios presentados en la Gerencia de Eventos y autorizados por el Instituto Nacional del Menor (INAU). Falta simple - diez (10) puntos; Falta grave – Pérdida del 100% del premio monetario recibido al finalizar el concurso. d) No cumplir con las restricciones establecidas por la Dirección Nacional de Bomberos para espectáculos públicos, quema de fuegos de artificio o similares: 100 % del premio monetario recibido al finalizar el concurso. e) Incluir libretos no inéditos: Pérdida del 100% del premio monetario recibido al finalizar el concurso. f) Incluir música no inédita (Categoría Lubolos): Pérdida del 100% del premio monetario recibido al finalizar el concurso. g) En la Categoría Sociedad de Negros y Lubolos, la falta de alguno de los elementos y/o personajes que exige el presente reglamento será sancionado con un descuento de tres (3) puntos por cada infracción que se constate. Artículo 39º - Las llegadas fuera del horario en el que cada conjunto sea convocado serán sancionadas de acuerdo al siguiente régimen: Hasta quince (15) minutos, con descuento de tres (3) puntos. De quince (15) a treinta (30) minutos, con descuento de seis (6) puntos. El conjunto que llegue con más de treinta (30) minutos de retraso, sin la debida justificación, se considerará que abandonó el derecho a participar del Concurso. Solamente se exonerará de la aplicación de estas sanciones, a las agrupaciones que en caso de concurrir con retraso a los espectáculos del Concurso Oficial de Agrupaciones Infantiles, justifiquen debidamente y de inmediato ante el Jurado de que tal hecho se debió a circunstancias de fuerza mayor, las que deberán ser debidamente certificadas e inspeccionadas. Artículo 40º - La utilización de personas no inscriptas o que no posean el permiso del Instituto del Niño y el Adolescente (INAU), será penalizada con el descuento del cincuenta (50%) por ciento del premio logrado en el concurso, lo mismo ocurrirá si el conjunto se excediera en el número de integrantes o no llegara al mínimo estipulado en cada categoría. Esta disposición debe contemplar siempre el hecho de no perjudicar a los niños, niñas y adolescentes por omisiones de los/as adultos/as responsables del conjunto. Artículo 41º - Los conjuntos que no cumplan con los tiempos de actuación estipulados en cada categoría, serán penalizados en la primera rueda con un descuento de un (1) punto por cada minuto en más o en menos de acuerdo a los tiempos mínimos y máximo establecidos en este Reglamento y con dos (2) puntos por cada minuto en la segunda rueda. El Jurado admitirá un (1) minuto de tolerancia sobre los tiempos máximos de cada conjunto según su categoría, a efectos de permitir el descenso del conjunto. El referido minuto será señalado por el reloj instalado en el escenario y a su finalización, el conjunto deberá estar fuera del escenario. Artículo 42° -Para sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles todos los conjuntos dispondrán de un máximo de quince (15) minutos para preparar su función, desde el momento en que reciben el escenario, y diez (10) minutos para dejarlo libre luego de su actuación, a excepción de la categoría Murgas, la que dispondrá de diez (10) minutos para armar y desarmar. Estos tiempos estarán cronometrados por el/la Presidente del Jurado, el/la Secretario/a, y a la vista, señalado por el reloj instalado en el escenario. Los conjuntos que no cumplan con el horario fijado para el comienzo de su actuación o con el previsto para liberar el escenario, serán sancionados de acuerdo al siguiente régimen: Por un retraso de hasta tres (3) minutos, con el descuento de un (1) punto. Por un retraso de entre tres (3) y cinco (5) minutos, con el descuento de dos (2) puntos. A partir del sexto minuto de atraso, el descuento será de un (1) punto por cada minuto. En el caso de que el retraso se produjera por causas ajenas al conjunto, el/la Presidente del Jurado ajustará los horarios, manteniéndose los tiempos asignados a cada categoría, informando inmediatamente de éstos a el/la delegado/a de A.DI.CA.PRO. y a través suyo al Director o Directora Responsable del conjunto por actuar. El control de la entrega del escenario (vacío) al siguiente concursante en los límites establecidos será responsabilidad de el / la delegado/a de A.DI.CA.PRO. Artículo 43º - En los casos que se apliquen sanciones que signifiquen descuentos en los puntajes adjudicados, se deberá dejar constancia de las mismas en un Acta, comunicándose de inmediato al Director o Directora Responsable del conjunto infractor a través de la/el delegada/o de A.DI.CA.PRO. En todos los casos, la aplicación de la sanción será fundada e inapelable, no siendo susceptible de recurso de especie alguna. Artículo 44º - Todos los espectáculos del Concurso Oficial de Agrupaciones Infantiles, deben presentar textos inéditos y en la categoría de NEGROS Y LUBOLOS también la música. Las definiciones de INÉDITO son las siguientes: 1) Se aplica a la obra que no ha sido nunca publicada o dada a conocer al público. 2) Que es nuevo y desconocido. El jurado actuante puede actuar de oficio o recibir todas las denuncias que se le hagan llegar para verificar que lo presentado sea o no inédito. En caso de denuncia de violación al presente artículo, se deberá probar con los registros inscriptos en AGADU, Biblioteca Nacional o el Organismo Público y Privado que realice dichos registros. No se autorizará lo registrado en cualquier soporte fílmico, grabado, en cintas de CD u otro medio escrito. El jurado del Concurso Oficial de Agrupaciones Infantiles sancionará a los Directores y Directoras responsables que no cumplan con la presente disposición, con la pérdida del 100% (cien por ciento) del premio monetario al que acceda el conjunto. Capítulo XI - Disposiciones Generales. Artículo 45º - Todos los casos y situaciones no previstas en este Reglamento, serán resueltos por la Gerencia de Festejos y Espectáculos, y su asesoría legal. Artículo 46º - Por el solo hecho de inscribirse para participar del “Carnaval de las Promesas 2016” (tanto para Encuentro Evaluatorio, como para el Concurso Oficial de Agrupaciones Infantiles), declaran conocer y aceptar en todos sus términos lo establecido en este reglamento. 2.- Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, y pase a la Gerencia de Festejos y Espectáculos.-", "date": "2016/09/23", "file_id": "2016-4610-98-000017", "resolution_number": "402/16/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento del Concurso Oficial de Agrupaciones Infantiles \"Carnaval de las Promesas 2017\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/222a274be7f9d394032580450063add3?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo dispuesto por el Artículo 8º del Decreto Nº 35.827, promulgado por Resolución Nº 492/16, de 4 de febrero de 2016; RESULTANDO: 1o.) que por Resolución Nº 1523/16 de 14 de abril de 2016 se dispuso la constitución de un Fideicomiso Financiero denominado \"Fideicomiso Financiero Fondo Capital I\"; 2o.) que en el marco el Artículo 8º del Decreto Nº 35.827 la Junta Departamental de Montevideo facultó a esta Intendencia a contratar un agente certificador a efectos de asesoramiento en la elaboración de pliegos y contratos, revisión de diseños y supervisión de obras y aprobación de certificados de avance; 3o.) que la UNOPS (Oficina de las Naciones Unidas de Servicios para Proyectos) es una entidad de las Naciones Unidas creada por la Decisión 48/501 del 19 de septiembre de 1994, de la Asamblea General de las Naciones Unidas, para la provisión de servicios de asesoramiento en gestión de la cadena de suministro de bienes, servicios e infraestructura, con amplia experiencia en la gestión de proyectos de infraestructura, compras y servicios; 4o.) que la AUCI (Agencia Uruguaya de Cooperación Internacional) suscribió un Memorando de Entendimiento con la UNOPS en fecha 9 de diciembre de 2011, y que se encuentra vigente el Plan de Acción del Marco de Asistencia de Naciones Unidas para el Desarrollo (UNDAP) 2011- 2015, firmado entre el Programa de Naciones Unidas para el Desarrollo y el Gobierno de Uruguay el 7 de setiembre de 2011, y extendido por la AUCI para el período 2016-2020; 5o.) que entre las prioridades estratégicas de la Oficina Regional para América Latina y el Caribe de la UNOPS se encuentran el desarrollo de estrategias y metodologías, la implementación y la generación de capacidades para la gestión de la cadena de suministros en alianza con el CIPS (Chartered Institute of Purchasing and Supply), la inclusión de criterios de sostenibilidad en los proyectos en alianza con el PNUMA (Programa de las Naciones Unidas para el Medio Ambiente) y la mejora de la gestión del riesgo mediante la aplicación de una política de aseguramiento de la calidad; 6o.) que el acuerdo de que se trata se firma al amparo del Convenio Marco de Cooperación aprobado entre la Intendencia de Montevideo y la UNOPS por resolución 2660/14 de 30 de junio de 2014, que entre otros objetivos establece contribuir a la eficiencia de la inversión pública a través de acciones que mejoren la ejecución efectiva de la misma, como por ejemplo en la revisión de los diseños y los pliegos de licitación de obras de infraestructura y compras de equipamiento; 7o.) que asimismo el mencionado Convenio Marco también prevé la realización de acciones conjuntas para lograr la optimización de los principios de eficiencia, transparencia y competencia en los procesos de pre-inversión, inversión y post-inversión en proyectos de obras públicas en la órbita de la Intendencia de Montevideo; CONSIDERANDO: que resulta pertinente aprobar el texto del memorando de Acuerdo a suscribir con la UNOPS;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Memorando de Acuerdo entre la Intendencia de Montevideo y la Oficina de Naciones Unidas de Servicios para Proyectos (UNOPS) en los siguientes términos: En la ciudad de Montevideo, el..... de..... POR UN PARTE: la OFICINA DE LAS NACIONES UNIDAS DE SERVICIOS PARA PROYECTOS, en adelante denominada “UNOPS”, representada por su Director Regional para América y el Caribe, Giuseppe Mancinelli, con domicilio en ............. y POR OTRA PARTE la INTENDENCIA DE MONTEVIDEO, en adelante denominada “IdeM”, representada por el Intendente de Montevideo, Ing. Daniel Martínez, con domicilio en Avda. 18 de Julio 1360, las que convienen el celebrar el Presente Memorando de Acuerdo (en adelante “MoA”): Considerando que el Acuerdo de Sede para la Oficina Permanente de la Oficina de las Naciones Unidas de Servicios para Proyectos en la República Oriental del Uruguay, firmado entre UNOPS y el Gobierno de la República Oriental del Uruguay, ratificado y promulgado el 23 de agosto de 2012, será aplicable a todas las actividades de UNOPS en cumplimiento de este Acuerdo y contiene las condiciones bajo las cuales la UNOPS brinda asistencia sin fines de lucro en Uruguay. Considerando el Convenio Marco firmado por la IdeM y UNOPS en fecha 9 de setiembre de 2014 con el fin de establecer un marco de cooperación a fin de facilitar la colaboración entre las Partes, sobre bases de no exclusividad, para que ambas instituciones se brinden mutuamente asistencia, información y capacitación, y se coordinen acciones que permitan desarrollar proyectos en base a las necesidades y demandas planteadas por la IdeM a UNOPS. Considerando el Convenio en curso entre ambas partes para “ASISTENCIA TÉCNICA DE UNOPS: Diseño de la unidad de monitoreo y evaluación de la eficiencia del uso de los recursos financieros”, firmado en fecha 24 de marzo de 2015, la IdeM ha requerido la asistencia de la UNOPS con respecto a servicios de gestión y otros servicios de soporte, tal como se especifica en el presente Acuerdo, incluidos sus Apéndices I al IV (en adelante el “Acuerdo”). Considerando la creación por parte de la IdeM de un fideicomiso, autorizado Decreto de la Junta Departamental de Montevideo N° 35.827, que prevé en su artículo 8º un Agente Certificador con el fin de: a) Sugerir condiciones, controles y requisitos a incorporar en la elaboración del pliego de condiciones que regirán las obras a realizar; b) Revisar el diseño, presupuesto y cronograma de las obras propuestas por las empresas proveedoras de bienes y servicios; c) Supervisar el avance de obras y emitir certificados de avance de las mismas; y d) Asesorar en forma previa cuando se deban realizar cambios en las condiciones y alcance de los contratos. 1. La IdeM ha decidido destinar hasta USD 3.046.098 (Dólares Americanos tres millones cuarenta y seis mil noventa y ocho) para la financiación del Proyecto “Asistencia técnica de UNOPS a la Intendencia de Montevideo para infraestructura vial y física” descrito en el Apéndice I del presente Acuerdo, que a la fecha de la firma equivalen a UI 25.676.710 (Unidades Indexadas veinticinco millones seiscientas setenta y seis mil setecientos diez). Esto con el fin de obtener la asistencia requerida de conformidad con este Acuerdo, con el fin de que ese rol de agente certificador previsto en el Decreto N° 35.827 sea desempeñado por la UNOPS como entidad central de Naciones Unidas para infraestructura y compras y contrataciones públicas, que cumplirá las funciones a), b), c), y d) descriptas. 2. La UNOPS deberá prestar, con la debida diligencia y eficiencia, la asistencia descrita en el referido Apéndice I, de conformidad con todas las directivas e instrucciones administrativas aplicables de la organización y las reglas y reglamentos financieros de UNOPS. La duración de este Acuerdo será de 46 (cuarenta y seis) meses a partir de la fecha de su entrada en vigor. 3. La UNOPS y la IdeM se mantendrán en estrecha consulta en todos los aspectos relacionados con la prestación de la asistencia prevista en el presente Acuerdo. 4. El monto estimado total de la ejecución del presente Acuerdo es de USD 3.046.098 (Dólares Americanos tres millones cuarenta y seis mil noventa y ocho), que incluyen la recuperación de los costos directos (costos operativos y de gestión locales, regionales y centrales) e indirectos (tasa administrativa) a incurrir por la UNOPS en la implementación del Proyecto, de acuerdo con el presupuesto detallado en el Apéndice III. A la fecha de la firma de este convenio ese monto equivale a a UI 25.676.710 (Unidades Indexadas veinticinco millones seiscientas setenta y seis mil setecientos diez). a) Los costos directos de UNOPS asociados al Módulo de Trabajo 1 (Agente Certificador de Obras) comenzarán a devengarse con el inicio efectivo de las obras y se comprometerán con una base anual, independientemente del ritmo de ejecución de las obras previstas para el Proyecto. Los costos directos de UNOPS correspondientes a los Módulos de gestión de contratos (2 y 4), comenzarán a devengarse con la firma de los contratos respectivos, y se comprometerán por un plazo de 12 meses o el plazo del contrato, el que resulte menor. Por su parte, los costos correspondientes al Módulo de Trabajo 3 que sean directos a cada grupo de proyectos del Fondo Capital (Viales o de Limpieza) comenzarán a devengarse a partir de la solicitud expresa por parte de la IM del comienzo del asesoramiento técnico para el grupo de proyectos respectivo. Los costos directos asociados al Módulo 5 se comprometen y ejecutan anualmente independientemente del ritmo de ejecución de las obras previstas para el Proyecto y comenzarán a devengarse a partir de la firma del presente Acuerdo. b) Los costos indirectos (tasa administrativa) comenzarán a devengarse a partir de la firma del presente acuerdo, y se calcularán como un porcentaje de los costos directos ejecutados, aplicando una tasa máxima del 17,46 %. c) Los costos directos e indirectos no cubren imprevistos que eventualmente sean generados por retrasos no atribuibles a UNOPS, razones de fuerza mayor o demás acontecimientos fuera de su control, los cuales también podrían implicar incrementos a los costos que deberán ser presupuestados y acordados entre las partes como una enmienda al presente acuerdo. d) El costo total de cada Módulo considerado individualmente, así como el del Proyecto en su conjunto, no podrán exceder los montos máximos previstos en el presente acuerdo expresados en dólares americanos, ni su equivalente en Unidades Indexadas a la fecha de firma del Convenio, sin el acuerdo previo de la IdeM. Ambas partes revisarán cuatrimestralmente la relación entre el nivel de ejecución en Dólares Americanos y en Unidades Indexadas según el presupuesto previsto en el Apéndice III y la contabilidad de UNOPS, para asegurar que no se sobrepase el monto total en UI y/o USD previsto inicialmente para cada Módulo del Proyecto y en su totalidad. Cualquier modificación de la duración de este instrumento, del presupuesto total adjunto y/o del alcance de los Servicios requerirá consultas entre las partes a los efectos de convenir un importe revisado de la Tarifa Administrativa y/o otras líneas del presupuesto. e) En caso de que por cualquier causa o razón independiente de la voluntad de UNOPS, la asistencia en su conjunto o uno de sus componentes tenga que interrumpir sus actividades operativas, suspenderse y/o cancelarse, UNOPS recuperará con cargo al presupuesto mencionado los eventuales costos incurridos para honrar los compromisos ya adquiridos con terceros, para realizar las operaciones de cierre ordenado y cubrir demás contingencias relacionadas con la suspensión o terminación del Acuerdo. 5. a) La IdeM se compromete, inmediatamente después de la entrada en vigor del presente Acuerdo, a depositar, directamente o a través del Fideicomiso Fondo Capital por cuenta y orden de la IdeM, el importe de USD 219.531 (doscientos dicinueve mil quinientos treinta y uno dólares americanos) en la cuenta que UNOPS indique, para cubrir el costo de los servicios descriptos en el Apéndice I. b) Las transferencias subsiguientes al importe inicial se harán efectivas de conformidad con el Apéndice III del presente Acuerdo. c) UNOPS no estará obligada a comenzar la prestación de sus servicios hasta que se hayan recibido las transferencias mencionadas y no asumirá compromisos financieros por importes superiores al de los fondos recibidos. UNOPS empezará la ejecución de la asistencia a más tardar quince (15) días hábiles después de haber recibido la primera transferencia financiera. d) Los fondos recibidos por UNOPS y no ejecutados al cierre de cada mes, devengarán intereses que serán capitalizados anualmente al Proyecto. El período de devengamiento de los intereses será aquel que transcurra entre la fecha del anticipo de los fondos y la fecha de su ejecución o de cierre del proyecto, según corresponda. e) Los intereses acreditados al saldo de fondos no desembolsados se mantendrán a disposición de la IdeM o del Fideicomiso Fondo Capital, para su uso con fines relacionados con el Proyecto. 6. a) La IdeM cumplirá las condiciones especificadas en la división de responsabilidades, la UNOPS se compromete a prestar la asistencia objeto del presente Acuerdo de conformidad con sus propias normas y políticas de Adquisiciones. La asistencia proporcionada por UNOPS podrá comprender: i) Asistencia técnica según lo previsto en el Documento de Proyecto – Apéndice I de este Acuerdo. ii) Contratación de Servicios y Consultorías por consultores/as individuales o firmas contratistas. En el caso en que se solicite la contratación de firmas consultoras pre-seleccionadas por la IdeM, o consultores/as pre-seleccionados por IdeM, directamente supervisados por la IdeM, la selección, supervisión y evaluación de desempeño periódico de estos consultores/as serán de exclusiva responsabilidad de la IdeM. Aquellos/as consultores/as o aquellas firmas contratistas, que hayan sido seleccionados de forma previa al inicio de este proyecto por la IdeM, se podrán contratar bajo la UNOPS a pedido de la IdeM. En estos casos, la UNOPS emitirá contratos al personal únicamente en su capacidad de agente legal de la IdeM (véase el Apéndice II). iii) Adquisición de bienes y suministros y servicios no personales. iv) Contabilidad/Estados Financieros y Administración General. v) Cualquier otra actividad que acuerden UNOPS y la IdeM, en el marco del mandato de UNOPS. b) La UNOPS no se comprometerá en forma alguna con terceras partes antes de obtener el acuerdo específico de la IdeM. 7. La propiedad de los bienes adquiridos, en el caso en que los hubiera, pasará a la IdeM en el momento de su recepción y aceptación por la misma. 8. En la medida en que los costos relativos a derechos arancelarios u otros gravámenes a la importación o similares no sean objeto de exención, en el caso en que hubiere alguna importación a los efectos de este Acuerdo, la IdeM deberá reembolsar el importe de cualquier pago efectuado en dicho concepto, con fondos distintos a los especificados en el Apéndice III. 9. La IdeM o el Fideicomiso Fondo Capital será responsable de cualesquiera otros gastos adicionales y necesarios para la ejecución del Proyecto y los sufragará con fondos distintos a los especificados en el Apéndice III. 10. a) Los fondos recibidos bajo este Acuerdo serán administrados de acuerdo con las Reglas y Reglamentos Financieros de UNOPS y estarán sujetos a las reglas y procedimientos de auditorías internas y externas de UNOPS. b) Todas las transacciones financieras se registrarán en una partida contable separada establecida para este Proyecto y se expresarán en dólares de los EE.UU. Las transacciones realizadas en otra moneda se registrarán en dólares de los EE.UU. mediante la aplicación de la tasa oficial de cambio de las Naciones Unidas en vigor a la fecha de la transacción. Toda ganancia o pérdida por variaciones cambiarias serán contabilizadas en el Proyecto y asumidas por la IdeM o el Fideicomiso Fondo Capital, de acuerdo con las Reglas y Reglamentos Financieros de UNOPS. 11. a) UNOPS preparará, en consulta con la IdeM, las revisiones del Apéndice III que estime apropiadas para asegurar que el presupuesto del Proyecto refleja lo más fielmente posible el nivel probable de prestación de los servicios. Los ajustes que trasvasen presupuesto de un año al otro dentro de la misma categoría, entrarán en vigor a su firma por UNOPS. Las demás revisiones del presupuesto que no impliquen trasvase entre distintas categorías presupuestarias, incluyendo la relativa a la finalización del Proyecto, entrarán en vigor automáticamente treinta días después de haber sido propuestas por UNOPS, si no media objeción de IdeM en ese período. Las revisiones presupuestarias que implican trasvase entre las categorías arriba aludidas requerirán la firma de la IdeM para su entrada en vigor. b) Si, debido a circunstancias imprevistas, los fondos recibidos en virtud de este Acuerdo fueran insuficientes para sufragar el costo total de los Servicios e Insumos especificados en el Apéndice II, la UNOPS informará al respecto a la IdeM. Seguidamente, las partes celebrarán consultas al objeto de convenir modificaciones apropiadas de los Insumos y/o Servicios, a fin de asegurar que la financiación sea suficiente para sufragar todos los gastos derivados de la provisión de dichos Servicios e Insumos. 12. a) La UNOPS presentará los informes relativos a la presente asistencia previstos en el Apéndice I en rol de Agente Certificador de las actividades de IdeM o del Fideicomiso Fondo Capital previstas en este Proyecto, así como aquellos otros informes que puedan razonablemente ser requeridos por la IdeM o por cuenta del fideicomiso creado por la misma a tales efectos. UNOPS presentará los informes financieros regulares trimestralmente. b) Una vez finalizada la prestación de los servicios, UNOPS presentará a la IdeM y al Fideicomiso Fondo Capital un estado final de gastos, en el formato que figura en el Apéndice IV y de acuerdo al Presupuesto detallado en el Apendice III. 13. Cualquier saldo de fondos no comprometidos a la finalización del Proyecto, incluidos los intereses devengados, será reintegrado a la IdeM o al Fideicomiso Fondo Capital. 14. UNOPS asegura que sus reglas y procedimientos de licitación están de acuerdo con normas uniformes aplicables a nivel internacional y de acuerdo con principios universales de licitación. 15. El Acuerdo Sede de UNOPS en Uruguay será aplicable a todas las actividades del presente Acuerdo. Las partes también acuerdan aplicar a esas actividades la Convención sobre Privilegios e Inmunidades de las Naciones Unidas de 1946, del cual el Gobierno de la República Oriental del Uruguay es parte. 16. Nada de lo contenido en este Acuerdo ni relativo al mismo será considerado como una renuncia, tácita o expresa, a los privilegios e inmunidades de las Naciones Unidas, de la cual UNOPS es parte como órgano subsidiario. 17. Toda controversia entre UNOPS, la IdeM que surja a causa del presente Acuerdo en relación con él, y que no sea resuelta por medio de negociaciones o por otro medio de solución aceptado de común acuerdo se someterá a arbitraje a solicitud de cualquiera de las Partes. Cada una de las Partes nombrará un árbitro y los dos árbitros así nombrados designarán a un tercer árbitro, quien actuará de Presidente. Si dentro de los 30 días siguientes a la presentación de la solicitud de arbitraje una de las Partes no ha nombrado todavía árbitro, o si dentro de los 15 días siguientes al nombramiento de los dos árbitros no se ha designado al tercer árbitro, cualquiera de las Partes podrá pedir al Presidente de la Corte Internacional de Justicia que nombre un árbitro. Los árbitros establecerán el procedimiento arbitral y las costas del arbitraje correrán a cargo de las Partes en las proporciones que determinen los árbitros. El laudo arbitral contendrá una exposición de los motivos en que esté fundado y las Partes lo aceptarán como solución definitiva de la controversia. 18. Cualquier modificación de la duración de este Acuerdo, de su presupuesto y/o del alcance de la asistencia requerirá el consentimiento de las partes y su formalización a través de una enmienda al presente Acuerdo. 19. La IdeM cargará con los riesgos de las operaciones bajo el presente Acuerdo y mantendrá indemne a UNOPS, sus funcionarios, agentes, empleados y servidores de y contra toda acción, reclamación, demanda, proceso o responsabilidad de cualquier índole o clase provenientes de las operaciones bajo el presente Acuerdo, excepto cuando dichos reclamos o responsabilidades estén asociados a culpa, omisión, negligencia o dolo de UNOPS o su personal. 20. UNOPS y la IdeM, se mantendrán en estrecha consulta en todos los aspectos relacionados con la prestación de los servicios previstos en el presente Acuerdo. Toda la correspondencia relativa a la puesta en práctica de este Acuerdo será dirigida a: UNOPS: Florencia Peñagaricano - Oficial a cargo, UNOPS Uruguay IdeM: Daniel Martínez – Intendente de Montevideo 21. a) Este Acuerdo entrará en vigor en la última fecha en que firme una de las Partes. b) Este Acuerdo podrá ser resuelto en cualquier momento por una de las partes mediante notificación escrita a la otra parte con antelación de noventa (90) días. c) Las obligaciones contraídas por las partes en virtud de este Acuerdo subsistirán después de su terminación en la medida necesaria para posibilitar la conclusión ordenada de las actividades, la retirada del personal, la atribución de los fondos y los bienes si fuera el caso, el cierre de las cuentas entre las partes y la liquidación de las obligaciones contractuales estipuladas con respecto al personal, consultores, los contratistas y terceros en general. 22. a) De conformidad con el Estatuto y Reglamento del Personal de las Naciones Unidas, UNOPS exige a su personal que se abstenga de aceptar honores, condecoraciones, obsequios o remuneraciones de terceros si tal aceptación no es compatible con su condición de funcionarios internacionales. De igual modo, UNOPS no permite que su personal utilice en ningún momento ni de ningún modo en beneficio propio la información a la que accede con motivo de su cargo oficial ni que acepte, mantenga o asuma ningún cargo o actividad que no sea compatible con el fiel desempeño de su cometido en UNOPS. b) Cuando proceda, UNOPS puede rescindir inmediatamente sus acuerdos con beneficiarios de ayudas, asociados de ejecución, destinatarios, asociados, contratistas o agentes que cometan irregularidades o incurran en conductas fraudulentas o prácticas corruptas relacionadas con esta u otras actividades de UNOPS financiadas en virtud de este Acuerdo; asimismo, UNOPS tomará todas las medidas necesarias para recuperar los fondos abonados de manera indebida. UNOPS ingresará los fondos que recupere de este modo en la cuenta del Proyecto, según lo estipulado en sus directrices organizativas e instrucciones administrativas. Los gastos en que UNOPS incurra para recuperar los fondos utilizados de manera indebida se cargarán a la cuenta del Proyecto. c) UNOPS debe comunicar de inmediato a la IdeM toda práctica ilegal o corrupta relacionada con cualquier actividad financiada en virtud del presente Acuerdo, sea o no responsabilidad de UNOPS, siempre que tal notificación no ponga en peligro la investigación de UNOPS. 23. De conformidad con las resoluciones del Consejo de Seguridad de las Naciones Unidas relativas al terrorismo, entre ellas las resoluciones 1373 (2001) y 1267 (1999) y las resoluciones conexas, las Partes declaran su firme compromiso con la lucha internacional contra el terrorismo, especialmente contra la financiación del terrorismo. La política de UNOPS es hacer lo posible por evitar que los fondos sirvan, directa o indirectamente, para apoyar a individuos o entidades relacionadas con el terrorismo. En este sentido, UNOPS se compromete a aplicar las medidas necesarias para evitar que los fondos aportados por la IdeM para respaldar el Proyecto se empleen para ofrecer asistencia o apoyar de otro modo a terroristas u organizaciones terroristas, e informará a la IdeM de conformidad con sus directrices organizativas e instrucciones administrativas. 24. UNOPS al igual que la IdeM, no acepta ninguna práctica contraria a los derechos establecidos en la Convención sobre los Derechos del Niño. UNOPS se compromete a proteger a los menores de todo tipo de abusos durante la implementación de este Acuerdo. 25. Las partes fijan como domicilios especiales a todos los efectos judiciales y extrajudiciales del presente convenio los establecidos como respectivamente suyos en la comparecencia. 26. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio que diera certeza de su realización. 37. Mediante su firma, los representantes de todas las Partes indican su acuerdo y aceptación del presente Memorándum de Acuerdo. 2.- Forman parte integral de la presente resolución los anexos denominados Apéndice I Descripción del Proyecto, Apéndice II Matriz de Responsabilidades, Apéndice III Presupuesto y Cronograma de Transferencias y Apéndice IV Estado Final de Gastos.- 3.- Establecer que la erogación de USD 219.531 (Dólares Americanos doscientos diecinueve mil quinientos treinta y uno) para atender el costo del presente contrato para el año 2016, se atenderá con cargo a la solicitud preventiva SEFI Nº 194171.- 4.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la Contaduría General y a la Unidad Central de Auditoría, líbrese nota a República AFISA y pase por su orden al Servicio de Escribanía y al Servicio de Relaciones Públicas.-", "date": "2016/09/23", "file_id": "2016-2000-98-000056", "resolution_number": "4287/16", "subcategory": "VARIOS", "summary": "Se aprueba el texto del Memorando de Acuerdo entre esta Intendencia y la Oficina de Naciones Unidas de Servicios para Proyectos (UNOPS) en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abbf78df30964b8503258061005471a3?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la empresa BIMBO solicitando autorización para realizar una competencia deportiva denominada \"10 K de BIMBO\" el 25 de setiembre de 2016, a partir de las 09:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado; a efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá contratar inspectores de tránsito, según Decreto 23857, adjuntándose detalles de señalización para los cortes de tránsito y costos de contratos de inspectores /as de tránsito en la actuación 6; 3º) que la Unidad de Planificación del Transporte Urbano presta su conformidad; 4º) que la División Tránsito sugiere autorizar la realización de la actividad, partiendo de la calle Dr. Juan Andrés Cachón entre Rbla. Wilson y la Avda. Julio María Sosa hacia el Oeste, hasta la calle Río Negro donde toman la acera Sur hasta la calle Ciudadela, girando todo la Sur hacia el Este hasta Errazquín retoman por senda Norte hasta la llegada en el mismo punto de largada; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la empresa BIMBO a realizar una competencia deportiva denominada \"10 K de BIMBO\" el 25 de setiembre de 2016, a partir de las 09:00 horas, en el recorrido detallado en la parte expositiva de la presente Resolución. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2016/09/23", "file_id": "2016-1009-98-000189", "resolution_number": "454/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la empresa BIMBO a realizar una competencia deportiva denominada \"10 K de BIMBO\" el 25 de setiembre de 2016, a partir de las 09:00 horas, en el recorrido detallado en la parte expositiva de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46803c5cd503055e0325803d004bf02f?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Confederación Atlética del Uruguay y el Club Atlético Peñarol, para la realización de una actividad deportiva denominada \"5k Peñarol\", el sábado 24 de setiembre de 2015, a partir de las 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio Vigilancia informa que a los efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá contratar inspectores de tránsito según Decreto Nº 23857 y señalizar los cortes de calle y desvíos de tránsito, según luce a fojas 2 de estas actuaciones; 3º) que la División Tránsito autoriza la realización de la actividad en el recorrido pactado con el Servicio Vigilancia; 4º) que los solicitantes exoneran a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Confederación Atlética del Uruguay y al Club Atlético Peñarol a realizar una actividad deportiva denominada \"5k Peñarol\", el sábado 24 de setiembre de 2016 a partir de las 14:00 horas, en el siguiente recorrido: Avda. Dr. Juan Andrés Cachón acera Norte hacia Tabaré, giran y toman al Sur hacia Dr. Pablo de María donde vuelven a girar hasta Dr. Juan Andrés Cachón. 2.- Los interesados deberán señalizar los cortes de calle y desvíos de tránsito según lo acordado con el Servicio de Vigilancia a los efectos de garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo los solicitantes las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación correspondiente.-", "date": "2016/09/23", "file_id": "2016-3110-98-000024", "resolution_number": "455/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Confederación Atlética del Uruguay y al Club Atlético Peñarol a realizar una actividad deportiva denominada \"5k Peñarol\", el sábado 24 de setiembre de 2016 a partir de las 14:00 horas, en el siguiente recorrido: Avda. Dr. Juan Andrés Cachón acera Norte hacia Tabaré, giran y toman al Sur hacia Dr. Pablo de María donde vuelven a girar hasta Dr. Juan Andrés Cachón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8472ae2ef381f63a0325803d004bf06d?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 44.578,80 a la empresa URUPRINT (Gráfica Impresora Digital S.R.L), correspondiente trabajos de impresión; RESULTANDO: que en tal sentido se ingreso al SEFI la solicitud preventiva Nº 194115, por el monto de referencia; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 44.578,80 (pesos uruguayos cuarenta y cuatro mil quinientos setenta y ocho con ochenta centésimos) a favor de la empresa URUPRINT (Gráfica Impresora Digital S.R.L), correspondiente trabajos de impresión, habiéndose ingresado al SEFI la solicitud de preventiva Nº 194115. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal Nº 303000102, Derivado Nº 220000. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/09/23", "file_id": "2016-1504-98-000074", "resolution_number": "456/16/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 44.578,80 (pesos uruguayos cuarenta y cuatro mil quinientos setenta y ocho con ochenta centésimos) a favor de la empresa URUPRINT (Gráfica Impresora Digital S.R.L).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c0842b30beb74bd0325803d004bf075?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Miriam Elizabeth Moscone Riso C.I. Nº 1.450.674-9 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5547, al que está afectado el vehículo empadronado con el Nº 1245057, a favor de la Sra. María Soledad Cuttica Núñez C.I. Nº 4.204.891-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) se efectuó cambio de matrícula (de acuerdo a lo dispuesto tipo de chapa Mercosur) quedando el permiso STX 0217; b) según declaración jurada que luce a fs. 34 de estas actuaciones la futura titular no figura inscripto como permisario del servicio; c) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 20/10/1994 y ha aprobado la inspección anual de 2016; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Soledad Cuttica Núñez C.I. Nº 4.204.891-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0217, del que la Sra. Miriam Elizabeth Moscone Riso C.I. Nº 1.450.674-9 figura como titular y al que está afectado el vehículo empadronado con el Nº 1245057. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/23", "file_id": "2016-4720-98-000165", "resolution_number": "457/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Soledad Cuttica Núñez C.I. Nº 4.204.891-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0217.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf103b1e60acb5c0325803d004bf003?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Planificación.-", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el uso y cerramiento del retiro frontal como ampliación de un local comercial con destino restaurante y el aumento del F.O.S. vigente, en el padrón Nº 162.327, con frente a la calle Solano García Nº 2468, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: que el Servicio de Regulación Territorial sugiere viabilizar la solicitud que motiva esta actuaciones, informando lo siguiente: a) se trata de un predio de 198,89 m2, con frente a la calle Solano García, a una cuadra de la calle Ellauri que define la Centralidad Punta Carretas; b) cuenta con antecedente de Permiso de Construcción Nº 4113-019531-09 aprobado en el año 2009, en el que se regularizaba y ampliaba la edificación original del año 1940, destinada a vivienda individual desarrollada en planta baja y primer nivel y emplazada con un retiro frontal de 4 metros, igual al vigente; c) actualmente la planta alta continua destinada a vivienda mientras que la planta baja es ocupada por un restaurante; d) se ha realizado una nueva ampliación, edificando en toda la profundidad del predio, alcanzando un F.O.S. del 89 %, superando en 9 % el F.O.S. vigente para la zona, lo cual se encuentra amparado en el Art. D. 223.155 lit a) del Volumen IV del Digesto; e) en lo que refiere a la ocupación del retiro frontal, no se ajusta a lo establecido en el Art. D. 223.132 del Volumen IV del Digesto, no obstante se trata de construcciones livianas e independientes del resto de las del predio y se proponen mejoras en los cerramientos a los efectos de aumentar la transparencia en la zona de retiro; f) se sugiere autorizar lo siguiente: - el mantenimiento del cerramiento del retiro frontal con destino restaurante como ampliación del local mencionado, con carácter precario y temporal por 4 años; - el aumento del F.O.S. vigente, amparado en el Art. D. 223.155.4 lit. a) del Volumen IV del Digesto, alcanzando un total de 89 %; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado por el Servicio de Regulación Territorial y estima conveniente el dictado de resolución que autoriza, con carácter precario y revocable, el cerramiento y uso de retiro frontal; 2º) que por Resolución Nº3386/15 de fecha 23 de julio de 2015 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, lo siguiente: a) el mantenimiento del cerramiento del retiro frontal como ampliación de un local con destino a restaurante, con carácter precario y revocable; b) el aumento del F.O.S. vigente, amparado en el Art. D. 223.155.4 lit. a) del Volumen IV del Digesto, alcanzando un total de 89 %; en el padrón Nº 162.327, con frente a la calle Solano García Nº 2468, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos visados técnicamente e incorporados a fs. 39 y 41 de obrados.- 2º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 5 y de Contralor de la Edificación; a la Unidad de Normas Técnicas y Edilicias y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2016/09/23", "file_id": "2016-6410-98-000096", "resolution_number": "58/16/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, el mantenimiento del cerramiento del retiro frontal como ampliación de un local con destino restaurante, con carácter precario y revocable y el aumento del F.O.S. vigente, en el padrón Nº 162.327, con frente a la calle Solano García Nº 2468, dentro de los límites del C.C.Z. Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68f56516628b67bf03258037004edc45?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Prosecretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a pensión, ubicado en la Av. Gonzalo Ramírez 1633, responsabilidad del Sr. José González, CI 1.096.084-4, RUT 21 2200850012; RESULTANDO: 1o.) que el 12/9/16 el Servicio Central de Inspección General señala que por Acta A No. 26800 de 6/6/16, se intimó a presentar Certificado final o estado de trámite emitido por la Dirección Nacional de Bomberos, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el Art. 4087, Capítulo I, Título VI, Libro XV, Vol. XV del Digesto Departamental, bajo el amparo del Régimen Punitivo Departamental vigente y en concordancia a la Ley No. 15.896 (Art. 4o.); 3o.) que el 16/9/16, la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) al Sr. José González, CI 1.096.084-4, RUT 21 2200850012, responsable del local destinado a pensión, ubicado en Av. Gonzalo Ramírez 1633, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/23", "file_id": "2016-5226-98-000118", "resolution_number": "73/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Sr. José González, responsable del local destinado a pensión, ubicado en Av. Gonzalo Ramírez 1633.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca1502d754f2700703258037006978b6?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Gómez quien se desempeña en el Servicio de Áreas Verdes, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Walter Gómez, CI Nº 1.233.529, Credencial Cívica Serie CQB 8591, con domicilio en la calle Masoller Nº 4882.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Áreas Verdes, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-3430-98-000046", "resolution_number": "945/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Walter Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56537ce860a4be500325803c00519d83?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Trujillo, quien se desempeña en el Servicio Centro Comunal Zonal Nº 4, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Trujillo, CI Nº 1.352.099, Credencial Cívica Serie ARA 24.564, con domicilio en la calle Durazno Nº 1824.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Municipio CH, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y al Centro Comunal Zonal Nº 4, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-3250-98-000400", "resolution_number": "946/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Trujillo, .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b85967da5c98eacd0325803c00519db6?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Washington Morales quien se desempeña en el Servicio de Vigilancia, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr.Washington Morales, CI Nº 1.495.138, Credencial Cívica Serie BNB 40661, con domicilio en la calle José Revuelta Nº 3626.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Movilidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Vigilancia, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-1469-98-000176", "resolution_number": "947/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr.Washington Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84e55493a5e28c9b0325803c00519de6?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Arbes, quien se desempeña en la División Asesoría de Desarrollo Municipal y Participación, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Eduardo Arbes, CI Nº 1.341.287, Credencial Cívica Serie BNB 34178, con domicilio en la calle Joaquín Artigas 4331.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Secretaría General, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-1194-98-000014", "resolution_number": "948/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Eduardo Arbes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70e04e405d60e3640325803c00519df5?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Manuel Garrido quien se desempeña en el Servicio de Gestión Integrada de Cobro, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Manuel Garrido, CI Nº 1.069.903, Credencial Cívica Serie BCA 47.365, con domicilio en la calle Felipe Perez de Sosa Nº 5081.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Gestión Integrada de Cobro, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-2027-98-000331", "resolution_number": "949/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Manuel Garrido,.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6b3b7f49f5edda00325803c00519e19?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Olivera, quien se desempeña en la Unidad Asistencia Técnica Operativa, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. José Olivera, CI Nº 1.388.275, Credencial Cívica Serie BVA 29155, con domicilio en la calle Bayona 3576.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Sostenible e Inteligente, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Asistencia Técnica Operativa y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-6003-98-000033", "resolution_number": "950/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. José Olivera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76312c757cc038a90325803c00519e4b?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Dra. Evelyn Díaz quien se desempeña en la Policlínica Aquiles Lanza, por motivos particulares, a partir del 5 de setiembre de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 5 de setiembre de 2016, por la funcionaria Sra. Evelyn Díaz, CI Nº 4.238.368, Credencial Cívica Serie BCC 14169, con domicilio en la Av. Estanislao López Nº 4716 Ap. 003.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Social, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y a la Policlínica Aquiles Lanza y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/09/23", "file_id": "2016-4380-98-000176", "resolution_number": "951/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 5 de setiembre de 2016, por la funcionaria Sra. Evelyn Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b25c99ba06e5cb80325803c00519e5f?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Visca, quien se desempeña en el Servicio Administración de Gestión Humana, por motivos particulares, a partir del 1º de octubre de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Visca, CI Nº 4.339.337, Credencial Cívica Serie BQA 24731, con domicilio en la calle Canelones 769, Apto. 201.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/09/23", "file_id": "2016-5110-98-000064", "resolution_number": "952/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Visca.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d9387150d7939a00325803c00519e90?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 4245/16 de fecha 19 de setiembre de 2016 que asignó a la funcionaria Sra. Alicia Rey las tareas y responsabilidades del puesto de Coordinadora de Producción de Tevé Ciudad; RESULTANDO: que se padeció error siendo el puesto correcto el de Coordinadora de Operaciones de Tevé Ciudad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución que corrija el error padecido; 2o.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 4245/16 de fecha 19 de setiembre de 2016 estableciendo que la asignación de las tareas y responsabilidades a la funcionaria Sra. Alicia Rey, CI Nº 1.432.877, es para el puesto de Coordinadora de Operaciones de Tevé Ciudad.- 2º.- Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Tevé Ciudad, para la notificación correspondiente e Información de Personal y previa intervención de la Contaduría General pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-5010-98-000209", "resolution_number": "953/16/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica el Numeral 1º de la Resolución Nº 4245/16 de fecha 19 de setiembre de 2016 estableciendo que la asignación de las tareas y responsabilidades a la funcionaria Sra. Alicia Rey es para el puesto de Coordinadora de Operaciones de Tevé Ciudad, .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bda6f5a7e137dd00325803c0041883b?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones referidas a la infracción cometida por la empresa Teswul SA, RUT No. 217618000019, con domicilio en la calle Jamaica No. 2097; RESULTANDO: que con fecha 23 de julio del corriente, a la hora 18:13, la Unidad Centro de Monitoreo y Control Ambiental, dependiente de la División Limpieza, constató que del vehículo matrícula MAF 3874, propiedad de la referida empresa, se arrojaron residuos en la Rbla. Euskalerría esquina Mataojo (se adjunta registro fotográfico en actuación No. 1); CONSIDERANDO: 1o.) que con fecha 30 agosto de 2016, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental informa que no habiendo sido evacuada la vista conferida, corresponde aplicar una multa a la empresa Teswul SA, RUT No. 217618000019, con domicilio en la calle Jamaica No. 2097, consistente en UR 10, acorde al Art. 4o., Literal B), Num. 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013; 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 10 (unidades reajustables diez) a la empresa Teswul SA, RUT No. 217618000019, con domicilio en la calle Jamaica No. 2097, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, al Servicio de Gestión de Contribuyentes; cumplido, pase a la Unidad Centro de Monitoreo y Control Ambiental para la notificación de la empresa, debiendo hacer saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/09/23", "file_id": "2016-6338-98-000013", "resolution_number": "257/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 10 a la empresa Teswul SA, RUT No. 217618000019.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8c39b61506bdbf10325803d00445656?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Quím. Beatriz Brena, CI No. 1.417.219, para que se le concedan días de licencia extraordinaria con goce de sueldo; RESULTANDO: 1o.) que la citada funcionaria solicita ante el Servicio de Evaluación de la Calidad y Control Ambiental (SECCA) donde desempeña tareas, 5 días de licencia extraordinaria con goce de sueldo a partir del 24 de octubre de 2016, al amparo del Art. R.342.1.1 del Digesto, con el objetivo de participar en la 10º Conferencia Internacional sobre Cianobacterias Tóxicas, a realizarse en la ciudad de Wuhan, China; 2o.) que en dicho evento la funcionaria será expositora de un trabajo que describe el desarrollo de metodología analítica para las toxinas de cianobacterias (microcistinas) y su participación en la Conferencia será una oportunidad para la incorporación e intercambio de conocimientos sobre un tema que se trabaja intensamente en el SECCA; 3o.) que con fecha 21 de setiembre del año en curso, la Directora del Servicio de Evaluación de la Calidad y Control Ambiental, presta su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, del 24 al 28 de octubre de 2016, a la funcionaria Quím. Beatriz Brena, CI No. 1.417.219, con motivo de participar como expositora en la 10º Conferencia Internacional sobre Cianobacterias Tóxicas, a realizarse en la ciudad de Wuhan, China. 2o.-Comuníquese a la División Administración de Personal, al Servicio de Administración de Gestión Humana, y a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2016/09/23", "file_id": " 2016-4372-98-000061", "resolution_number": "258/16/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo, del 24 al 28 de octubre de 2016, a la funcionaria Quím. Beatriz Brena, CI No. 1.417.219.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74f0eb54be054a0e0325803d00445a65?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la camioneta marca Chana, matrícula NAU 3075; RESULTANDO: 1o.) que la Unidad Centro de Monitoreo y Control Ambiental informa, que con fecha 11 de mayo de 2016, a la hora 9:10, del mencionado vehículo se arrojaron residuos en la intersección de la calle Mataojo y Rbla. Euskalerría (se adjunta registro fotográfico a fs. 3 y 4); 2o.) que habiéndose realizado las averiguaciones correspondientes, surgue que la titularidad del citado vehículo corresponde a la señora Mariana Virginia Giménez Duarte, CI No. 4.572.080-3; CONSIDERANDO: 1o) que con fecha 20 de julio de 2016, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente al involucrado; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental expresa que no habiendo sido evacuada la vista conferida, corresponde la aplicación de una multa a la Sra. Mariana Virginia Giménez Duarte, CI No. 4.572.050-3, con domicilio en Avda. Aiguá y Bvar. Artigas \"Consignaciones Emanuel\", ciudad de Maldonado (Domicilio Comercial), de UR 8 (unidades reajustables ocho) acorde al Art. 4o. Literal \"B\" Numeral 1 del Régimen Punitivo Departamental (Decreto 21.626 de fecha 23 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013); 3o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 8 (unidades reajustables ocho), a la Sra. Mariana Virginia Giménez Duarte, CI No. 4.572.080-3, con domicilio en Avda. Aiguá y Bvar. Artigas \"Consignaciones Emanuel\", ciudad de Maldonado (Domicilio Comercial). 2o.-Comuníquese al Servicio Gestión de Contribuyentes y pase al Centro de Monitoreo y Control Ambiental para la notificación del involucrado, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2016/09/23", "file_id": "2016-6338-98-000064", "resolution_number": "259/16/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 8 a la Sra. Mariana Virginia Giménez Duarte, CI No. 4.572.080-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d463a11f060c822f0325803d00445e6c?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la empresa Atenea Eventos SRL, con destino a la Unidad Museo Histórico Cabildo; RESULTANDO: 1o.) que la mencionada unidad informa que la donación se recibe en contrapartida por la utilización de sus instalaciones para la \"Clausura del Congreso de Medicina Interna\", a realizase el 4 de noviembre de 2016 y consiste de 3 TV LED Samsung de 32\" y de 7 DVD Xion valorados en U$S 1.222,27; 2o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la empresa Atenea Eventos SRL, consistente en 3 TV LED Samsung de 32\" y de 7 DVD Xion valorados en U$S 1.222,27 (dólares americanos un mil doscientos veintidós con veintisiete centavos) con destino a la Unidad Museo Histórico Cabildo como contrapartida por la utilización de sus instalaciones para la \"Clausura del Congreso de Medicina Interna\" a realizarse el 4 de noviembre de 2016.- 2.- Establecer que la referida donación deberá ser incluida en el activo fijo de dicha Unidad.- 3.- Comuníquese al Departamento de Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo Histórico Cabildo para que redacte nota de agradecimiento a la donante.-", "date": "2016/09/23", "file_id": "2016-4216-98-000015", "resolution_number": "397/16/8000", "subcategory": "DONACION RECIBIDA", "summary": "Aceptar la donación ofrecida por la empresa Atenea Eventos SRL consistente en 3 TV LED Samsung de 32\" y 7 DVD Xion con destino a la Unidad Museo Histórico Cabildo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd22cb2349af535c0325804500638d3f?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de Resolución Nº 344/16/8000 de 28/08/2016; RESULTANDO: 1o.) que a través de la mencionada resolución se aprobaron los ajustes y redefiniciones de metas al Compromiso de Gestión de las Unidades Museo Histórico – Cabildo de Montevideo, del Museo de Historia del Arte y del Museo Juan Manuel Blanes para el período 01/05/2016 – 31/12/2016; 2o.) que la Dirección del Museo Juan Manuel Blanes en comunicación con el Equipo de Compromiso Referente (ECO Referente) de la mencionada Unidad solicita un ajuste de las metas aprobadas por la referida resolución; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nº 4811/11 y 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre; 2o.) que el Equipo de Compromiso Referente (ECO Referente) de la Unidad Museo Juan Manuel Blanes ha elaborado una propuesta de ajustes de metas; 3o.) que la División Artes y Ciencias promueve la solicitud de ajuste propuesta por el ECO Referente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 344/16/8000 de 26/08/2016 e incorporar los siguientes ajustes de metas del Compromiso de Gestión del Museo Juan Manuel Blanes para el período 01/05/16 - 31/12/16 de acuerdo al siguiente detalle: MetaValores PlanificadosValores AjustadosUnidad de Trabajo C2 (01/05-31/08)C3 (01/09-31/12)C2 (01/05-31/08)C3 (01/09-31/12) Digitalización Acervo4040N/AN/ATransversal Blanes 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, División Artes y Ciencias, División Administración de Personal, Servicio de Liquidación de Haberes y a la Unidad Central de Auditoría Interna, cumplido, pase a la Unidad Museo Juan Manuel Blanes para su conocimiento y a la Unidad de Compromisos de Gestión a sus efectos.-", "date": "2016/09/23", "file_id": "2016-5147-98-000027", "resolution_number": "398/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 344/16/8000 de 26/08/2016a través de la cual se aprobaron los siguientes ajustes y redefiniciones de metas al Compromiso de Gestión de las Unidades Museo Histórico – Cabildo de Montevideo, del Museo de Historia del Arte y del Museo Juan Manuel Blanes para el período para el período 01/05/2016 – 31/12/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c22ef6c654177e0f032580450063a25b?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la empresa ELBEX; RESULTANDO: 1o.) que la mencionada donación consiste en 30 litros de pintura por un valor estimado de $ 3.485,oo con destino a la Unidad Museo y Parque Fernando García como contrapartida por la utilización de una sala de la mencionada Unidad para brindar una conferencia; 2o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la firma ELBEX, consistente en 30 litros de pintura por un valor estimado de $ 3.485,oo (pesos uruguayos tres mil cuatrocientos ochenta y cinco) con destino a la Unidad Museo y Parque Fernando García como contrapartida por la utilización de una sala de la mencionada Unidad para brindar una conferencia.- 2.- Comuníquese al Departamento de Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo y Parque Fernando García para que redacte nota de agradecimiento a la donante.-", "date": "2016/09/23", "file_id": "2016-4218-98-000008", "resolution_number": "399/16/8000", "subcategory": "DONACION RECIBIDA", "summary": "Aceptar la donación ofrecida por la empresa ELBEX, consistente en 30 litros de pintura con destino a la Unidad Museo y Parque Fernando García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a52c78a80e20ba70325804500638d03?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 2.079,50 impuestos incluidos, a favor del Sr. Paolo Bortolameolli, Pasaporte Nº P02274190 (Chile); RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica de Montevideo solicita se haga efectivo el pago del cachet correspondiente a la participación del referido artista como Maestro Director invitado para el Noveno Concierto de la Temporada Principal 2016, a llevarse a cabo el 4 de octubre del presente año en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 193956; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el gasto de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos IRNR e IVA incluidos, a favor del Sr. Paolo Bortolameolli, Pasaporte Nº P02274190 (Chile), correspondiente a su participación como Maestro Director invitado para el Noveno Concierto de la Orquesta Filarmónica de Montevideo, a llevarse a cabo el 4 de octubre del presente año en el Teatro Solís en el marco de la Temporada Principal 2016.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 193956, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros; a la División Promoción Cultural; a la Unidad Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-4251-98-000029", "resolution_number": "400/16/8000", "subcategory": "PAGO", "summary": "Autorizar el gasto de U$S 2079,50 a favor del Sr. Paolo Bortolameolli, Pasaporte Nº P02274190 (Chile), correspondiente a su participación como Maestro Director invitado para el Noveno Concierto de la Orquesta Filamónica de Montevideo correspondiente a la Temporada Principal 2016 a realizarse el 4 de octubre del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23fae6d62f65fc74032580450063a80a?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 384/16/8000 de 12 de setiembre 2016; RESULTANDO: 1o.) que por dicho acto administrativo se dispuso que pase a cumplir tareas en la Unidad Jardín Botánico, el funcionario Sr. Álvaro Carámbula, C.I. 1.675.101; 2o.) que en el citado acto administrativo se cometió el error en referencia a la Unidad de destino del mismo, siendo la correcta la Gerencia del Sistema Departamental Zoológico de Montevideo; CONSIDERANDO: que es de orden el dictado de resolución modificando el citado acto administrativo; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar la Resolución Nº 384/16/8000 de 12 de setiembre de 2016, estableciendo que el numeral 1º debe quedar redactado de la siguiente manera: \"Pase a cumplir tareas en la Gerencia del Sistema Departamental Zoológico de Montevideo el funcionario Sr. Álvaro Carámbula, C.I. 1.675.101...\",manteniendo incambiados sus restantes términos.- 2.- Comuníquese a los Departamentos de Secretaría General, de Cultura, Gestión Humana y Recursos Materiales, a la División Artes y Ciencias, al Servicio de Liquidación de Haberes; Información de Personal, Desarrollo Organizacional e Informático, y pase - por su orden- al Sistema Departamental Zoológico de Montevideo para la notificación correspondiente y al Servicio de Administración de Gestión Humana.-", "date": "2016/09/23", "file_id": "2016-8008-98-000020", "resolution_number": "401/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 384/16/8000 de 12/09/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2960232bee1ba8c7032580450063a281?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "Profa. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con los espectáculos a desarrollarse en el próximo Carnaval 2017, entre los que se encuentra el Carnaval de la Promesas; RESULTANDO: que en tal sentido la Gerencia de Festejos y Espectáculos, eleva para su aprobación el Reglamento del Concurso Oficial de Agrupaciones Infantiles \"Carnaval de las Promesas 2017\"; CONSIDERANDO: que por Resolución Nº 3.254/15 del 09/07/2015, el Sr. Intendente de Montevideo, delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sr. Intendente de Montevideo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento del Concurso Oficial de Agrupaciones Infantiles \"Carnaval de las Promesas 2017\" que se transcribe: REGLAMENTO DEL CONCURSO OFICIAL DE AGRUPACIONES INFANTILES “CARNAVAL DE LAS PROMESAS 2017” Capítulo I - De la Organización Artículo 1º- Misión y Visión: El Departamento de Cultura de la Intendencia de Montevideo, a través de su Gerencia de Festejos y Espectáculos, organiza el evento “Carnaval de las Promesas” con el objetivo de promover la inclusión social y la integración de niñas, niños y adolescentes de todo el territorio de Montevideo y área metropolitana. El objetivo de la integración social se busca plasmar a través del carnaval y su diversidad de expresiones artísticas, como excelente oportunidad para la generación de valores e identidad cultural. De este modo, promoviendo la formación artística a través del Carnaval, también se buscará fomentar y promover políticas específicas destinadas a infancia y juventud, como segmentos etarios principales para las políticas culturales del Departamento de Cultura. Dichas políticas contemplarán la formación en valores democráticos de participación, diversidad, tolerancia y perspectiva de género. En este último punto resulta fundamental el cuidado de nuestras niñas y adolescentes tendiendo a la re-significación del lugar de las mismas en el Carnaval, de-construyendo roles y estereotipos femeninos heredados, para construir nuevos roles femeninos desde una perspectiva de equidad de género. A través del Encuentro Evaluatorio inicial, y del Concurso Oficial de Agrupaciones Infantiles, se pretende combinar una serie de actividades de carácter participativo, formativo y de socialización que deberán encontrar en el concurso simplemente una excusa para juntarse a aprender y a disfrutar del carnaval como ámbito de integración y pertenencia. Artículo 2º - Los eventos que constituyen el Carnaval de las Promesas 2017 y que organiza la Gerencia de Festejos y Espectáculos en coordinación con la Asociación de Directores del Carnaval de las Promesas (A.DI.CA.PRO.) serán: Encuentro Evaluatorio (10 al 16 de octubre de 2016), Desfile Oficial en Av. 18 de Julio (17 de diciembre de 2016) y el Concurso Oficial de Agrupaciones Infantiles, a desarrollarse en el Teatro de Verano “Ramón Collazo” a partir del 20 de diciembre de 2016, rigiéndose en un todo por la presente reglamentación. El Concurso de Agrupaciones Infantiles constará de dos ruedas en las que participarán todas las agrupaciones inscriptas. La administración de estos eventos, será responsabilidad de la Gerencia de Festejos y Espectáculos y se regirán por las normas que están encuadradas dentro de las disposiciones de la Constitución de la República, de las Leyes Nacionales y Decretos u Ordenanzas Municipales, especialmente en lo referente a la protección del menor. Capítulo II – Directores/as Responsables Artículo 3º - Director/a es la persona o personas, con dieciocho (18) años de edad cumplidos, que asume/n la responsabilidad de cada agrupación, a los efectos de su presentación en el Concurso Oficial de Agrupaciones Infantiles, efectuando su inscripción en los registros de la Gerencia de Festejos y Espectáculos. Artículo 4º - En caso de representar a Instituciones o Entidades con Personería Jurídica, el Director o la Directora Responsable del conjunto deberá acreditar su condición de tal, pudiendo otorgar la Gerencia de Festejos y Espectáculos la autorización pertinente manteniendo la potestad de revocarla en caso de constatar cualquier tipo de anomalía, por infracción o incumplimiento de obligaciones, pudiendo la Gerencia de Festejos y Espectáculos actuar por sí o ante denuncia de terceros. Dichas resoluciones serán notificadas a los interesados. Capítulo III - La Propiedad de las Denominaciones Artículo 5º - La denominación de las Agrupaciones pertenecerá a quién o quienes últimamente las hayan registrado, permitiéndose su transferencia temporal o definitiva de común acuerdo de las partes. Una vez presentada la solicitud de inscripción correspondiente, no se permitirá la transferencia del título durante ese año. Artículo 6º - Si se produjera la desaparición física del o la titular de la Agrupación, sus herederos/as mediante la presentación de la documentación respectiva adquirirán plenos derechos para la utilización o transferencia del título previa presentación en la oficina de la Gerencia de Festejos y Espectáculos. Artículo 7º - Cuando los o las titulares de una Agrupación sean dos (2) personas o más, y una de ellas negara la autorización correspondiente para su utilización, la misma no podrá ser usada hasta tanto no exista acuerdo. Artículo 8º - No se autorizará la utilización de denominaciones de conjuntos que tengan similitud con otros ya registrados y que puedan inducir a equívocos acerca de su identidad. Artículo 9º - En caso de cuestionamiento relativo a una denominación o su titularidad la Gerencia de Festejos y Espectáculos no autorizará la utilización del mismo hasta que se pronuncien los Organismos correspondientes de la Intendencia de Montevideo. Capítulo IV - De la Inscripción Artículo 10º - Deberán presentarse al Encuentro Evaluatorio todos los conjuntos interesados en participar del Concurso Oficial de Agrupaciones Infantiles “Carnaval de las Promesas” .2017. Artículo 11º Para poder participar del Encuentro Evaluatorio, los conjuntos interesados deberán registrarse en la Gerencia de Festejos y Espectáculos, 3er. Piso de la Intendencia de Montevideo, en el horario de 10:30 a 15:30 horas, entre el 19 y el 23 de setiembre de 2016. Los Directores y las Directoras Responsables deberán llenar una solicitud de inscripción, indicando la categoría en la cual se desea intervenir y los requisitos mencionados en el Articulo 12º. Al momento de inscribir el conjunto, se enviará vía mail al Director Responsable, un link para que dentro de las veinticuatro horas siguientes al envío, acceda por medio del mismo, a la página web donde deberá generar una contraseña con la cual ingresará a los componentes de su conjunto en su momento. Los conjuntos interesados en participar en esta Prueba, solo podrán optar por las siguientes categorías: Sociedades de Negros y Lubolos, Revistas, Parodistas, Murgas y Humoristas. Artículo 12º - En el momento de la inscripción, cualquiera sea en la categoría que se desea intervenir, conjuntamente con la solicitud respectiva, los Directores y las Directoras Responsables de los Conjuntos deberán presentar los recaudos que se indican a continuación: 1) Tres copias del repertorio en papel simple (hoja A4), escrito a máquina o computadora, de un solo lado de la hoja, debidamente foliado en los que deberán indicarse los nombres de los autores. 2) Una Ficha técnica en donde se detalle el personal técnico con nombre y apellido. 3) Documento que acredite la representación de una Institución, cuando se actúa en tal carácter. 4) Certificado de buena conducta. 5) Aval de A.DI.CA.PRO 6) Formulario firmado por el Director o la Directora Responsable, Letrista y Músico/a (si correspondiera), declarando que la letra presentada por el conjunto, es Inédita. Se aclara que a partir del Carnaval 2017, los componentes de los conjuntos serán inscriptos, vía web como lo menciona el Art. 11 de éste Reglamento. A tales efectos se le entregará a cada Director Responsable, un manual explicativo del procedimiento de inscripción. Artículo 13º - Podrán participar como integrantes de los distintos conjuntos en el Carnaval de Promesas 2017, todos los niños, niñas y jóvenes que hayan nacido entre los años 1998 y 2011 inclusive. Se considerará integrante del conjunto, toda persona que mediante su presencia física en escena, tenga intervención directa de la misma por medio de la actuación. El integrante que se registre en dos (2) o más conjuntos, quedará automáticamente eliminado, no pudiendo actuar en ningún conjunto en dicha temporada. No se permitirá que integrantes, fuera de la nómina presentada, actúen ya sea en off o grabaciones de ningún tipo. No se considerará integrante a quién accione escenografía móvil o efectos especiales detrás de bambalinas, tal es el caso de los utileros o utileras, los y las cuales no podrán ser menores de dieciocho años. Bajo ninguna circunstancia se admitirá que un integrante que haya actuado en el Encuentro Evaluatorio con un conjunto, cambie de grupo para el Carnaval 2017, sin excepciones. Artículo 14º – Reinscripciones Los conjuntos que no hayan completado su nómina de integrantes en la inscripción previa al Encuentro Evaluatorio o tengan que dar de baja componentes que no participaron del mismo, lo podrán hacer desde el lunes 28 (veintiocho) de noviembre al domingo 4 (cuatro) de diciembre de 2016 hasta la hora 11:59, vía web. Artículo 15º - En el momento de la reinscripción, los Directores y las Directoras Responsables de los conjuntos deberán presentar, en la oficina de la Gerencia de Festejos y Espectáculos, los recaudos que se indican a continuación : 1) comprobante de haber realizado los trámites pertinentes frente a las oficinas del INAU; 2) cinco copias del repertorio completo en papel simple (hoja A 4), escrito a máquina o computadora de un solo lado de la hoja, debidamente foliado y en los que deberán indicarse los nombres de los autores y la constancia del recibido expedida por el INAU; 3) nómina completa de los técnicos y las técnicas, indicando nombre, apellido y rubro técnico que desempeñan; 4) ficha técnica con la función que cumple cada integrante del conjunto así como foto actualizada del mismo, acorde para el rápido reconocimiento de los chicos y las chicas en una posible mención, (obligatoria su entrega en ésta instancia de reinscripción). Capítulo V – Encuentro Evaluatorio Artículo 16º- Durante el mes de octubre de 2016, en local a determinar por la Gerencia de Festejos y Espectáculos, se desarrollará un encuentro inicial en el que participarán todos los conjuntos inscriptos para participar del Carnaval de las Promesas 2017. Dicho encuentro tiene por objetivos: - un primer acercamiento del trabajo desarrollado hasta entonces por cada agrupación; - el encuentro de todos y todas las integrantes de las diversas - agrupaciones en un encuentro en el que todos participan sin carácter competitivo; - una evaluación del trabajo de cada agrupación por parte del jurado, con la finalidad de hacer una devolución a cada agrupación (participantes y adultos que trabajan junto a ellos y ellas) para potenciar las fortalezas y realizar sugerencias para mejorar las debilidades encontradas en cada propuesta. El objetivo de estas devoluciones es de carácter formativo y apuntarán a que las propuestas se adecuen a la Misión que el Carnaval de las Promesas tiene según el Artículo 1º del presente reglamento; - El Jurado a actuar en este encuentro será el mismo que actuará en el Concurso Oficial de Agrupaciones Infantiles. Artículo 17º- El Presidente del Jurado acordará con A.DI.CA.PRO. y con los y las integrantes del Jurado actuante, los días, horarios y lugares en los cuales se desarrollará la devolución a las agrupaciones, pudiendo iniciar las mismas durante el transcurso del encuentro y no extendiéndolas más allá del final del mes de octubre de 2016. Artículo 18º- Las etapas del Encuentro Evaluatorio serán conformadas por la Gerencia de Festejos y Espectáculos en acuerdo con A.DI.CA.PRO. Las actuaciones de los conjuntos tendrán las siguientes duraciones: - Parodistas y Revistas: mínimo 15 minutos. máximo 20 minutos. - Humoristas y Murgas: mínimo 15 minutos. máximo 20 minutos. - Sociedad de Negros y Lubolos: mínimo 15 minutos. máximo 20 minutos. Artículo 19º- Las actuaciones tendrán el carácter de muestra de proceso de trabajo, por lo cual los conjuntos no podrán actuar con vestuario, ni escenografía ni maquillaje artístico. Estará permitido el uso de objetos de utilería que sean imprescindibles para el desarrollo de la actuación, así como el uso de maquillaje de tipo social o vestimenta de ensayo (equipos deportivos o remeras identificatorias de la agrupación). Capítulo VI - Las Categorías Artículo 20º - Sociedades de Negros y Lubolos Constituyen una recreación libre de las manifestaciones afro uruguayas con sus trajes, cantos y bailes típicos, evocando los orígenes afro y su devenir natural y acompasado a la actualidad en vestimenta, coreografía y temática, sin perder la esencia conceptual del candombe y su evolución, no limitando la creación artística y su fusión argumental y musical. El espectáculo se desarrollará bajo el signo predominante del tambor, aunque se admitirá la utilización de otros instrumentos musicales, fuera de los de percusión. Las letras y la música de los temas serán inéditas, debiendo regirse por la definición “inédita”, contenida en el artículo 44º de este reglamento, excepto en su marcha o despedida final del conjunto, que podrá utilizar el canto y la música tradicional del conjunto. Pudiendo transmitir la evolución necesaria, natural y acompasada en cuanto a letras, músicas y a su entorno actual. Los tambores podrán utilizar tensores, pero queda terminantemente prohibido la utilización de parches de “nylon” o similares. Es decir solamente se utilizará lonja. Deberán contar como mínimo con una (1) bailarina principal; un (1) escobero/escobera; un (1) gramillero; una (1) mama vieja, seis (6) bailarinas, quienes danzaran acompañando los cuadros que se representen; dos (2) portabanderas, un (1) portaestandarte; una (1) estrella; una (1) medialuna; un (1) cantante y nueve (9) tamborileros/tamborileras. Se pueden contar con un (1) bailarín, pero no es obligatorio. Se constituirán con un mínimo de veinticinco (25) y un máximo de sesenta y cinco (65) integrantes. Estos/as integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles tendrán una duración mínima de treinta (30) minutos y un máximo de cuarenta (40) minutos. Artículo 21º - Revistas: La categoría Revistas debe constituir una expresión artística integral de libre creación, conceptualmente imaginativa, tendiente a la diversión. Sin perjuicio de su característica de libre creación, se entiende que una Revista prioriza la alegría, la música y el baile. Los textos deberán ser inéditos, debiendo regirse por la definición “inédita”, contenida en el artículo 44º de este reglamento. Podrán utilizarse músicas grabadas Armonizará coreografías, vestimenta, bailes, música, orquestaciones, canciones y parlamentos con marcada alegría, en una sucesión de cuadros enlazados que eviten la interrupción del espectáculo, dotándolo de continuidad y dinamismo. Estos cuadros alternarán lo artístico con lo divertido dentro de un clima alegre y colorido. Las letras serán inéditas. Las melodías musicales podrán ser inéditas. El cuerpo de baile estará integrado por bailarines y bailarinas. Integrantes: mínimo dieciocho (18) máximo treinta y cinco (35). Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones tendrán una duración mínima de treinta y cinco (35) y un máximo de cuarenta y cinco (45) minutos. Artículo 22º - Parodistas: Esta categoría deberá parodiar el argumento de obras, historias de hechos y/o personas de público y notorio conocimiento, en una imitación burlesca, realizada en tono jocoso, pudiendo, en determinados pasajes del espectáculo, tener matices dramáticos según la propuesta de cada conjunto.Para desarrollar su espectáculo cada conjunto de parodistas deberá: tener textos inéditos, debiendo regirse por la definición “inédita” contenida en el artículo 44º de este reglamento; cantar, realizar bailes y coreografías, usar vestuario, utilizar maquillaje, hacer una o varias parodias dentro del mismo. La música podrá ser interpretada por los propios integrantes o, en su defecto, utilizando pistas. Los cuadros de presentación y despedida serán optativos de cada conjunto y, en caso de realizarse, podrán ser o no parodias. Integrantes: mínimo dieciocho (18), treinta y dos (32) máximo. Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles tendrán una duración mínima de treinta y cinco (35) minutos y un máximo de cuarenta y cinco (45) minutos. Artículo 23º – Murgas: Es la manifestación artística que refleja el sentir de los uruguayos. La crítica, la sátira, la jocosidad, la picardía y la ironía son los pilares en que se sustentan, apostando fundamentalmente a la risa. El vestuario será alegre y colorido y el rostro deberá lucir maquillaje. Distingue a la Murga la mímica, la pantomima, la vivacidad, el movimiento, el contraste, la informalidad escénica y lo grotesco. La sincronización de movimientos se considerará válida si ésta diera brillantez al espectáculo y no atentara contra la idiosincrasia de la Murga. Los textos deberán ser inéditos, debiendo regirse por la definición “inédita” contenida en el artículo 44º de este reglamento. Los instrumentos esenciales serán el platillo, bombo y redoblante, pudiendo utilizarse libremente otros instrumentos en carácter de apoyo. Integrantes: mínimo diecisiete (17) máximo veintinueve (29). Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles, tendrán una duración mínima de treinta (30) minutos y un máximo de cuarenta (40) minutos. Artículo 24º- Humoristas: Esta categoría se basará en la libre comicidad de escenas, situaciones o personajes no pudiendo basarse en argumentos de una obra literaria, hecho o suceso real. Podrá utilizarse una creación jocosa única o plantearse varios cuadros con pequeños intervalos muy ágiles, enmarcados siempre en una faz cómica. El planteo del espectáculo debe tender, con ingenio y creatividad, a descubrir y presentar cuadros, personajes, situaciones, sucesos y actos con características incongruentes y absurdas en donde predomina el humor, la sátira, la picardía y la jocosidad. Los textos deberán ser inéditos, debiendo regirse por la definición “inédita”, contenida en el artículo 44º de este reglamento. Deberán utilizar canciones y música, ésta podrá ser interpretada por los propios integrantes, o en su defecto utilizando pistas. Estos conjuntos estarán integrados por un mínimo de dieciséis (16) y un máximo de veintinueve (29) integrantes. Estos integrantes deberán representar como mínimo siete (7) edades. Sus actuaciones en los espectáculos del Concurso Oficial de Agrupaciones Infantiles, tendrán una duración mínima de veinticinco (25) minutos y una máxima de treinta y cinco (35) minutos. Capítulo VII - Del Concurso Oficial de Agrupaciones Infantiles.- Artículo 25º - Del Jurado del Concurso El Jurado del Concurso Oficial de Agrupaciones Infantiles, estará integrado por un/una (1) Presidente, cinco (5) integrantes titulares y un/una (1) funcionario/a administrativo/a que oficiará de Secretario/a del cuerpo, designados por la Gerencia de Festejos y Espectáculos de la Intendencia de Montevideo. El o la Presidente deberá tener amplios conocimientos sobre el Carnaval de las Promesas y no podrá estar vinculado/a a ningún conjunto del mismo, ni haberlo estado en el último año. La designación de los integrantes del Jurado podrá recaer en personas que representen a Instituciones Públicas y/o Privadas vinculadas a la Cultura, las que deberán poseer reconocida solvencia técnica, moral y amplios conocimientos sobre el Carnaval, no pudiendo tener vinculación directa con conjuntos participantes del Carnaval de las Promesas, ni haberlo estado en el último año. A.DI.CA.PRO designará un o una representante que oficiará de delegado/a entre los Directores y las Directoras Responsables de los conjuntos participantes y el/la Presidente del Jurado, con el único fin de establecer los contactos que sean necesarios entre las partes. Serán deberes de el o la Presidente: a) Hacer cumplir el reglamento del Concurso Oficial de Agrupaciones Infantiles en todos sus términos.b) Ordenar y fiscalizar el trabajo del Jurado así como realizar lo necesario para la unificación de criterios en el trabajo del mismo previo al inicio del certamen. c) Ser responsable de la comunicación del Jurado con los diferentes conjuntos, así como con la prensa, dado que los demás integrantes del cuerpo se abstendrán de efectuar declaraciones durante la realización del Concurso Oficial de Agrupaciones Infantiles. d) Disponer los procedimientos que aseguren el correcto funcionamiento del sistema utilizado y la realización de los escrutinios correspondientes. e) Deberá ingresar una vez aplicadas, las sanciones que signifiquen descuentos de puntaje para hacer efectivo el mismo en el puntaje total de conjunto al término de cada rueda. f) En caso de ausencia de algunos de los integrantes titulares del Jurado, ocupará su lugar. g) Dar lectura de todas y cada una de las boletas de calificación correspondiente a cada participante al final del certamen y hacer público el resultado de cada categoría. Será responsabilidad del Delegado o Delegada de ADICAPRO: a) Hacer conocer a el/la Presidente del Jurado cualquier inquietud que algún o algunos Directores Responsables deseen evacuar. b) Controlar el cumplimiento del horario preestablecido para que el conjunto que termina de actuar retire todos sus elementos y entregue el escenario vacío al siguiente concursante e informar de ello a el/la Presidente del Jurado. c) Convocar al o a los Directores o Directoras Responsables toda vez que el/la Presidente del Jurado lo solicite. d) Entregar las pistas utilizadas por los concursantes a el/la Presidente o a el/la Secretario/a del Jurado, inmediatamente después de culminar la actuación. e) Recibir dos (2) copias de las notificaciones (sanciones, solicitudes, respuestas, etc.) que cupieran durante el desarrollo del concurso, y entregarlas, una al conjunto involucrado y otra a ADICAPRO. f) Recibir y trasladar a el/la Presidente del Jurado cualquier denuncia hecha por algún concursante, oralmente en forma inmediata y por escrito 24 horas después. g) Estar presente en el escrutinio final y recibir los fallos en nombre de ADICAPRO. Artículo 26º - Previo al comienzo del Concurso Oficial de Agrupaciones Infantiles, a cada uno de los integrantes del Jurado les será asignada una clave de acceso al Sistema Informático desarrollado para brindar soporte a las actividades carnavalescas. Esta clave de carácter secreto, personal e intransferible, podrá ser modificada en cualquier momento por el usuario al que fue asignada, quien mediante la misma, otorgará en forma individual, secreta y de inmediato al término de cada actuación, el puntaje que estime conveniente. La información quedará almacenada en una base de datos instalada en un servidor en la Intendencia de Montevideo, garantizando la confidencialidad y acceso restringido a los datos, de acuerdo a las reglas de administración de usuarios definidas. Una vez que el o la integrante del jurado confirmó su votación, el sistema emitirá la boleta correspondiente. Cada boleta deberá ser colocada en un sobre el cual será entregado a el/la Presidente o a el/la Secretario/a del Cuerpo, quien procederá a introducir los cinco sobres en un sobre de mayor tamaño, cerrándolo y firmándolo al dorso, dejando establecido en la cubierta el nombre del conjunto y la rueda de competencia. Dichos sobres serán guardados con total garantía en una urna especialmente habilitada al efecto. Artículo 27º- Para calificar las actuaciones, los y las integrantes del Jurado tendrán que valorar en primera instancia la concepción del espectáculo tomando en cuenta a los y las integrantes que lo llevarán adelante y sus diversas potencialidades. Este aspecto es fundamental en el reforzamiento del carácter formativo e inclusivo que debe tener este concurso. En este sentido -y tomando en cuenta los aspectos fundamentales de cada categoría-, el ingenio, la creatividad y la originalidad serán valorados por encima del lujo y la magnificencia. Por otra parte, se tomarán como elementos negativos a la hora de la calificación: la falta de originalidad, la exposición de los y las participantes (en el sentido de plantear a los y las participantes exigencias técnicas por encima de las posibilidades reales de los/las mismos/as) y la procacidad. Capítulo VIII - Definición de los Rubros Artículo 28º- El Jurado para actuar deberá estar integrado por cinco (5) integrantes, los que calificarán en los siguientes rubros : VISIÓN GLOBAL DEL ESPECTÁCULO TODOS LOS y LAS INTEGRANTES DEL JURADO CALIFICARÁN LA VISIÓN GLOBAL DEL ESPECTÁCULO, teniendo en cuenta que el aspecto central en esta calificación debe ser el desempeño y el disfrute de niños, niñas y adolescentes en la escena. Junto a este aspecto medular, el puntaje deberá reflejar su opinión sobre cada espectáculo, considerando a cada uno como una síntesis de todos los aspectos artísticos hacia la concepción global del espectáculo propuesto: puesta en escena, ambientación, musicalidad, textos, coreografías, etc., dando a cada ítem la mayor o menor preponderancia que cada uno de ellos tiene según lo marca la definición de cada categoría. A la vez se tendrá en cuenta el grado de creatividad y originalidad desarrollado, considerando positivamente todo aporte creativo como elemento indispensable para la renovación y evolución constante de cada categoría, dentro de los parámetros de cada una de ellas y su esencia carnavalera. Por el contrario, la reiteración de fórmulas y lugares comunes en el planteo de los espectáculos irá en desmedro de la valoración del mismo. En las murgas, se considerará especialmente la sátira y la crítica volcada en sus cuplés, acordes en temáticas y enfoques con la edad de sus intérpretes, así como la estética y la energía que transmitan sus presentaciones y retiradas. La comunicación de la murga a través de la ejecución del coro murguero y de sus solistas es de gran importancia para la calificación de la Visión Global del espectáculo de Murgas. En las comparsas de negros y lubolos, es clave el desarrollo de su temática tomando al tambor y su toque como un elemento predominante junto a la presencia de sus personajes típicos y el destaque de sus bailarinas al ritmo del candombe y reflejando la lógica evolución que marca el paso del tiempo. En los parodistas, la efectividad de sus parodias, así como la elección de los temas a desarrollar y la espontaneidad de los y las intérpretes. Obviamente se considerará el trabajo en materia de canto y de bailes, según lo establece la definición de la categoría. La creatividad en la creación de los entornos acordes a las propuestas escénicas también será tenida en cuenta al momento de calificar. En los humoristas, la efectividad en la búsqueda del humor y la creatividad a la hora de generar situaciones cómicas. También cobrará especial importancia el estilo de humor al que se apele y su concordancia en las situaciones generadas con la edad de los y las integrantes encargados de llevar adelante las diferentes situaciones. En revistas, el desarrollo de su temática teniendo en cuenta la claridad, alegría y dinamismo de la propuesta. Es fundamental el trabajo de su cuerpo de baile, solistas, e intérpretes, teniendo en cuenta que la propuesta se debe adecuar a las características del elenco con el que se trabaja. La categoría, en su esencia, privilegia los elementos musicales y coreográficos y este elemento no deberá descuidarse al momento de otorgar el puntaje. JURADO Nº 1 - VOCES, MUSICALIDAD Y ARREGLOS CORALES: Este jurado entenderá en todo lo atinente a la expresión musical de cada conjunto. Se tendrán en cuenta las especificidades del rubro, no solamente en sí mismas, sino además evaluándolas en el contexto del espectáculo presentado, y de acuerdo a las características de la categoría en la que se participa. Se tendrá en cuenta: En lo que respecta a voces: rendimiento, claridad y afinación del coro ejecutante, así como también de las voces solistas, prevaleciendo el trabajo colectivo, por sobre las interpretaciones individuales. También se considerará la claridad para la comprensión de los textos.En lo relativo a la musicalidad: se tendrá en cuenta todo el entorno musical que rodea al espectáculo, la variedad de las músicas, los matices, los riesgos asumidos, así como los climas logrados acordes al espectáculo. Todas las categorías pueden utilizar música “en vivo”. En caso de optar por el uso de pistas grabadas, aceptada en varias categorías, no se podrán incluir en ellas voces humanas o registros que emulen a estas, o que sirvan de apoyo o complemento a las voces o arreglos interpretados en vivo. En cualquiera de los casos se tendrá en cuenta el ajuste y la coordinación entre los elementos que integran la parte musical del conjunto. En lo que respecta a arreglos corales: deberá primar la creatividad de los mismos, así como también la variedad y originalidad de los arreglos. En el caso específico de este concurso, y por darse frecuentemente la situación de que el arreglador coral es un/una no- integrante adulto/a, se evaluará también la capacidad de realización del arreglo a los efectos de su comprensión por parte de los y las integrantes, y por tanto de su integración total y armónica al espectáculo llevado adelante por niños, niñas y adolescentes. JURADO Nº 2 – TEXTOS e INTERPRETACIÓN: Este jurado evaluará los textos de cada espectáculo, considerándolos como el soporte sobre el cual generar las condiciones para el desempeño interpretativo de niños, niñas y adolescentes. En este sentido, el texto y la interpretación son dos elementos interrelacionados, pues la concepción del primero debe tener en cuenta las posibilidades y potencialidades de los intérpretes. La creatividad para generar textos que permitan un trabajo colectivo en el que la alegría, el disfrute, la espontaneidad y la comprensión sean las bases de la interpretación, es componente medular para la calificación en este rubro. Para calificar textos se tendrá en cuenta: La relación entre el texto propuesto y el elenco que lo interpretará: en este aspecto, se evaluará el texto en función de las niñas, niños y adolescentes que en escena deben interpretar y comprender el texto planteado. Esto supone la consideración, al momento de la evaluación, del tipo de temáticas planteadas, así como también de la forma en que las mismas fueron llevadas al texto y desarrolladas en el mismo para luego pasar a la acción en el escenario. Las definiciones y características de cada una de las categorías: esto implica que los textos de cada uno de los conjuntos deben ser elaborados en base a lo que se considera en el presente reglamento que debe ser una murga, revista, parodista, comparsa o humorista. No obstante, se tendrá en cuenta el grado de creatividad y originalidad desarrollado en los textos a partir de la definición de cada categoría, considerando todo aporte creativo como un elemento indispensable para la renovación y evolución constante de cada categoría. Por el contrario, la reiteración de fórmulas y lugares comunes en el planteo de los espectáculos puede ir en desmedro de la valoración del planteo textual. El manejo de los códigos propios del carnaval dentro de un marco de creatividad, comicidad y alegría: se tomará en cuenta la capacidad del texto de lograr la comicidad y la diversión a través del manejo de la sutileza, la picardía y el absurdo por sobre lo grosero o fuera del lenguaje de los y las protagonistas del espectáculo. Estos últimos elementos serán considerados negativos para la evaluación de los textos. Para calificar la Interpretación se tendrá en cuenta: El trabajo colectivo por sobre el individual, valorando el aporte de cada individualidad al resultado conjunto y considerando el aporte que cada integrante pueda realizar desde su lugar. La espontaneidad y el disfrute de los y las intérpretes, ya que la participación en un espectáculo de carnaval de las promesas debe jerarquizar la inclusión, la participación y el disfrute por encima de las presiones competitivas. La capacidad de comunicación desarrollada por los y las intérpretes, tanto por la efectiva comprensión del planteo de textos, como también por el logro de la comicidad, la alegría y la diversión entre el escenario y el público. JURADO Nº 3 – PUESTA EN ESCENA, MOVIMIENTO ESCÉNICO E INTERPRETACIÓN Puesta en escena: En la puesta en escena se evaluará ingenio, creatividad y originalidad en cuanto a: la claridad en la traducción al ámbito escénico de las situaciones propuestas, la utilización del y/o los espacios escénicos propuestos y los matices en las dinámicas de las escenas. Movimiento escénico: Se refiere a los movimientos que realizan los componentes de la murga con los códigos gestuales de la misma y al manejo escénico del humorista en el marco del personaje interpretado.Se evaluará la convicción, el espíritu murguero y la comunicación del goce y la alegría con que lo realice el equipo, así mismo en los humoristas de acuerdo a las situaciones planteadas. En el resto de las categorías se habrá de evaluar este sub-rubro en relación con la interpretación de la puesta planteada. Interpretación: Se evaluará la interpretación en relación a la Puesta en Escena planteada priorizando: El trabajo colectivo por sobre el individual, valorando el aporte de cada individualidad al resultado conjunto y considerando el aporte que cada integrante pueda realizar desde su lugar. La espontaneidad y el disfrute de los y las intérpretes, ya que la participación en un espectáculo de carnaval de las promesas debe jerarquizar la inclusión, la participación y el disfrute por encima de las presiones competitivas. JURADO Nº 4 - BAILES y COREOGRAFÍAS Bailes: Se evaluará \"baile\" como herramienta de comunicación teniéndose en cuenta integración y convicción del movimiento hacia el espectáculo, coordinación, precisión, seguridad en los pasos, la confianza en sí mismos de los y las ejecutantes, tanto individual como grupalmente, la pasión y el compromiso por lo que se hace, las posturas correctas (manos, pies, espalda), y la interrelación grupal. Todo lo detallado hace la ejecución de la coreografía. Coreografía: Se tomará muy en cuenta que la coreografía no solo sea una combinación de pasos, sino que realmente sea un lenguaje corporal en el que: la creatividad, la originalidad, el estilo, la justeza, la musicalidad, el manejo del espacio (simetrías - asimetrías, planos etc.) sean protagonistas.Se valorará el trabajo grupal por encima de los destaques individuales y que el trabajo coreográfico esté acorde a las posibilidades físicas de los ejecutantes, bajo ningún concepto la coreografía planteada podrá atentar contra la naturaleza del cuerpo humano, ni poner en riesgo a ningún ejecutante. JURADO Nº 5 - VESTUARIO, MAQUILLAJE , ESCENOGRAFÍA Y AMBIENTACIÓN Vestuario y Maquillaje: El maquillaje y el vestuario forman una unidad. Juntos convierten al integrante del grupo en un personaje de un espectáculo. Deben ser coherentes y están al servicio de comunicar al público un discurso acerca del espectáculo. El personaje (integrante del grupo vestido y maquillado) con su sola presencia debe poder constituirse en un discurso expresivo, claro y comprensible, al servicio del espectáculo y el grupo. La realización material de la unidad vestuario-traje debe ser creativa, original, buscando caminos innovadores. Si un solo vestuario cubre con todas las necesidades del espectáculo y éste no se desmerece por ello, esa simplicidad y eficacia será considerada positivamente. Los elementos agregados como complemento al vestuario y al maquillaje se evaluarán positivamente siempre y cuando correspondan al discurso del espectáculo y resulten recursos que lo desarrollen mejor. No deben entorpecer el espectáculo con utilería no funcional. Cada elemento usado debe poder justificarse en la propuesta del espectáculo. Con idéntico criterio se evaluará todo elemento adicional al maquillaje (prótesis, látex, etc.). Deben resultar armoniosos y funcionales. El uso de elementos reciclados en la fabricación del vestuario y el maquillaje se evalúa positivamente. El alto valor de los materiales empleados no determina la puntuación. Es más valorado el que se logren buenos efectos sustituyendo la inversión económica por el talento creativo. Es el resultado lo que se evalúa y no su costo. Escenografía y Ambientación: Escenografía: En la evaluación de la Escenografía se deberá tener especialmente en cuenta el aporte que la misma haga al espectáculo, no solo desde el punto de vista estético, sino como sutil forma de adecuar en tamaño, profundidad, altura y visibilidad los espacios del escenario que la propuesta requiere para su mejor resultado. Al igual que para el vestuario y el maquillaje, la creatividad y el ingenio se considerarán por encima de la calidad “mobiliaria”, el lujo y la magnificencia sin justificación, desmerece la integralidad de la propuesta y será calificada en consecuencia con esa premisa. El alto valor de los materiales empleados no determina la puntuación. Es más valorado el que se logren buenos efectos sustituyendo la inversión económica por el talento creativo. En definitiva, la escenografía deberá: Resultar una creación original. Armonizar con el sentido del espectáculo. Comunicar al público infantil el sentido de la propuesta. Contribuir a comunicar el sentido del espectáculo. Poseer coherencia, armonía y eficacia. Ser práctico y justificado. Lograr reformular materiales reciclados, no debiendo esto ser excluyente. Es el resultado lo que se evalúa y no su costo. Ambientación: Este rubro fortalece la mirada holística del espectáculo. La ambientación es un clima que se crea para introducir al espectador en la temática del espectáculo, para colaborar o estar al servicio de crear el ambiente deseado. Esa mirada holística no deja que pensemos en el espectáculo por separado por tanto se evaluará como una “visión global estética”. Para la evaluación de la ambientación se tendrán en cuenta la iluminación, la escenografía y la utilería y se antepondrán la coherencia, la originalidad y la eficacia al recrear el entorno adecuado del espectáculo propuesto, a través de elementos escenográficos y el aprovechamiento de la iluminación, por encima de la calidad “mobiliaria”, el lujo y la magnificencia. Artículo 29° - SISTEMA DE PUNTAJE: Se utilizará el sistema simple de calificación, que consiste en lo siguiente:Cada uno de los y las cinco integrantes del jurado habrá de calificar en su RUBRO ESPECÍFICO de acuerdo a la tablilla establecida para cada sub-rubro y todos y todas calificarán un mismo ítem, que denominamos VISIÓN GLOBAL DEL ESPECTÁCULO (cuyas especificaciones están en este mismo reglamento). En las dos ruedas del concurso los Jurados usarán la misma escala de puntajes según lo establece el siguiente cuadro: En el caso de que una categoría tenga solamente un conjunto inscripto, dicho conjunto participará del concurso pero sin competir, debido a la inexistencia de competidores en su categoría. Por tanto sus dos actuaciones no serán calificadas con puntaje, pero sí serán evaluadas conceptualmente por el jurado. Cada jurado realizará una evaluación escrita al término de cada actuación del conjunto participante, en relación a cada uno de sus rubros y a la visión global del espectáculo. Dichas evaluaciones escritas serán ensobradas debidamente y depositadas en la urna para ser leídas públicamente el día del fallo final del concurso. Artículo 30º- ESCALAS DE PUNTAJE La escala de puntaje que surja de la suma de las calificaciones otorgadas en las actuaciones de cada grupo, deberá reflejar el orden de méritos que cada jurado haya estimado que tienen los diferentes espectáculos, a lo largo de la realización de TODO EL CONCURSO OFICIAL DE AGRUPACIONES INFANTILES. Capítulo IX - De las actuaciones en el Concurso Oficial de Agrupaciones Infantiles Artículo 31º – Las agrupaciones intervinientes, estarán obligadas a participar en los espectáculos del Concurso Oficial de Agrupaciones Infantiles, toda vez que sean citadas a tal efecto por resolución del Jurado, de no hacerlo se considerará que abandonaron el concurso.En todos los casos, los conjuntos convocados deberán presentarse con los mismos elementos que lo hicieron en la Primera Rueda del Concurso. De no hacerlo serán plausibles de una sanción de hasta el cien por ciento (100%) del premio de acuerdo a la gravedad de la falta. Artículo 32º - En cada rueda se hará un listado de la programación para conocimiento de los Directores y las Directoras Responsables de los conjuntos, indicándose día y hora en que deberán estar presentes en el local donde se efectúe el Concurso. Además se procederá por parte de A.DI.CA.PRO. a la notificación de la convocatoria a cada uno, en forma individual y por escrito. Un funcionario o funcionaria designado/a por la Gerencia de Eventos fiscalizará la hora de llegada de los distintos conjuntos con la totalidad de sus integrantes y el Director o Directora Responsable firmará un registro que acreditará la misma, aplicándose las sanciones correspondientes si se presentara fuera de los plazos establecidos. Artículo 33º - En caso de que en una etapa queden conjuntos por concursar, debido a la suspensión por lluvia u otro motivo, pasarán a etapas restantes. La actuación de dichos conjuntos en las restantes etapas, se realizará el día que designe el/la Presidente del Jurado. Artículo 34º- El Concurso Oficial de Agrupaciones Infantiles 2017, se habrá de realizar de la siguiente manera: DOS RUEDAS, donde participarán todos los conjuntos habilitados por este reglamento. Los puntajes totales obtenidos por todos los conjuntos participantes del Concurso Oficial de Agrupaciones Infantiles, desglosados por jurado, serán dados una vez finalizado dicho concurso al término de la segunda rueda. FALLO FINAL Luego de concluida la actuación del último conjunto de la última etapa de la Segunda Rueda, el Jurado, conjuntamente con los funcionarios y las funcionarias que la Gerencia de Festejos y Espectáculos designe a tal efecto, el delegado o delegada de A.DI.CA.PRO., un/a Escribano/a Municipal, que labrará el acta respectiva y en presencia de la prensa oral, escrita y televisiva debidamente acreditada, se reunirán a efectos de emitir el fallo final. De inmediato se procederá a la apertura de la urna, se contarán los sobres, clasificándolos por categoría y por nombre de conjunto. Acto seguido se procederá a la apertura de los sobres, contabilizando lo dictaminado por cada uno de los Jurados, en planillado de clasificación que a tales efectos proporcionará la Gerencia de Festejos y Espectáculos. Las boletas de clasificación, fiscalizadas y contabilizadas, serán guardadas sin sufrir alteración de ninguna índole, a efectos de un eventual contralor posterior. EL RESULTADO FINAL, SERÁ EL PRODUCTO DE LA SUMATORIA DE LOS PUNTOS DE LA PRIMERA Y SEGUNDA RUEDA. EL FALLO DEL JURADO SERA INAPELABLE Artículo 35° - El Jurado nominará a niños, niñas y adolescentes cuya labor se haya destacado, así como a grupos o técnicos en las distintas categorías para otorgar Menciones Especiales. Dichas nominaciones se señalarán mediante la entrega de un diploma por parte de la Intendencia de Montevideo. Dichas menciones se entregarán tomando en cuenta los siguientes criterios:a ) La mayoría de los destinatarios (al menos un 70%) deben ser niñas, niños y adolescentes que hayan participado de los espectáculos. b) Las Menciones a técnicos/as adultos/as deben reconocer el trabajo formativo e inclusivo con niños, niñas y adolescentes de acuerdo a la Misión establecida en el Artículo 1º de este reglamento. c) Se ponderarán las menciones colectivas por sobre las individuales Las nominaciones se darán a conocer conjuntamente con los fallos. Los ganadores y las ganadoras de las menciones se darán a conocer y recibirán su diploma, de parte de la Intendencia de Montevideo, en el espectáculo a realizarse para ello según lo especifica el Art. N° 1 de este reglamento en acuerdo entre la Gerencia de Festejos y Espectáculos y A.DI.CA.PRO. Artículo 36º - Durante sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles, los conjuntos podrán exhibir un máximo de dos (2) carteles publicitarios, uno en cada costado del escenario, cuyas dimensiones no excedan el metro y medio (1 ½) de ancho y un metro (1) de alto.También quedan autorizados a citar en off, previo a la presentación, el nombre y la dirección de los auspiciantes, no pudiendo sobrepasar el mensaje los sesenta (60) segundos; dicho tiempo será computado como de actuación. No se sancionará la mención de marcas o firmas publicitarias, (“mechas comerciales”) en el repertorio del conjunto, siempre y cuando el libreto así lo justifique, sin alterar el normal desarrollo del espectáculo. Los conjuntos que participen del Concurso Oficial de Agrupaciones Infantiles, no podrán participar en otros concursos no organizados por A.DI.CA.PRO, dentro o fuera del Departamento, hasta que se emita el fallo de este certamen. El Director o Directora del conjunto que no cumpla con esta disposición deberá ser sancionado por A.DI.CA.PRO. según la normativa interna de dicha asociación. Artículo 37º- Los espectáculos del Concurso Oficial de Agrupaciones Infantiles, podrán ser suspendidos por A.DI.CA.PRO. por mal tiempo u otras razones de fuerza mayor, con una hora de anterioridad como mínimo en relación a la hora fijada como iniciación de los mismos. A partir de ese momento y por causas similares a las establecidas, solamente el/la Presidente del Jurado está facultado/a para suspenderlo total o parcialmente. Capítulo X - Las sanciones Artículo 38º - Los espectáculos del Concurso Oficial de Agrupaciones Infantiles se regirán por las normas que respecto a la libertad de expresión tienen las demás actividades culturales y por lo establecido en el presente Reglamento. En tal sentido, las Agrupaciones pueden ser sancionadas por el Jurado con penas que se determinarán y graduarán en cada caso según la gravedad de la infracción constatada.El Jurado deberá sancionar a todas aquellas Agrupaciones con un descuento de puntaje o sanciones monetarias por las siguientes razones: a) Exhibir letreros o efectuar menciones publicitarias más allá de lo autorizado por el Artículo 36, tres (3) puntos. b) Arrojar globos, pelotas o cualquier objeto a la platea, durante sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles, tres (3) puntos. c) No ceñir sus actuaciones a los repertorios presentados en la Gerencia de Eventos y autorizados por el Instituto Nacional del Menor (INAU). Falta simple - diez (10) puntos; Falta grave – Pérdida del 100% del premio monetario recibido al finalizar el concurso. d) No cumplir con las restricciones establecidas por la Dirección Nacional de Bomberos para espectáculos públicos, quema de fuegos de artificio o similares: 100 % del premio monetario recibido al finalizar el concurso. e) Incluir libretos no inéditos: Pérdida del 100% del premio monetario recibido al finalizar el concurso. f) Incluir música no inédita (Categoría Lubolos): Pérdida del 100% del premio monetario recibido al finalizar el concurso. g) En la Categoría Sociedad de Negros y Lubolos, la falta de alguno de los elementos y/o personajes que exige el presente reglamento será sancionado con un descuento de tres (3) puntos por cada infracción que se constate. Artículo 39º - Las llegadas fuera del horario en el que cada conjunto sea convocado serán sancionadas de acuerdo al siguiente régimen: Hasta quince (15) minutos, con descuento de tres (3) puntos. De quince (15) a treinta (30) minutos, con descuento de seis (6) puntos. El conjunto que llegue con más de treinta (30) minutos de retraso, sin la debida justificación, se considerará que abandonó el derecho a participar del Concurso. Solamente se exonerará de la aplicación de estas sanciones, a las agrupaciones que en caso de concurrir con retraso a los espectáculos del Concurso Oficial de Agrupaciones Infantiles, justifiquen debidamente y de inmediato ante el Jurado de que tal hecho se debió a circunstancias de fuerza mayor, las que deberán ser debidamente certificadas e inspeccionadas. Artículo 40º - La utilización de personas no inscriptas o que no posean el permiso del Instituto del Niño y el Adolescente (INAU), será penalizada con el descuento del cincuenta (50%) por ciento del premio logrado en el concurso, lo mismo ocurrirá si el conjunto se excediera en el número de integrantes o no llegara al mínimo estipulado en cada categoría. Esta disposición debe contemplar siempre el hecho de no perjudicar a los niños, niñas y adolescentes por omisiones de los/as adultos/as responsables del conjunto. Artículo 41º - Los conjuntos que no cumplan con los tiempos de actuación estipulados en cada categoría, serán penalizados en la primera rueda con un descuento de un (1) punto por cada minuto en más o en menos de acuerdo a los tiempos mínimos y máximo establecidos en este Reglamento y con dos (2) puntos por cada minuto en la segunda rueda. El Jurado admitirá un (1) minuto de tolerancia sobre los tiempos máximos de cada conjunto según su categoría, a efectos de permitir el descenso del conjunto. El referido minuto será señalado por el reloj instalado en el escenario y a su finalización, el conjunto deberá estar fuera del escenario. Artículo 42° -Para sus actuaciones en el Concurso Oficial de Agrupaciones Infantiles todos los conjuntos dispondrán de un máximo de quince (15) minutos para preparar su función, desde el momento en que reciben el escenario, y diez (10) minutos para dejarlo libre luego de su actuación, a excepción de la categoría Murgas, la que dispondrá de diez (10) minutos para armar y desarmar. Estos tiempos estarán cronometrados por el/la Presidente del Jurado, el/la Secretario/a, y a la vista, señalado por el reloj instalado en el escenario. Los conjuntos que no cumplan con el horario fijado para el comienzo de su actuación o con el previsto para liberar el escenario, serán sancionados de acuerdo al siguiente régimen: Por un retraso de hasta tres (3) minutos, con el descuento de un (1) punto. Por un retraso de entre tres (3) y cinco (5) minutos, con el descuento de dos (2) puntos. A partir del sexto minuto de atraso, el descuento será de un (1) punto por cada minuto. En el caso de que el retraso se produjera por causas ajenas al conjunto, el/la Presidente del Jurado ajustará los horarios, manteniéndose los tiempos asignados a cada categoría, informando inmediatamente de éstos a el/la delegado/a de A.DI.CA.PRO. y a través suyo al Director o Directora Responsable del conjunto por actuar. El control de la entrega del escenario (vacío) al siguiente concursante en los límites establecidos será responsabilidad de el / la delegado/a de A.DI.CA.PRO. Artículo 43º - En los casos que se apliquen sanciones que signifiquen descuentos en los puntajes adjudicados, se deberá dejar constancia de las mismas en un Acta, comunicándose de inmediato al Director o Directora Responsable del conjunto infractor a través de la/el delegada/o de A.DI.CA.PRO. En todos los casos, la aplicación de la sanción será fundada e inapelable, no siendo susceptible de recurso de especie alguna. Artículo 44º - Todos los espectáculos del Concurso Oficial de Agrupaciones Infantiles, deben presentar textos inéditos y en la categoría de NEGROS Y LUBOLOS también la música. Las definiciones de INÉDITO son las siguientes: 1) Se aplica a la obra que no ha sido nunca publicada o dada a conocer al público. 2) Que es nuevo y desconocido. El jurado actuante puede actuar de oficio o recibir todas las denuncias que se le hagan llegar para verificar que lo presentado sea o no inédito. En caso de denuncia de violación al presente artículo, se deberá probar con los registros inscriptos en AGADU, Biblioteca Nacional o el Organismo Público y Privado que realice dichos registros. No se autorizará lo registrado en cualquier soporte fílmico, grabado, en cintas de CD u otro medio escrito. El jurado del Concurso Oficial de Agrupaciones Infantiles sancionará a los Directores y Directoras responsables que no cumplan con la presente disposición, con la pérdida del 100% (cien por ciento) del premio monetario al que acceda el conjunto. Capítulo XI - Disposiciones Generales. Artículo 45º - Todos los casos y situaciones no previstas en este Reglamento, serán resueltos por la Gerencia de Festejos y Espectáculos, y su asesoría legal. Artículo 46º - Por el solo hecho de inscribirse para participar del “Carnaval de las Promesas 2016” (tanto para Encuentro Evaluatorio, como para el Concurso Oficial de Agrupaciones Infantiles), declaran conocer y aceptar en todos sus términos lo establecido en este reglamento. 2.- Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, y pase a la Gerencia de Festejos y Espectáculos.-", "date": "2016/09/23", "file_id": "2016-4610-98-000017", "resolution_number": "402/16/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento del Concurso Oficial de Agrupaciones Infantiles \"Carnaval de las Promesas 2017\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/222a274be7f9d394032580450063add3?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo dispuesto por el Artículo 8º del Decreto Nº 35.827, promulgado por Resolución Nº 492/16, de 4 de febrero de 2016; RESULTANDO: 1o.) que por Resolución Nº 1523/16 de 14 de abril de 2016 se dispuso la constitución de un Fideicomiso Financiero denominado \"Fideicomiso Financiero Fondo Capital I\"; 2o.) que en el marco el Artículo 8º del Decreto Nº 35.827 la Junta Departamental de Montevideo facultó a esta Intendencia a contratar un agente certificador a efectos de asesoramiento en la elaboración de pliegos y contratos, revisión de diseños y supervisión de obras y aprobación de certificados de avance; 3o.) que la UNOPS (Oficina de las Naciones Unidas de Servicios para Proyectos) es una entidad de las Naciones Unidas creada por la Decisión 48/501 del 19 de septiembre de 1994, de la Asamblea General de las Naciones Unidas, para la provisión de servicios de asesoramiento en gestión de la cadena de suministro de bienes, servicios e infraestructura, con amplia experiencia en la gestión de proyectos de infraestructura, compras y servicios; 4o.) que la AUCI (Agencia Uruguaya de Cooperación Internacional) suscribió un Memorando de Entendimiento con la UNOPS en fecha 9 de diciembre de 2011, y que se encuentra vigente el Plan de Acción del Marco de Asistencia de Naciones Unidas para el Desarrollo (UNDAP) 2011- 2015, firmado entre el Programa de Naciones Unidas para el Desarrollo y el Gobierno de Uruguay el 7 de setiembre de 2011, y extendido por la AUCI para el período 2016-2020; 5o.) que entre las prioridades estratégicas de la Oficina Regional para América Latina y el Caribe de la UNOPS se encuentran el desarrollo de estrategias y metodologías, la implementación y la generación de capacidades para la gestión de la cadena de suministros en alianza con el CIPS (Chartered Institute of Purchasing and Supply), la inclusión de criterios de sostenibilidad en los proyectos en alianza con el PNUMA (Programa de las Naciones Unidas para el Medio Ambiente) y la mejora de la gestión del riesgo mediante la aplicación de una política de aseguramiento de la calidad; 6o.) que el acuerdo de que se trata se firma al amparo del Convenio Marco de Cooperación aprobado entre la Intendencia de Montevideo y la UNOPS por resolución 2660/14 de 30 de junio de 2014, que entre otros objetivos establece contribuir a la eficiencia de la inversión pública a través de acciones que mejoren la ejecución efectiva de la misma, como por ejemplo en la revisión de los diseños y los pliegos de licitación de obras de infraestructura y compras de equipamiento; 7o.) que asimismo el mencionado Convenio Marco también prevé la realización de acciones conjuntas para lograr la optimización de los principios de eficiencia, transparencia y competencia en los procesos de pre-inversión, inversión y post-inversión en proyectos de obras públicas en la órbita de la Intendencia de Montevideo; CONSIDERANDO: que resulta pertinente aprobar el texto del memorando de Acuerdo a suscribir con la UNOPS;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Memorando de Acuerdo entre la Intendencia de Montevideo y la Oficina de Naciones Unidas de Servicios para Proyectos (UNOPS) en los siguientes términos: En la ciudad de Montevideo, el..... de..... POR UN PARTE: la OFICINA DE LAS NACIONES UNIDAS DE SERVICIOS PARA PROYECTOS, en adelante denominada “UNOPS”, representada por su Director Regional para América y el Caribe, Giuseppe Mancinelli, con domicilio en ............. y POR OTRA PARTE la INTENDENCIA DE MONTEVIDEO, en adelante denominada “IdeM”, representada por el Intendente de Montevideo, Ing. Daniel Martínez, con domicilio en Avda. 18 de Julio 1360, las que convienen el celebrar el Presente Memorando de Acuerdo (en adelante “MoA”): Considerando que el Acuerdo de Sede para la Oficina Permanente de la Oficina de las Naciones Unidas de Servicios para Proyectos en la República Oriental del Uruguay, firmado entre UNOPS y el Gobierno de la República Oriental del Uruguay, ratificado y promulgado el 23 de agosto de 2012, será aplicable a todas las actividades de UNOPS en cumplimiento de este Acuerdo y contiene las condiciones bajo las cuales la UNOPS brinda asistencia sin fines de lucro en Uruguay. Considerando el Convenio Marco firmado por la IdeM y UNOPS en fecha 9 de setiembre de 2014 con el fin de establecer un marco de cooperación a fin de facilitar la colaboración entre las Partes, sobre bases de no exclusividad, para que ambas instituciones se brinden mutuamente asistencia, información y capacitación, y se coordinen acciones que permitan desarrollar proyectos en base a las necesidades y demandas planteadas por la IdeM a UNOPS. Considerando el Convenio en curso entre ambas partes para “ASISTENCIA TÉCNICA DE UNOPS: Diseño de la unidad de monitoreo y evaluación de la eficiencia del uso de los recursos financieros”, firmado en fecha 24 de marzo de 2015, la IdeM ha requerido la asistencia de la UNOPS con respecto a servicios de gestión y otros servicios de soporte, tal como se especifica en el presente Acuerdo, incluidos sus Apéndices I al IV (en adelante el “Acuerdo”). Considerando la creación por parte de la IdeM de un fideicomiso, autorizado Decreto de la Junta Departamental de Montevideo N° 35.827, que prevé en su artículo 8º un Agente Certificador con el fin de: a) Sugerir condiciones, controles y requisitos a incorporar en la elaboración del pliego de condiciones que regirán las obras a realizar; b) Revisar el diseño, presupuesto y cronograma de las obras propuestas por las empresas proveedoras de bienes y servicios; c) Supervisar el avance de obras y emitir certificados de avance de las mismas; y d) Asesorar en forma previa cuando se deban realizar cambios en las condiciones y alcance de los contratos. 1. La IdeM ha decidido destinar hasta USD 3.046.098 (Dólares Americanos tres millones cuarenta y seis mil noventa y ocho) para la financiación del Proyecto “Asistencia técnica de UNOPS a la Intendencia de Montevideo para infraestructura vial y física” descrito en el Apéndice I del presente Acuerdo, que a la fecha de la firma equivalen a UI 25.676.710 (Unidades Indexadas veinticinco millones seiscientas setenta y seis mil setecientos diez). Esto con el fin de obtener la asistencia requerida de conformidad con este Acuerdo, con el fin de que ese rol de agente certificador previsto en el Decreto N° 35.827 sea desempeñado por la UNOPS como entidad central de Naciones Unidas para infraestructura y compras y contrataciones públicas, que cumplirá las funciones a), b), c), y d) descriptas. 2. La UNOPS deberá prestar, con la debida diligencia y eficiencia, la asistencia descrita en el referido Apéndice I, de conformidad con todas las directivas e instrucciones administrativas aplicables de la organización y las reglas y reglamentos financieros de UNOPS. La duración de este Acuerdo será de 46 (cuarenta y seis) meses a partir de la fecha de su entrada en vigor. 3. La UNOPS y la IdeM se mantendrán en estrecha consulta en todos los aspectos relacionados con la prestación de la asistencia prevista en el presente Acuerdo. 4. El monto estimado total de la ejecución del presente Acuerdo es de USD 3.046.098 (Dólares Americanos tres millones cuarenta y seis mil noventa y ocho), que incluyen la recuperación de los costos directos (costos operativos y de gestión locales, regionales y centrales) e indirectos (tasa administrativa) a incurrir por la UNOPS en la implementación del Proyecto, de acuerdo con el presupuesto detallado en el Apéndice III. A la fecha de la firma de este convenio ese monto equivale a a UI 25.676.710 (Unidades Indexadas veinticinco millones seiscientas setenta y seis mil setecientos diez). a) Los costos directos de UNOPS asociados al Módulo de Trabajo 1 (Agente Certificador de Obras) comenzarán a devengarse con el inicio efectivo de las obras y se comprometerán con una base anual, independientemente del ritmo de ejecución de las obras previstas para el Proyecto. Los costos directos de UNOPS correspondientes a los Módulos de gestión de contratos (2 y 4), comenzarán a devengarse con la firma de los contratos respectivos, y se comprometerán por un plazo de 12 meses o el plazo del contrato, el que resulte menor. Por su parte, los costos correspondientes al Módulo de Trabajo 3 que sean directos a cada grupo de proyectos del Fondo Capital (Viales o de Limpieza) comenzarán a devengarse a partir de la solicitud expresa por parte de la IM del comienzo del asesoramiento técnico para el grupo de proyectos respectivo. Los costos directos asociados al Módulo 5 se comprometen y ejecutan anualmente independientemente del ritmo de ejecución de las obras previstas para el Proyecto y comenzarán a devengarse a partir de la firma del presente Acuerdo. b) Los costos indirectos (tasa administrativa) comenzarán a devengarse a partir de la firma del presente acuerdo, y se calcularán como un porcentaje de los costos directos ejecutados, aplicando una tasa máxima del 17,46 %. c) Los costos directos e indirectos no cubren imprevistos que eventualmente sean generados por retrasos no atribuibles a UNOPS, razones de fuerza mayor o demás acontecimientos fuera de su control, los cuales también podrían implicar incrementos a los costos que deberán ser presupuestados y acordados entre las partes como una enmienda al presente acuerdo. d) El costo total de cada Módulo considerado individualmente, así como el del Proyecto en su conjunto, no podrán exceder los montos máximos previstos en el presente acuerdo expresados en dólares americanos, ni su equivalente en Unidades Indexadas a la fecha de firma del Convenio, sin el acuerdo previo de la IdeM. Ambas partes revisarán cuatrimestralmente la relación entre el nivel de ejecución en Dólares Americanos y en Unidades Indexadas según el presupuesto previsto en el Apéndice III y la contabilidad de UNOPS, para asegurar que no se sobrepase el monto total en UI y/o USD previsto inicialmente para cada Módulo del Proyecto y en su totalidad. Cualquier modificación de la duración de este instrumento, del presupuesto total adjunto y/o del alcance de los Servicios requerirá consultas entre las partes a los efectos de convenir un importe revisado de la Tarifa Administrativa y/o otras líneas del presupuesto. e) En caso de que por cualquier causa o razón independiente de la voluntad de UNOPS, la asistencia en su conjunto o uno de sus componentes tenga que interrumpir sus actividades operativas, suspenderse y/o cancelarse, UNOPS recuperará con cargo al presupuesto mencionado los eventuales costos incurridos para honrar los compromisos ya adquiridos con terceros, para realizar las operaciones de cierre ordenado y cubrir demás contingencias relacionadas con la suspensión o terminación del Acuerdo. 5. a) La IdeM se compromete, inmediatamente después de la entrada en vigor del presente Acuerdo, a depositar, directamente o a través del Fideicomiso Fondo Capital por cuenta y orden de la IdeM, el importe de USD 219.531 (doscientos dicinueve mil quinientos treinta y uno dólares americanos) en la cuenta que UNOPS indique, para cubrir el costo de los servicios descriptos en el Apéndice I. b) Las transferencias subsiguientes al importe inicial se harán efectivas de conformidad con el Apéndice III del presente Acuerdo. c) UNOPS no estará obligada a comenzar la prestación de sus servicios hasta que se hayan recibido las transferencias mencionadas y no asumirá compromisos financieros por importes superiores al de los fondos recibidos. UNOPS empezará la ejecución de la asistencia a más tardar quince (15) días hábiles después de haber recibido la primera transferencia financiera. d) Los fondos recibidos por UNOPS y no ejecutados al cierre de cada mes, devengarán intereses que serán capitalizados anualmente al Proyecto. El período de devengamiento de los intereses será aquel que transcurra entre la fecha del anticipo de los fondos y la fecha de su ejecución o de cierre del proyecto, según corresponda. e) Los intereses acreditados al saldo de fondos no desembolsados se mantendrán a disposición de la IdeM o del Fideicomiso Fondo Capital, para su uso con fines relacionados con el Proyecto. 6. a) La IdeM cumplirá las condiciones especificadas en la división de responsabilidades, la UNOPS se compromete a prestar la asistencia objeto del presente Acuerdo de conformidad con sus propias normas y políticas de Adquisiciones. La asistencia proporcionada por UNOPS podrá comprender: i) Asistencia técnica según lo previsto en el Documento de Proyecto – Apéndice I de este Acuerdo. ii) Contratación de Servicios y Consultorías por consultores/as individuales o firmas contratistas. En el caso en que se solicite la contratación de firmas consultoras pre-seleccionadas por la IdeM, o consultores/as pre-seleccionados por IdeM, directamente supervisados por la IdeM, la selección, supervisión y evaluación de desempeño periódico de estos consultores/as serán de exclusiva responsabilidad de la IdeM. Aquellos/as consultores/as o aquellas firmas contratistas, que hayan sido seleccionados de forma previa al inicio de este proyecto por la IdeM, se podrán contratar bajo la UNOPS a pedido de la IdeM. En estos casos, la UNOPS emitirá contratos al personal únicamente en su capacidad de agente legal de la IdeM (véase el Apéndice II). iii) Adquisición de bienes y suministros y servicios no personales. iv) Contabilidad/Estados Financieros y Administración General. v) Cualquier otra actividad que acuerden UNOPS y la IdeM, en el marco del mandato de UNOPS. b) La UNOPS no se comprometerá en forma alguna con terceras partes antes de obtener el acuerdo específico de la IdeM. 7. La propiedad de los bienes adquiridos, en el caso en que los hubiera, pasará a la IdeM en el momento de su recepción y aceptación por la misma. 8. En la medida en que los costos relativos a derechos arancelarios u otros gravámenes a la importación o similares no sean objeto de exención, en el caso en que hubiere alguna importación a los efectos de este Acuerdo, la IdeM deberá reembolsar el importe de cualquier pago efectuado en dicho concepto, con fondos distintos a los especificados en el Apéndice III. 9. La IdeM o el Fideicomiso Fondo Capital será responsable de cualesquiera otros gastos adicionales y necesarios para la ejecución del Proyecto y los sufragará con fondos distintos a los especificados en el Apéndice III. 10. a) Los fondos recibidos bajo este Acuerdo serán administrados de acuerdo con las Reglas y Reglamentos Financieros de UNOPS y estarán sujetos a las reglas y procedimientos de auditorías internas y externas de UNOPS. b) Todas las transacciones financieras se registrarán en una partida contable separada establecida para este Proyecto y se expresarán en dólares de los EE.UU. Las transacciones realizadas en otra moneda se registrarán en dólares de los EE.UU. mediante la aplicación de la tasa oficial de cambio de las Naciones Unidas en vigor a la fecha de la transacción. Toda ganancia o pérdida por variaciones cambiarias serán contabilizadas en el Proyecto y asumidas por la IdeM o el Fideicomiso Fondo Capital, de acuerdo con las Reglas y Reglamentos Financieros de UNOPS. 11. a) UNOPS preparará, en consulta con la IdeM, las revisiones del Apéndice III que estime apropiadas para asegurar que el presupuesto del Proyecto refleja lo más fielmente posible el nivel probable de prestación de los servicios. Los ajustes que trasvasen presupuesto de un año al otro dentro de la misma categoría, entrarán en vigor a su firma por UNOPS. Las demás revisiones del presupuesto que no impliquen trasvase entre distintas categorías presupuestarias, incluyendo la relativa a la finalización del Proyecto, entrarán en vigor automáticamente treinta días después de haber sido propuestas por UNOPS, si no media objeción de IdeM en ese período. Las revisiones presupuestarias que implican trasvase entre las categorías arriba aludidas requerirán la firma de la IdeM para su entrada en vigor. b) Si, debido a circunstancias imprevistas, los fondos recibidos en virtud de este Acuerdo fueran insuficientes para sufragar el costo total de los Servicios e Insumos especificados en el Apéndice II, la UNOPS informará al respecto a la IdeM. Seguidamente, las partes celebrarán consultas al objeto de convenir modificaciones apropiadas de los Insumos y/o Servicios, a fin de asegurar que la financiación sea suficiente para sufragar todos los gastos derivados de la provisión de dichos Servicios e Insumos. 12. a) La UNOPS presentará los informes relativos a la presente asistencia previstos en el Apéndice I en rol de Agente Certificador de las actividades de IdeM o del Fideicomiso Fondo Capital previstas en este Proyecto, así como aquellos otros informes que puedan razonablemente ser requeridos por la IdeM o por cuenta del fideicomiso creado por la misma a tales efectos. UNOPS presentará los informes financieros regulares trimestralmente. b) Una vez finalizada la prestación de los servicios, UNOPS presentará a la IdeM y al Fideicomiso Fondo Capital un estado final de gastos, en el formato que figura en el Apéndice IV y de acuerdo al Presupuesto detallado en el Apendice III. 13. Cualquier saldo de fondos no comprometidos a la finalización del Proyecto, incluidos los intereses devengados, será reintegrado a la IdeM o al Fideicomiso Fondo Capital. 14. UNOPS asegura que sus reglas y procedimientos de licitación están de acuerdo con normas uniformes aplicables a nivel internacional y de acuerdo con principios universales de licitación. 15. El Acuerdo Sede de UNOPS en Uruguay será aplicable a todas las actividades del presente Acuerdo. Las partes también acuerdan aplicar a esas actividades la Convención sobre Privilegios e Inmunidades de las Naciones Unidas de 1946, del cual el Gobierno de la República Oriental del Uruguay es parte. 16. Nada de lo contenido en este Acuerdo ni relativo al mismo será considerado como una renuncia, tácita o expresa, a los privilegios e inmunidades de las Naciones Unidas, de la cual UNOPS es parte como órgano subsidiario. 17. Toda controversia entre UNOPS, la IdeM que surja a causa del presente Acuerdo en relación con él, y que no sea resuelta por medio de negociaciones o por otro medio de solución aceptado de común acuerdo se someterá a arbitraje a solicitud de cualquiera de las Partes. Cada una de las Partes nombrará un árbitro y los dos árbitros así nombrados designarán a un tercer árbitro, quien actuará de Presidente. Si dentro de los 30 días siguientes a la presentación de la solicitud de arbitraje una de las Partes no ha nombrado todavía árbitro, o si dentro de los 15 días siguientes al nombramiento de los dos árbitros no se ha designado al tercer árbitro, cualquiera de las Partes podrá pedir al Presidente de la Corte Internacional de Justicia que nombre un árbitro. Los árbitros establecerán el procedimiento arbitral y las costas del arbitraje correrán a cargo de las Partes en las proporciones que determinen los árbitros. El laudo arbitral contendrá una exposición de los motivos en que esté fundado y las Partes lo aceptarán como solución definitiva de la controversia. 18. Cualquier modificación de la duración de este Acuerdo, de su presupuesto y/o del alcance de la asistencia requerirá el consentimiento de las partes y su formalización a través de una enmienda al presente Acuerdo. 19. La IdeM cargará con los riesgos de las operaciones bajo el presente Acuerdo y mantendrá indemne a UNOPS, sus funcionarios, agentes, empleados y servidores de y contra toda acción, reclamación, demanda, proceso o responsabilidad de cualquier índole o clase provenientes de las operaciones bajo el presente Acuerdo, excepto cuando dichos reclamos o responsabilidades estén asociados a culpa, omisión, negligencia o dolo de UNOPS o su personal. 20. UNOPS y la IdeM, se mantendrán en estrecha consulta en todos los aspectos relacionados con la prestación de los servicios previstos en el presente Acuerdo. Toda la correspondencia relativa a la puesta en práctica de este Acuerdo será dirigida a: UNOPS: Florencia Peñagaricano - Oficial a cargo, UNOPS Uruguay IdeM: Daniel Martínez – Intendente de Montevideo 21. a) Este Acuerdo entrará en vigor en la última fecha en que firme una de las Partes. b) Este Acuerdo podrá ser resuelto en cualquier momento por una de las partes mediante notificación escrita a la otra parte con antelación de noventa (90) días. c) Las obligaciones contraídas por las partes en virtud de este Acuerdo subsistirán después de su terminación en la medida necesaria para posibilitar la conclusión ordenada de las actividades, la retirada del personal, la atribución de los fondos y los bienes si fuera el caso, el cierre de las cuentas entre las partes y la liquidación de las obligaciones contractuales estipuladas con respecto al personal, consultores, los contratistas y terceros en general. 22. a) De conformidad con el Estatuto y Reglamento del Personal de las Naciones Unidas, UNOPS exige a su personal que se abstenga de aceptar honores, condecoraciones, obsequios o remuneraciones de terceros si tal aceptación no es compatible con su condición de funcionarios internacionales. De igual modo, UNOPS no permite que su personal utilice en ningún momento ni de ningún modo en beneficio propio la información a la que accede con motivo de su cargo oficial ni que acepte, mantenga o asuma ningún cargo o actividad que no sea compatible con el fiel desempeño de su cometido en UNOPS. b) Cuando proceda, UNOPS puede rescindir inmediatamente sus acuerdos con beneficiarios de ayudas, asociados de ejecución, destinatarios, asociados, contratistas o agentes que cometan irregularidades o incurran en conductas fraudulentas o prácticas corruptas relacionadas con esta u otras actividades de UNOPS financiadas en virtud de este Acuerdo; asimismo, UNOPS tomará todas las medidas necesarias para recuperar los fondos abonados de manera indebida. UNOPS ingresará los fondos que recupere de este modo en la cuenta del Proyecto, según lo estipulado en sus directrices organizativas e instrucciones administrativas. Los gastos en que UNOPS incurra para recuperar los fondos utilizados de manera indebida se cargarán a la cuenta del Proyecto. c) UNOPS debe comunicar de inmediato a la IdeM toda práctica ilegal o corrupta relacionada con cualquier actividad financiada en virtud del presente Acuerdo, sea o no responsabilidad de UNOPS, siempre que tal notificación no ponga en peligro la investigación de UNOPS. 23. De conformidad con las resoluciones del Consejo de Seguridad de las Naciones Unidas relativas al terrorismo, entre ellas las resoluciones 1373 (2001) y 1267 (1999) y las resoluciones conexas, las Partes declaran su firme compromiso con la lucha internacional contra el terrorismo, especialmente contra la financiación del terrorismo. La política de UNOPS es hacer lo posible por evitar que los fondos sirvan, directa o indirectamente, para apoyar a individuos o entidades relacionadas con el terrorismo. En este sentido, UNOPS se compromete a aplicar las medidas necesarias para evitar que los fondos aportados por la IdeM para respaldar el Proyecto se empleen para ofrecer asistencia o apoyar de otro modo a terroristas u organizaciones terroristas, e informará a la IdeM de conformidad con sus directrices organizativas e instrucciones administrativas. 24. UNOPS al igual que la IdeM, no acepta ninguna práctica contraria a los derechos establecidos en la Convención sobre los Derechos del Niño. UNOPS se compromete a proteger a los menores de todo tipo de abusos durante la implementación de este Acuerdo. 25. Las partes fijan como domicilios especiales a todos los efectos judiciales y extrajudiciales del presente convenio los establecidos como respectivamente suyos en la comparecencia. 26. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio que diera certeza de su realización. 37. Mediante su firma, los representantes de todas las Partes indican su acuerdo y aceptación del presente Memorándum de Acuerdo. 2.- Forman parte integral de la presente resolución los anexos denominados Apéndice I Descripción del Proyecto, Apéndice II Matriz de Responsabilidades, Apéndice III Presupuesto y Cronograma de Transferencias y Apéndice IV Estado Final de Gastos.- 3.- Establecer que la erogación de USD 219.531 (Dólares Americanos doscientos diecinueve mil quinientos treinta y uno) para atender el costo del presente contrato para el año 2016, se atenderá con cargo a la solicitud preventiva SEFI Nº 194171.- 4.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la Contaduría General y a la Unidad Central de Auditoría, líbrese nota a República AFISA y pase por su orden al Servicio de Escribanía y al Servicio de Relaciones Públicas.-", "date": "2016/09/23", "file_id": "2016-2000-98-000056", "resolution_number": "4287/16", "subcategory": "VARIOS", "summary": "Se aprueba el texto del Memorando de Acuerdo entre esta Intendencia y la Oficina de Naciones Unidas de Servicios para Proyectos (UNOPS) en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abbf78df30964b8503258061005471a3?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la empresa BIMBO solicitando autorización para realizar una competencia deportiva denominada \"10 K de BIMBO\" el 25 de setiembre de 2016, a partir de las 09:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado; a efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá contratar inspectores de tránsito, según Decreto 23857, adjuntándose detalles de señalización para los cortes de tránsito y costos de contratos de inspectores /as de tránsito en la actuación 6; 3º) que la Unidad de Planificación del Transporte Urbano presta su conformidad; 4º) que la División Tránsito sugiere autorizar la realización de la actividad, partiendo de la calle Dr. Juan Andrés Cachón entre Rbla. Wilson y la Avda. Julio María Sosa hacia el Oeste, hasta la calle Río Negro donde toman la acera Sur hasta la calle Ciudadela, girando todo la Sur hacia el Este hasta Errazquín retoman por senda Norte hasta la llegada en el mismo punto de largada; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la empresa BIMBO a realizar una competencia deportiva denominada \"10 K de BIMBO\" el 25 de setiembre de 2016, a partir de las 09:00 horas, en el recorrido detallado en la parte expositiva de la presente Resolución. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2016/09/23", "file_id": "2016-1009-98-000189", "resolution_number": "454/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la empresa BIMBO a realizar una competencia deportiva denominada \"10 K de BIMBO\" el 25 de setiembre de 2016, a partir de las 09:00 horas, en el recorrido detallado en la parte expositiva de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46803c5cd503055e0325803d004bf02f?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Confederación Atlética del Uruguay y el Club Atlético Peñarol, para la realización de una actividad deportiva denominada \"5k Peñarol\", el sábado 24 de setiembre de 2015, a partir de las 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio Vigilancia informa que a los efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá contratar inspectores de tránsito según Decreto Nº 23857 y señalizar los cortes de calle y desvíos de tránsito, según luce a fojas 2 de estas actuaciones; 3º) que la División Tránsito autoriza la realización de la actividad en el recorrido pactado con el Servicio Vigilancia; 4º) que los solicitantes exoneran a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Confederación Atlética del Uruguay y al Club Atlético Peñarol a realizar una actividad deportiva denominada \"5k Peñarol\", el sábado 24 de setiembre de 2016 a partir de las 14:00 horas, en el siguiente recorrido: Avda. Dr. Juan Andrés Cachón acera Norte hacia Tabaré, giran y toman al Sur hacia Dr. Pablo de María donde vuelven a girar hasta Dr. Juan Andrés Cachón. 2.- Los interesados deberán señalizar los cortes de calle y desvíos de tránsito según lo acordado con el Servicio de Vigilancia a los efectos de garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo los solicitantes las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación correspondiente.-", "date": "2016/09/23", "file_id": "2016-3110-98-000024", "resolution_number": "455/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Confederación Atlética del Uruguay y al Club Atlético Peñarol a realizar una actividad deportiva denominada \"5k Peñarol\", el sábado 24 de setiembre de 2016 a partir de las 14:00 horas, en el siguiente recorrido: Avda. Dr. Juan Andrés Cachón acera Norte hacia Tabaré, giran y toman al Sur hacia Dr. Pablo de María donde vuelven a girar hasta Dr. Juan Andrés Cachón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8472ae2ef381f63a0325803d004bf06d?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 44.578,80 a la empresa URUPRINT (Gráfica Impresora Digital S.R.L), correspondiente trabajos de impresión; RESULTANDO: que en tal sentido se ingreso al SEFI la solicitud preventiva Nº 194115, por el monto de referencia; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 44.578,80 (pesos uruguayos cuarenta y cuatro mil quinientos setenta y ocho con ochenta centésimos) a favor de la empresa URUPRINT (Gráfica Impresora Digital S.R.L), correspondiente trabajos de impresión, habiéndose ingresado al SEFI la solicitud de preventiva Nº 194115. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal Nº 303000102, Derivado Nº 220000. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/09/23", "file_id": "2016-1504-98-000074", "resolution_number": "456/16/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 44.578,80 (pesos uruguayos cuarenta y cuatro mil quinientos setenta y ocho con ochenta centésimos) a favor de la empresa URUPRINT (Gráfica Impresora Digital S.R.L).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c0842b30beb74bd0325803d004bf075?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Miriam Elizabeth Moscone Riso C.I. Nº 1.450.674-9 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5547, al que está afectado el vehículo empadronado con el Nº 1245057, a favor de la Sra. María Soledad Cuttica Núñez C.I. Nº 4.204.891-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) se efectuó cambio de matrícula (de acuerdo a lo dispuesto tipo de chapa Mercosur) quedando el permiso STX 0217; b) según declaración jurada que luce a fs. 34 de estas actuaciones la futura titular no figura inscripto como permisario del servicio; c) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 20/10/1994 y ha aprobado la inspección anual de 2016; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Soledad Cuttica Núñez C.I. Nº 4.204.891-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0217, del que la Sra. Miriam Elizabeth Moscone Riso C.I. Nº 1.450.674-9 figura como titular y al que está afectado el vehículo empadronado con el Nº 1245057. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/09/23", "file_id": "2016-4720-98-000165", "resolution_number": "457/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Soledad Cuttica Núñez C.I. Nº 4.204.891-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0217.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf103b1e60acb5c0325803d004bf003?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del Departamento de Planificación.-", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el uso y cerramiento del retiro frontal como ampliación de un local comercial con destino restaurante y el aumento del F.O.S. vigente, en el padrón Nº 162.327, con frente a la calle Solano García Nº 2468, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: que el Servicio de Regulación Territorial sugiere viabilizar la solicitud que motiva esta actuaciones, informando lo siguiente: a) se trata de un predio de 198,89 m2, con frente a la calle Solano García, a una cuadra de la calle Ellauri que define la Centralidad Punta Carretas; b) cuenta con antecedente de Permiso de Construcción Nº 4113-019531-09 aprobado en el año 2009, en el que se regularizaba y ampliaba la edificación original del año 1940, destinada a vivienda individual desarrollada en planta baja y primer nivel y emplazada con un retiro frontal de 4 metros, igual al vigente; c) actualmente la planta alta continua destinada a vivienda mientras que la planta baja es ocupada por un restaurante; d) se ha realizado una nueva ampliación, edificando en toda la profundidad del predio, alcanzando un F.O.S. del 89 %, superando en 9 % el F.O.S. vigente para la zona, lo cual se encuentra amparado en el Art. D. 223.155 lit a) del Volumen IV del Digesto; e) en lo que refiere a la ocupación del retiro frontal, no se ajusta a lo establecido en el Art. D. 223.132 del Volumen IV del Digesto, no obstante se trata de construcciones livianas e independientes del resto de las del predio y se proponen mejoras en los cerramientos a los efectos de aumentar la transparencia en la zona de retiro; f) se sugiere autorizar lo siguiente: - el mantenimiento del cerramiento del retiro frontal con destino restaurante como ampliación del local mencionado, con carácter precario y temporal por 4 años; - el aumento del F.O.S. vigente, amparado en el Art. D. 223.155.4 lit. a) del Volumen IV del Digesto, alcanzando un total de 89 %; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado por el Servicio de Regulación Territorial y estima conveniente el dictado de resolución que autoriza, con carácter precario y revocable, el cerramiento y uso de retiro frontal; 2º) que por Resolución Nº3386/15 de fecha 23 de julio de 2015 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, lo siguiente: a) el mantenimiento del cerramiento del retiro frontal como ampliación de un local con destino a restaurante, con carácter precario y revocable; b) el aumento del F.O.S. vigente, amparado en el Art. D. 223.155.4 lit. a) del Volumen IV del Digesto, alcanzando un total de 89 %; en el padrón Nº 162.327, con frente a la calle Solano García Nº 2468, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos visados técnicamente e incorporados a fs. 39 y 41 de obrados.- 2º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 5 y de Contralor de la Edificación; a la Unidad de Normas Técnicas y Edilicias y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2016/09/23", "file_id": "2016-6410-98-000096", "resolution_number": "58/16/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, el mantenimiento del cerramiento del retiro frontal como ampliación de un local con destino restaurante, con carácter precario y revocable y el aumento del F.O.S. vigente, en el padrón Nº 162.327, con frente a la calle Solano García Nº 2468, dentro de los límites del C.C.Z. Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68f56516628b67bf03258037004edc45?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Prosecretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a pensión, ubicado en la Av. Gonzalo Ramírez 1633, responsabilidad del Sr. José González, CI 1.096.084-4, RUT 21 2200850012; RESULTANDO: 1o.) que el 12/9/16 el Servicio Central de Inspección General señala que por Acta A No. 26800 de 6/6/16, se intimó a presentar Certificado final o estado de trámite emitido por la Dirección Nacional de Bomberos, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el Art. 4087, Capítulo I, Título VI, Libro XV, Vol. XV del Digesto Departamental, bajo el amparo del Régimen Punitivo Departamental vigente y en concordancia a la Ley No. 15.896 (Art. 4o.); 3o.) que el 16/9/16, la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) al Sr. José González, CI 1.096.084-4, RUT 21 2200850012, responsable del local destinado a pensión, ubicado en Av. Gonzalo Ramírez 1633, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/09/23", "file_id": "2016-5226-98-000118", "resolution_number": "73/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Sr. José González, responsable del local destinado a pensión, ubicado en Av. Gonzalo Ramírez 1633.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca1502d754f2700703258037006978b6?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Gómez quien se desempeña en el Servicio de Áreas Verdes, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2016, por el funcionario Sr. Walter Gómez, CI Nº 1.233.529, Credencial Cívica Serie CQB 8591, con domicilio en la calle Masoller Nº 4882.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Áreas Verdes, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-3430-98-000046", "resolution_number": "945/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Walter Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56537ce860a4be500325803c00519d83?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Trujillo, quien se desempeña en el Servicio Centro Comunal Zonal Nº 4, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Trujillo, CI Nº 1.352.099, Credencial Cívica Serie ARA 24.564, con domicilio en la calle Durazno Nº 1824.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Municipio CH, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y al Centro Comunal Zonal Nº 4, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-3250-98-000400", "resolution_number": "946/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Trujillo, .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b85967da5c98eacd0325803c00519db6?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Washington Morales quien se desempeña en el Servicio de Vigilancia, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr.Washington Morales, CI Nº 1.495.138, Credencial Cívica Serie BNB 40661, con domicilio en la calle José Revuelta Nº 3626.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Movilidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Vigilancia, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-1469-98-000176", "resolution_number": "947/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr.Washington Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84e55493a5e28c9b0325803c00519de6?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Arbes, quien se desempeña en la División Asesoría de Desarrollo Municipal y Participación, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Eduardo Arbes, CI Nº 1.341.287, Credencial Cívica Serie BNB 34178, con domicilio en la calle Joaquín Artigas 4331.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Secretaría General, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-1194-98-000014", "resolution_number": "948/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Eduardo Arbes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70e04e405d60e3640325803c00519df5?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Manuel Garrido quien se desempeña en el Servicio de Gestión Integrada de Cobro, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Manuel Garrido, CI Nº 1.069.903, Credencial Cívica Serie BCA 47.365, con domicilio en la calle Felipe Perez de Sosa Nº 5081.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Gestión Integrada de Cobro, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-2027-98-000331", "resolution_number": "949/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Manuel Garrido,.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6b3b7f49f5edda00325803c00519e19?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Olivera, quien se desempeña en la Unidad Asistencia Técnica Operativa, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. José Olivera, CI Nº 1.388.275, Credencial Cívica Serie BVA 29155, con domicilio en la calle Bayona 3576.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Sostenible e Inteligente, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Asistencia Técnica Operativa y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-6003-98-000033", "resolution_number": "950/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. José Olivera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76312c757cc038a90325803c00519e4b?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Dra. Evelyn Díaz quien se desempeña en la Policlínica Aquiles Lanza, por motivos particulares, a partir del 5 de setiembre de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 5 de setiembre de 2016, por la funcionaria Sra. Evelyn Díaz, CI Nº 4.238.368, Credencial Cívica Serie BCC 14169, con domicilio en la Av. Estanislao López Nº 4716 Ap. 003.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Social, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y a la Policlínica Aquiles Lanza y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/09/23", "file_id": "2016-4380-98-000176", "resolution_number": "951/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 5 de setiembre de 2016, por la funcionaria Sra. Evelyn Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b25c99ba06e5cb80325803c00519e5f?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Visca, quien se desempeña en el Servicio Administración de Gestión Humana, por motivos particulares, a partir del 1º de octubre de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Visca, CI Nº 4.339.337, Credencial Cívica Serie BQA 24731, con domicilio en la calle Canelones 769, Apto. 201.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/09/23", "file_id": "2016-5110-98-000064", "resolution_number": "952/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de octubre de 2016, por la funcionaria Sra. María Visca.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d9387150d7939a00325803c00519e90?OpenDocument"}
{"approval_date": "23/9/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 4245/16 de fecha 19 de setiembre de 2016 que asignó a la funcionaria Sra. Alicia Rey las tareas y responsabilidades del puesto de Coordinadora de Producción de Tevé Ciudad; RESULTANDO: que se padeció error siendo el puesto correcto el de Coordinadora de Operaciones de Tevé Ciudad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución que corrija el error padecido; 2o.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 4245/16 de fecha 19 de setiembre de 2016 estableciendo que la asignación de las tareas y responsabilidades a la funcionaria Sra. Alicia Rey, CI Nº 1.432.877, es para el puesto de Coordinadora de Operaciones de Tevé Ciudad.- 2º.- Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Tevé Ciudad, para la notificación correspondiente e Información de Personal y previa intervención de la Contaduría General pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/09/23", "file_id": "2016-5010-98-000209", "resolution_number": "953/16/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica el Numeral 1º de la Resolución Nº 4245/16 de fecha 19 de setiembre de 2016 estableciendo que la asignación de las tareas y responsabilidades a la funcionaria Sra. Alicia Rey es para el puesto de Coordinadora de Operaciones de Tevé Ciudad, .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bda6f5a7e137dd00325803c0041883b?OpenDocument"}
