{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Agua Ivess, por la adquisición de bidones de agua, para el Departamento de Desarrollo Ambiental; RESULTANDO: 1o.) que con fecha 5 de junio de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago de referencia, por la suma de $ 8.920,oo (pesos uruguayos ocho mil novecientos veinte), según facturas Nos. 688851 y 688850, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 6 de junio de 2013, el Sector Compras informa que la recepción de artículos y la conformidad de factura se realizaron una vez que finalizaron todas las entregas, que fue en el mes de abril del corriente; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Agua Ivess, por la suma de $ 8.920,oo (pesos uruguayos ocho mil novecientos veinte) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2012 fue autorizada por la Dirección General del Departamento de Recursos Financieros. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/06/07", "file_id": "9210-010644-13", "resolution_number": "119/13/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 8.920,oo (pesos uruguayos ocho mil novecientos veinte) a favor de la empresa Agua Ivess por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b9477ba9a8ebc5e83257b91006190c7?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones previstas para el Compromiso de Gestión del Servicio Regulación Alimentaria para el período 01/07/2012 - 30/06/2013 aprobadas mediante Resolución 132/12/5500 y sus modificativas 355/12/5500 y 92/13/5500; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados; 2o.) que la División Salud promueve la solicitud de ajuste de metas propuesta por el ECO Referente del Servicio de Regulación Alimentaria, en función a un retraso generado en el Sistema de Expediente Electrónico; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE 1o- Aprobar el siguiente ajuste en la Meta “4310 Encuesta a usuarios de evaluación de la implementación del expediente electrónico” para el período 01/03/2013 – 30/06/2013: * Valor planificado: una encuesta * Valor ajustado: 0 (cero).- 2o- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Salud, Servicio de Liquidación de Haberes, Equipo de Proyecto de Compromisos de Gestión, Unidad Central de Auditoría Interna y pase al Servicio Regulación Alimentaria para notificar a sus funcionarios y demás efectos.-", "date": "2013/06/07", "file_id": "5100-001151-13", "resolution_number": "123/13/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se dispone realizar un ajuste de metas del Compromiso de Gestión del Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f9ba2d797cc0dcf83257b860062c4b5?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 66/13/5500, de fecha 8/IV/13, se dispuso clausurar el establecimiento destinado a rotisería, sito en Avda. Agraciada No. 3778 A, propiedad de la firma Jenifer Vacani, R.U.T. 217050100014, por carecer de habilitación y falta de higiene; RESULTANDO: 1o.) que el representante de la empresa con fecha 19/IV/13, solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción Bromatológica y haber puesto el local en condiciones; 2o.) que con fecha 4/VI/13, el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 30 (treinta) días, finalice los trabajos de mejora solicitados por los inspectores actuantes (Acta No. 48016); 3o.) que la Dirección (I) del Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a rotisería, sito en Avda. Agraciada No. 3778 A, propiedad de la firma Jenifer Vacani, R.U.T. 217050100014,por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 30 (treinta) días finalice los trabajos pertinentes de acuerdo al detalle establecido en Acta No. 48016.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/06/07", "file_id": "4373-000354-13", "resolution_number": "124/13/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a rotisería, sito en Avda. Agraciada No. 3778 A, propiedad de la firma Jenifer Vacani, R.U.T. 217050100014, condicionado a que en un plazo de 30 días finalice los trabajos pertinentes de acuerdo al detalle establecido en Acta No. 48016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59f3071139baa9a483257b860062c4bd?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período 01/11/2012 - 31/10/2013 aprobadas mediante Resolución 261/12/5500; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados; 2o.) que el Equipo Referente del Servicio Salubridad Pública promueve la solicitud de ajuste de metas; 3o.) que la División Salud presta su conformidad;LA DIRECCIÓN GENERAL DEL DESARROLLO DE DESARROLLO SOCIAL RESUELVE 1o.- Aprobar los siguientes ajustes: a) Meta Satisfacción del 100% de las solicitudes autorizadas de castraciones de gatos que surjan de expedientes y denuncias\". * Se ajusta a 0 la meta para el cuatrimestre 01/03/2013 – 30/06/2013. b) Aprobar la siguiente redefinición: * Meta \"Fumigación del 100% de los puntos críticos detectados en los Municipios con IIP moderado y/ alto\", la que quedará redactada de la siguiente forma: \"Fumigación de todos los puntos criticos detectados en los Municipios con IIP moderado y/ alto cada 2 meses\" para el cuatrimestre 01/07/2013- 31/10/2013. c) Aprobar la siguiente reformulación para el cuatrimestre 1/07/2013-31/10-2013 * Meta \"realizar 400 castraciones de gatos en el cuatrimestre\". * Meta \"tramitar la intimación del 90% de los puntos criticos coordinados ausentes\". * Meta \"Fumigación del 100% de los puntos criticos detectados en los Municipios con IPP bajo\" 2o-Comuníquese a la Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase -por su orden- al Servicio de Salubridad Pública para la notificación de todos sus funcionarios y a la División Salud.-", "date": "2013/06/07", "file_id": "5100-001193-13", "resolution_number": "125/13/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se aprueban ajustes y redefiniciones a las metas de los compromisos de gestión del Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c1fcc1e164bebcd83257b860062c4cc?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución 425/12/1500 del 30 de octubre de 2012 y sus modificativas Nos. 49/13/1500 del 8 de febrero de 2013 y 206/13/1500 del 9 de mayo de 2013, se aprobaron las metas y condiciones para el Compromiso de Gestión del Servicio de Mantenimiento Vial, para el período 01/11/2012 - 31/10/2013; RESULTANDO: 1º) que el Proyecto de Compromisos de Gestión solicita una modificación, a efectos de promover ajustes y reformulaciones del presente compromiso, para el período 01/03/13 – 31/10/13; 2º) que la División Vialidad presta su conformidad con lo expuesto; CONSIDERANDO: que se entiende oportuno el dictado de la Resolución de referencia, indicando que las modificaciones cumplen con lo dispuesto en el Modelo de Compromiso de Gestión aprobado por Resoluciones Nos. 3916/11 y 4811/11;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Modificar la Resolución Nº 425/12/1500 del 30 de octubre de 2012, para el período 01/03/13 – 31/10/13, en lo que respecta a las Metas 2.3.1 y 3.5.1, que quedarán de la siguiente manera: 2.3.1 Bacheo asfáltico superficial de 37.800 m211.600 m2 de bacheo asfáltico superficial10.675 m2 de bacheo asfáltico superficial14.000 m2 de bacheo asfáltico superficial 3.5.1 Elaboración de estudios de riesgo y planes de seguridad para las obras ejecutadas por AdministraciónN/AN/AInforme sobre la matriz de evaluación de instalaciones 2.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Mantenimiento Vial, Servicio Liquidación de Haberes, Equipo de Proyecto de Compromiso de Gestión y Unidad Central de Auditoría Interna y pase a la División Vialidad para la notificación a los funcionarios del Servicio Mantenimiento Vial.", "date": "2013/06/07", "file_id": "5100-001167-13", "resolution_number": "223/13/1500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Modificar la Resolución Nº 425/12/1500 del 30 de octubre de 2012, para el período 01/03/13 – 31/10/13, en lo que respecta a las Metas 2.3.1 y 3.5.1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3e5b60bf4306a7683257b8600487064?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que la ciudad de Montevideo ha sido distinguida con la designación como Capital Iberoamericana de la Cultura en el presente año 2013, otorgada por la Unión de Ciudades Capitales Iberoamericanas (UCCI); RESULTANDO: 1o.) que entre las diversas manifestaciones culturales que han dado lugar a esta declaración, la música popular ocupa un lugar de significativo destaque; 2o.) que entre otros señeros representantes de la música popular montevideana sobresale el Sr. Ruben Rada, cuya personalidad y obra han sido objeto de múltiples reconocimientos a nivel nacional e internacional; CONSIDERANDO: 1o.) que el Sr. Ruben Rada es un cabal representante de la sensibilidad de nuestro pueblo; 2o.) que en el marco de la Capitalidad Cultural que nuestra ciudad ostenta, corresponde reconocer su trayectoria y su proyección fuera de fronteras, designándolo Embajador de Montevideo Capital Iberoamericana de la Cultura; LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar al artista compatriota Sr. Ruben Rada \"Embajador de Montevideo Capital Iberoamericana de la Cultura 2013\".- 2. Comuníquese al Ministerio de Educación y Cultura, a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la División Información y Comunicación y al Servicio de Relaciones Públicas, y téngase presente.-", "date": "2013/06/07", "file_id": "1001-020808-13", "resolution_number": "2399/13", "subcategory": "VARIOS", "summary": "Se designa al artista compatriota Sr. Ruben Rada \"Embajador de Montevideo Capital Iberoamericana de la Cultura 2013\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74e44f662ef9fa0883257ba50063820b?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Selección y Carrera Funcional; RESULTANDO: 1º.) que solicita la contratación de 2 (dos) ciudadanos de la lista prelación establecida en la Resolución Nº 2365/12 de fecha 11 de junio de 2012, cuya nómina luce a fs. 6, para cubrir cargos de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico E2, Nivel de Carrera V, como resultado del Concurso Abierto Nº 686-E2/11, dispuesto por Resolución Nº 3630/11 de fecha 8 de agosto de 2011; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir de la notificación de la presente resolución, a los ciudadanos que se indican, como resultado del Concurso Abierto de oposición y méritos dispuesto por Resolución Nº 3630/11, de fecha 8 de agosto de 2011, para cubrir 2 (dos) cargos de ingreso a la Carrera 3203 - Ayudante Tecnológico, orientación Infografía de Arquitectura, perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico E2, Nivel de Carrera V, por el término de 6 (seis) meses, sujetos a evaluación por rendimiento, pudiendo la Administración rescindir el contrato unilateralmente en caso de evaluación no satisfactoria, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana, en régimen de 30 (treinta) horas semanales de labor, que puede incluir sábados, domingos y feriados, y con una remuneración correspondiente al Grado Salarial SIR 6, más los beneficios sociales y los incrementos salariales que se otorguen a los funcionarios: C.I. Nº: NOMBRE: 4.708.102 Paula Badolati 4.332.526 Camilo Presto 2º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Volumen III del Digesto y tendrán un plazo de 5 (cinco) días hábiles a partir de la fecha de notificación de la presente Resolución, para presentarse ante el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptación (Art. R.160.1.3, Vol. III del Digesto).- 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Ejecutiva del Plan de Movilidad Urbana; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y el archivo en la carpeta del concurso.-", "date": "2013/06/07", "file_id": "5112-001225-13", "resolution_number": "2400/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución, a la ciudadana Sra. Paula Badolati y otro, como resultado del Concurso oportunamente dispuesto, para cubrir 2 cargos de ingreso a la Carrera Ayudante Tecnológico, orientación Infografía de Arquitectura, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c65362d98e51d7f83257ba500635180?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de junio de 2013, del Director General del Departamento de Cultura, Sr. Héctor Guido ; RESULTANDO: que por dicha nota expresa que la Directora de la División Artes y Ciencias, Sra. Graciela Michelini, se encuentra en uso de licencia médica, por lo cual solicita designar para subrogarla al Sr. Carlos Eduardo Rabelino, por el período comprendido entre el 3 y el 7 de junio de 2013 inclusive; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Designar Director Interino de la División Artes y Ciencias, a partir del 3 de junio de 2013 y hasta el reintegro de la titular, al Sr. Carlos Eduardo Rabelino, C.I. 1.850.830, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Artes y Ciencias -quien notificará al interesado-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/06/07", "file_id": "9055-003446-13", "resolution_number": "2401/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Director Interino de la División Artes y Ciencias, al Sr. Carlos Eduardo Rabelino, a partir del 3 de junio de 2013 y hasta el reintegro de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/346e57cb119ca03583257ba5006381b2?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de mayo de 2013, de la Mesa Permanente Contra la Impunidad, por la cual comunica la presencia del Juez español Baltazar Garzón en la Mesa Redonda sobre el Derecho Internacional de los Derechos Humanos y el Terrorismo de Estado, que se llevará a cabo el 10 de junio del año en curso, en el Paraninfo de la Universidad; RESULTANDO: que el Juez Baltazar Garzón es un destacado jurista español; que ha sido magistrado de la Audiencia Nacional de España y ejerce actualmente como asesor del Tribunal Penal Internacional de La Haya; que es Doctor honoris causa por la Universidad de Jaén y por veinte Universidades más en el extranjero; que tanto en su carrera judicial como en sus libros ha defendido los Derechos Humanos, la Justicia Universal y el trabajo de la Corte Penal Internacional y los Derechos de los Pueblos Indígenas, así como se ha expresado en contra del terrorismo, los fundamentalismos religiosos y la migración forzada, y reflexionado también sobre la impunidad y el olvido de determinadas injusticias y atrocidades; CONSIDERANDO: la destacada trayectoria del Juez Baltazar Garzón en defensa de los Derechos Humanos y la importancia que significa su presencia en nuestro país se entiende pertinente declararlo Visitante Ilustre;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo al Juez español Baltazar Garzón.- 2.- Comuníquese al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/06/07", "file_id": "1001-016162-13", "resolution_number": "2402/13", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo, al Juez español Baltazar Garzón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2036fc581fcf85c83257ba5006381de?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: el convenio suscrito entre la Intendencia de Montevideo y la Corporación Nacional para el Desarrollo (CND), aprobado por resolución Nº 1215/13 del 20 de marzo de 2013; RESULTANDO: 1º) que el Tribunal de Cuentas de la República, en resolución adoptada en su sesión del 15 de mayo de 2013 (E.E. Nº 2013-17-1-0002511, Ent. Nº 2195/13), observó el gasto de $ 5:700.000,oo, por encomendar a la Corporación Nacional para el Desarrollo, la prestación de servicios que pueden ser ejecutados por el Organismo en función de sus cometidos; y por configurar principio de ejecución; 2º) que la División Asesoría Jurídica expresa a fs. 28 y 29 vta. que: a) el convenio observado, se fundamentó en el Art. 34 de la Ley 18602; b) la mencionada ley asigna a la CND el cometido de administrador, estando implícita la condición de actuar por cuenta y orden de un tercero, incluso en los casos en que el instrumento jurídico que se utilice sea el del fideicomiso, puesto que ni el administrador ni el fiduciario actúan en un interés propio y lo hacen siempre acuerdo a instrucciones impartidas por un tercero; 3º) que la Asesoría Legal del Departamento de Movilidad en virtud de que el convenio configura principio de ejecución que inhibe la intervención preventiva que compete el Tribunal, informa que la importancia del objetivo planteado y la necesidad de una rápida concreción del proyecto, es condición necesaria para aplicar integralmente el cumplimiento de la normativa de cargas por la Intendencia de Montevideo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de $ 5:700.000,oo, (pesos uruguayos cinco millones setecientos mil) a favor de la Corporación Nacional para el Desarrollo (CND), por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros y pase a Contaduría General a sus efectos.", "date": "2013/06/07", "file_id": "1504-000612-13", "resolution_number": "2403/13", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de $ 5:700.000,oo, por las razones mencionadas en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/584f26c67b23f84583257ba500636ec6?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el apoyo económico por U$S 10.000,oo a favor de la productora Miralta SRL, cuyo nombre de fantasía es \"Altamira Productora de Imagen\"; RESULTANDO: 1o.) que por Resolución Nº 1046/13 de fecha 11 de marzo de 2013 se aprobaron las bases del proyecto \"Montevideo Filma\", cuyo objeto es el desarrollo del cine y el audiovisual mediante aportes de dinero a proyectos audiovisuales de ficción, documental, animaciones, contenidos para TV. El aporte puede estar dirigido a proyectos que se encuentren en etapa de desarrollo o inicio de rodaje, también a proyectos de bajo presupuesto u óperas primas; 2o.) que la Oficina Locaciones Montevideanas con fecha 6 de mayo de 2013 a fs. 72, informa que entiende oportuna una asignación de U$S 10.000,oo a la etapa de inicio de rodaje de la serie documental titulada \"Historia de la música popular uruguaya (segunda temporada)\", de acuerdo a lo resuelto por el jurado del proyecto \"Montevideo Filma\", según acta adjunta a fs. 68 de obrados; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 159471; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Autorizar un apoyo económico por la suma de U$S 10.000,oo (dólares americanos diez mil) equivalentes a $ 190.920,oo (pesos uruguayos ciento noventa mil novecientos veinte) a favor de la productora Miralta SRL, cuyo nombre de fantasía es \"Altamira Productora de Imagen\", como colaboración de esta Intendencia a la etapa de inicio de rodaje de la serie documental titulada \"Historia de la Música Popular Uruguaya (segunda temporada)\".- 2o.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3o.- Establecer que la erogación citada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 159471, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a las Oficina Locaciones Montevideanas y Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General a sus efectos.-", "date": "2013/06/07", "file_id": "8010-001555-13", "resolution_number": "242/13/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar un apoyo económico por la suma de U$S 10.000,oo a favor de la productora Miralta SRL, cuyo nombre de fantasía es \"Altamira Productora de Imagen\", como colaboración de esta Intendencia a la etapa de inicio de rodaje de la serie documental titulada \"Historia de la Música Popular Uruguaya (segunda temporada)\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df8fcc479f723d0c83257b8300642f0a?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes, realizada por la productora audiovisual independiente Sra. Mariana Maich, con motivo de la filmación de un video clip para la banda La Teja Pride titulado \"Juega Sola\"; RESULTANDO: 1o.) que con fecha 9 de mayo de 2013 la Oficina Locaciones Montevideanas (fs.3), informa la nómina de espacios a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 4, para los días entre el 25 y el 28 de mayo de 2013; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora audiovisual independiente Sra. Mariana Maich, el uso de los siguientes espacios públicos, con motivo de la filmación de un video clip para la banda La Teja Pride titulado \"Juega Sola\", llevado a cabo entre los días 25 y 28 de mayo de 2013: - Playa Ramírez - Parque Rodó - Cancha de fútbol en las proximidades de la Facultas de Ingeniería.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y a los Centros Comunales Zonales Nro. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/06/07", "file_id": "8010-0001602-13", "resolution_number": "243/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora audiovisual independiente Sra. Mariana Maich, el uso de diferentes espacios públicos, con motivo de la filmación de un video clip para la banda La Teja Pride titulado \"Juega Sola\", llevado a cabo entre los días 25 y 28 de mayo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5303f56b1f79358f83257b8300643134?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Unidad Parques Protegidos (Parque Lecocq) para el período 01/11/2012 - 31/10/2013 aprobadas mediante Resolución 463/12/8000; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual de la Unidad para dicho período, en base a una serie de lineamientos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo; 2o.) que el Equipo de Compromiso Referente (ECO Referente) del Parque Lecocq ha elaborado una propuesta alineada con la planificación operativa para el período 01/11/2012 - 31/10/2013; 3o.) que la División Artes y Ciencias promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente de la Unidad Parques Protegidos, en función del no cumplimiento de supuestos y cambios en los lineamientos de trabajo definidos por la Dirección de la Unidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Aprobar los siguientes ajustes al Compromiso de Gestión de la Unidad Parques Protegidos (Parque Lecocq) para el período 01/03/13 a 30/06/13: 1.1.1 Adecuar los aspectos ambientales para el óptimo bienestar animal Planificado: 2 alojamientos Ajustado: 0 1.2.2 Renovación de las estructuras Planificado: 1 cerca eléctrica para cebras y pecarí Ajustado: 0 1.2.2 Renovación de las estructuras Planificado: 80 m2 de cerco sustituido Ajustado: 40 m2 1.1.5 Disposición de animales en los alojamientos definidos Planificado: 100% hamadryas trasladados Ajustado: 0 1.3.3 Asociación con instituciones científicas para la conservación de animales Planificado: 2 Ajustado: 0 1.5.1 Confección, colocación y mantenimiento de cartelería Planificado: 20 carteles Ajustado: 10 1.5.3 Reparación de parrilleros Planificado: 10 Ajustado: 6 1.5.4 Ampliación del área forestada y enjardinada Planificado: 50 elementos implantados Ajustado: 20 1.5.5 Creación de senderos de interpretación Planificado: 400 mts. Ajustado: 200 1.6.1 Instalación de un pequeño laboratorio para manipulación de muestras biológicas Planificado: 1 Ajustado: 0 1.6.2 Crio-preservación de gametos Planificado: 3 Ajustado: 2 3.1.4 Investigaciones en salud animal y genética Planificado: 1 anteproyecto Ajustado: 0 2o.-Aprobar las siguientes redefiniciones al Compromiso de Gestión de la Unidad Parques Protegidos (Parque Lecocq) para el período 01/07/13 a 31/10/13: 1.1.1 Adecuar los aspectos ambientales para el óptimo bienestar animal Planificado: 1 alojamiento Redefinido: N/A 1.1.5 Disposición de animales en los alojamientos definidos Planificado: 100% pecarí trasladados Redefinido: N/A 1.2.3 Reconstrucción de cerco con construcción de área de manejo Planificado: 1 Redefinido: N/A 1.4.3 Creación de un protocolo de análisis de riesgos y puntos de control críticos (ARPCC) Planificado: 1 Redefinido: N/A 1.5.3 Reparación de parrilleros Planificado: 16 Redefinido: 6 1.5.4 Ampliación del área forestada y enjardinada Planificado: 50 elementos implantados Redefinido: 20 1.5.5 Creación de senderos de interpretación Planificado: 600 mts. Redefinido: 400 1.6.1 Instalación de un pequeño laboratorio para manipulación de muestras biológicas Planificado: N/A Redefinido: 1 1.6.2 Crio-preservación de gametos Planificado: 3 Redefinido: 2 3.1.4 Investigaciones en salud animal y genética Planificado: 1 proyecto Redefinido: N/A 3o.- Comuníquese a la Secretaría General, a la Unidad Central de Auditoría Interna, a la División Artes y Letras, al Sistema Departamental Zoológico de Montevideo, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes, y a la Unidad Parques Protegidos para la notificación a sus funcionarios y demás efectos.-", "date": "2013/06/07", "file_id": "5100-001188-13", "resolution_number": "244/13/8000", "subcategory": "APROBAR", "summary": "Aprobar los siguientes ajustes al Compromiso de Gestión de la Unidad Parques Protegidos (Parque Lecocq) para el período 01/03/13 a 30/06/13 y las siguientes redefiniciones al Compromiso de Gestión de la Unidad Parques Protegidos (Parque Lecocq) para el período 01/07/13 a 31/10/13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69f45f68979c2fdd83257b830065e1e7?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "ATENTO: a estos obrados relacionados con el pase de la funcionaria dependiente de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" Sra. Estela Mieres, C.I. Nº 3.168.802-5, con destino a la Unidad Sala Zitarrosa; CONSIDERANDO: 1o.) que el referido pase se realizará en forma provisoria, por el término de tres meses, sujeto a evaluación, a partir de la notificación del presente acto administrativo; 2o.) que se entiende conveniente el dictado de resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN PROMOCIÓN CULTURAL RESUELVE:1o.-Pase a desempeñar tareas en la Unidad Sala Zitarrosa, la funcionaria dependiente de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", Sra. Estela Mieres, C.I. Nº 3.168.802-5.- 2o.- Disponer que el pase de referencia se realice en forma provisoria, por el término de tres meses, sujeto a evaluación, a partir de la notificación del presente acto administrativo.- 3o.-Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas, y Sala Zitarrosa; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"; y pase - por su orden, a la Oficina Central de este Departamento para que realice la notificación correspondiente,y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "4200-000551-13", "resolution_number": "245/13/8000", "subcategory": "PASE", "summary": "Disponer el pase de la funcionaria dependiente de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", Sra. Estela Mieres, C.I. Nº 3.168.802-5, con destino a la Unidad Sala Zitarrosa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8cb9dfabe96433883257b83006ae2e6?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Banda Sinfónica, referente al gasto a favor del Sr. Stanley De Rusha, Pasaporte Nº 4507463 (Estados Unidos); RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 4.159,09, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación como Director invitado, en los conciertos a realizados los días 28, 29, 30 y 31 de mayo de 2013, en el marco de la Temporada 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 159593 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 4.159,09 (dólares americanos cuatro mil ciento cincuenta y nueve con nueve centavos) equivalente a $ 84.017,78 (pesos uruguayos ochenta y cuatro mil diecisiete con setenta y ocho centésimos), a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del Sr. Stanley De Rusha, Pasaporte Nº 4507463 (Estados Unidos), por su participación como Director invitado, en los conciertos a realizados los días 28, 29, 30 y 31 de mayo de 2013, en el marco de la Temporada 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 159.593, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Banda Sinfónica; y pase a la Contaduría General.-", "date": "2013/06/07", "file_id": "4252-000508-13", "resolution_number": "246/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 4.159,09 a favor del Sr. Stanley De Rusha, Pasaporte Nº 4507463 (Estados Unidos), por su participación como Director invitado, en los conciertos a realizados los días 28, 29, 30 y 31 de mayo de 2013, en el marco de la Temporada 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4ea2a8fe5c2e28e83257b83006b3fdd?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Anna Núñez, quien se desempeña en la Unidad Región Este; RESULTANDO: 1.) que por Resolución Nº 231/13/5100, de fecha 11 de marzo de 2013, se la incluyó en el régimen de limitación de tareas por causal medica, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, a partir del 21 de diciembre de 2012 y por el término de 3 (tres) meses; 2.) que el Servicio de Salud y Seguridad Ocupacional solicita la modificación de la citada Resolución, estableciendo que donde dice: \"a partir del 21 de diciembre de 2012 y por el término de 3 (tres) meses\", debe decir: \"a partir del 21 de diciembre de 2012 y por el término de 6 (seis) meses\", tal como surge de fojas 8; CONSIDERANDO: 1º.) que se estima procedente dictar resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Modificar la Resolución Nº 231/13/5100, de fecha 11 de marzo de 2013, estableciendo que donde dice: \"a partir del 21 de diciembre de 2012 y por el término de 3 (tres) meses\", debe decir: \"a partir del 21 de diciembre de 2012 y por el término de 6 (seis) meses\".- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Certificaciones Médicas y Región Este, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2013/06/07", "file_id": "4423-004571-12", "resolution_number": "335/13/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se modifica la Resolución Nº 231/13/5100, de fecha 11 de marzo de 2013, estableciendo que donde dice: \"a partir del 21 de diciembre de 2012 y por el término de 3 meses\", debe decir: \"a partir del 21 de diciembre de 2012 y por el término de 6 meses\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53471880a2e0855383257b86003e3237?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Plan de Ordenamiento Territorial; RESULTANDO: 1º.) que solicita renovar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Ema Rivero, autorizándole a realizar hasta 45 (cuarenta y cinco) horas extras mensuales de labor, a partir del 1º de julio de 2013; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente prorrogar la Resolución Nº 72/13/5100 de fecha 21 de enero de 2013, hasta el 31 de diciembre de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Prorrogar, hasta el 31 de diciembre de 2013, la vigencia de la Resolución Nº 72/13/5100 de fecha 21 de enero de 2013, relativa a la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, a la funcionaria Sra. Ema Rivero, C.I. Nº 1.083.729, autorizándola realizar hasta 45 (cuarenta y cinco) horas extras mensuales de labor.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad del Plan de Ordenamiento Territorial, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "6401-000765-13", "resolution_number": "336/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, hasta el 31 de diciembre de 2013, la autorización para que la funcionaria Sra. Ema Rivero realice hasta 45 horas extras mensuales de labor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3dcde13949c70f883257b86003e3240?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Walter Díaz, autorizándolo a realizar hasta 70 (setenta) horas extras, a partir del 1º de mayo y hasta el 31 de diciembre de 2013, para realizar tareas de portería; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Walter Díaz, C.I. 1.794.394, autorizándolo a realizar hasta 70 (setenta) horas extras, a partir del 1º de mayo y hasta el 31 de diciembre de 2013.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a la División Turismo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4600-000799-12", "resolution_number": "337/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes al funcionario Sr. Walter Díaz, autorizándolo a realizar hasta 70 horas extras, a partir del 1º de mayo y hasta el 31 de diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bd851dda541020983257b86003e324a?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Gabriela Negri, quien se desempeña en el Municipio CH; RESULTANDO: 1º.) que con fecha 10 de mayo de 2013, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, a partir del 10 de mayo de 2013, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto, señalando que este es el segundo mes de licencia médica bajo dicho régimen; 2º.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a la funcionaria Sra. Gabriela Negri C.I. N° 1.703.269, a partir del 10 de mayo de 2013, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto.- 2º.-Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.-Comuníquese al Municipio CH, que notificará a la funcionaria; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2013/06/07", "file_id": "5130-001511-13", "resolution_number": "338/13/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 mes de licencia médica con goce de medio sueldo, a la funcionaria Sra. Gabriela Negri.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/898575e28eadcf4583257b86003e3251?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Valeria Acosta, quien se desempeña en el Servicio Centro Comunal Zonal Nº 4; RESULTANDO: 1º.) que solicitó el adelanto de 2 (dos) días de la licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2014, a usufructuar a partir del 23 de mayo de 2013; 2º.) que la Unidad Información de Personal informa que, a la fecha de la solicitud, la titular tenía generados y no usufructuados 7 (siete) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los 2 (dos) días que usufructuó la funcionaria Sra. Valeria Acosta, C.I. Nº 3.905.783, a partir del 23 de mayo de 2013, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2014.- 2º.- Comuníquese al Municipio CH; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 4, que notificará a la funcionaria; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "3250-002616-13", "resolution_number": "339/13/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los 2 días que usufructuó la funcionaria Sra. Valeria Acosta, a partir del 23 de mayo de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55d0f3c0d6e5317a83257b86003e3259?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Contralor de Conductores; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Lic. Mónica Gonzálvez, quien revista en el Servicio de Atención a la Salud, autorizándole la realización de hasta 75 (setenta y cinco) horas extras mensuales de labor, quien realiza horas extras externas relacionadas con la renovación de las licencias de conducir profesionales; 2º.) que la División Tránsito y Transporte y el Departamento de Movilidad se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución, autorizando a la funcionaria Lic. Gonzálvez, la realización de hasta 75 (setenta y cinco) horas extras mensuales de labor a partir del 1º de abril y hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Lic. Mónica Gonzálvez, C.I. Nº 2.518.001, autorizándole la realización de hasta 75 (setenta y cinco) horas extras mensuales de labor, a partir del 1º de abril y hasta el 30 de junio de 2013, hasta tanto se procese el llamado interno en curso.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Tránsito y Transporte; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Atención a la Salud y de Contralor de Conductores, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4730-001651-13", "resolution_number": "340/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, a la funcionaria Lic. Mónica Gonzálvez, autorizándole la realización de hasta 75 horas extras mensuales de labor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00764f38bcec183583257b86003e3261?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Lic. Carmela Flores, quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que con fecha 6 de mayo de 2013, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto, a partir del 2 de mayo de 2013, señalando que este sería el séptimo mes de licencia médica bajo dicho régimen; 2º.) que el aludido Art. D.126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 2 de mayo de 2013, a la funcionaria Lic. Carmela Flores, C.I. N° 1.702.838, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto.- 2º.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.- Comuníquese a la División Administración de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana y Seguridad Ocupacional, que notificará a la funcionaria; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Medicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2013/06/07", "file_id": "5130-001422-13", "resolution_number": "341/13/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 mes de licencia médica con goce de medio sueldo, a la funcionaria Lic. Carmela Flores, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc59febb869c988283257b86003e3269?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que solicita se exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto, al funcionario Sr. Ruben Pérez, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional expresa que desde el punto de vista médico, no existe impedimento para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Ruben Pérez, C.I. Nº 3.664.561, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Montevideo Oeste, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4422-001196-13", "resolution_number": "342/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Ruben Pérez, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a861621b4a8ac7383257b86003e3271?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Shirley Saldias, quien se desempeña en el Servicio Centro Comunal Zonal 2; RESULTANDO: 1º.) que con fecha 8 de mayo de 2013, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto, a partir del 1º de mayo del mismo año; 2º.) que el aludido Art. D.126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 1º de mayo de 2013, a la funcionaria Sra. Shirley Saldias, C.I. N° 1.967.617, de conformidad con lo previsto en el Art. D.126, Volumen III del Digesto.- 2º.-Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.-Comuníquese al Municipio B; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 2, que notificará a la funcionaria; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio Administración de Gestión Humana, a sus efectos; debiendo volver las presentes actuaciones a la Unidad de Certificaciones Medicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2013/06/07", "file_id": "5130-001464-13", "resolution_number": "343/13/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 mes de licencia médica con goce de medio sueldo, a la funcionaria Sra. Shirley Saldias, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2699f4b55edb6fe83257b86003e327a?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Artes y Letras; ; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Nilda Viana, Coordinadora de la Unidad Museo y Archivo Histórico, autorizándola a realizar hasta 50 (cincuenta) horas extraordinarias de labor mensuales, a partir del 1º de abril de 2013; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de abril y hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Nilda Viana C.I. Nº 1.351.274, autorizándola a realizar hasta 50 (cincuenta) horas extraordinarias de labor mensuales, a partir del 1º de abril y hasta el 30 de junio de 2013.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes y Artes y Letras; a la Unidad Museo y Archivo Histórico, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4232-000425-13", "resolution_number": "344/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes a la funcionaria Sra. Nilda Viana, autorizándola a realizar hasta 50 horas extraordinarias de labor mensuales, a partir del 1º de abril y hasta el 30 de junio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/133309ea6678366483257b86003e3282?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que en las mismas solicita se autorice al funcionario Sr. Rel Luzardo, la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, debido a que la tarea de calentamiento del asfalto, en las calderas de la Planta Asfáltica donde el funcionario trabaja, requiere que se ponga en funcionamiento aproximadamente a las 22:00 horas; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de mayo y hasta el 30 de junio de 2013; 2º.) las facultades delegadas existentes;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Rel Luzardo, C.I. Nº 1.542.699, del Servicio de Mantenimiento Vial, autorizándole la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, a partir del 1º de mayo y hasta el 30 de junio de 2013.- 2º.- Comuníquese al Departamento de Recursos Financieros y de Movilidad; a la División Vialidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento Vial, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4510-003081-13", "resolution_number": "345/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, al funcionario Sr. Rel Luzardo, del Servicio de Mantenimiento Vial, autorizándole la realización de hasta 72 horas extraordinarias de labor mensuales, a partir del 1º de mayo y hasta el 30 de junio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fc025556d62b54d83257b86003e328b?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Centro de Conferencias; RESULTANDO: 1º.) que solicitó se autoricen como descansos compensatorios las horas simples y dobles que el funcionario Sr. Eduardo Miguel realizó en el mes de diciembre de 2012; 2º.) que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; 3º.) que la Unidad Auditoría de Personal informa que se verificaron las horas realizadas en diciembre de 2012, quedando pendiente el ingreso de 22 (veintidós) horas simples, cuyo vencimiento era el 31 de marzo de 2013, por lo que correspondería exceptuarlo de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar al funcionario Sr. Néstor Miguel, C.I. Nº 1.799.945, de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, autorizándole el usufructo en régimen de descanso compensatorio, de 22 (veintidós) horas simples, realizadas en diciembre de 2012, dentro del plazo de 3 (tres) meses a partir de la fecha de la presente resolución.- 2º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Turismo; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Centro de Conferencias, para la notificación correspondiente; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "1031-000014-13", "resolution_number": "346/13/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa al funcionario Sr. Néstor Miguel, de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, autorizándole el usufructo en régimen de descanso compensatorio, de 22 horas simples, realizadas en diciembre de 2012, dentro del plazo de 3 meses a partir de la fecha de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19110f078825d5bf83257b86003e3296?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que solicita ampliar la Resolución Nº 181/12/5100 de fecha 19 de Marzo de 2012 incluyendo a los funcionarios Sres. Luis Silva y Juan López, a quienes por error se omitió incluir; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Ampliar la Resolución Nº 181/12/5100 de fecha 19 de Marzo de 2012 incluyendo a los funcionarios Sres. Luis Silva C.I. Nº 1.620.869 y Juan López C.I. Nº 1.343.621, autorizándoles la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013.- 2º.- Comuníquese al Departamento de Recursos Financieros y de Movilidad; a la División Vialidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento Vial, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4514-002343-12", "resolution_number": "347/13/5100", "subcategory": "HORAS EXTRAS", "summary": "Se amplía la Resolución Nº 181/12/5100 de fecha 19 de Marzo de 2012 incluyendo a los funcionarios Sres. Luis Silva C.I. Nº 1.620.869 y Juan López C.I. Nº 1.343.621, autorizándoles la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b118b501f49f89f883257b86003e329c?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el informe de 8 de mayo de 2013, del Jefe de Brigada y Clausuras del Servicio Central de Inspección General; RESULTANDO: 1o.) que por el mismo se informa que por Oficio No. 55/11, de 9/6/11, el Servicio de Contralor de Edificaciones comunica la paralización de obras en el padrón No. 67801, no aportando información acerca de su propietario, habiéndose presentado como responsable del inmueble el Sr. Alberto Pérez, quien recibió y firmó la actuación; 2o.) que realizados nuevos controles y constatando el avance de la obra, pese a encontrarse paralizada, se multó al Sr. Alberto Pérez como responsable, mediante Resoluciones Nos. 267/11/1000, de 1/7/11 y 4814/12, de 5/11/12; 3o.) que luego de notificada la segunda sanción se presentó el Sr. Alberto Pérez informando que el no es el responsable de las obras. La confusión se originó en la instancia inicial, ya que el Sr. Pérez explota un negocio en el padrón de referencia, siendo la misma dirección, negocio que fue clausurado el 27/8/12 (Res. No. 514/12/1000), encontrándose levantada la clausura desde que se le notificara la Resolución No. 811/12/1000, de 11/12/12; 4o.) que de acuerdo a la información proporcionada por el Servicio de Escribanía, el propietario del inmueble resulta ser la firma Studelar S.A., como responsable de las obras sin permiso; 5o.) que por lo expuesto se sugiere el dictado de resolución por la que se deje sin efecto la multa aplicada al Sr. Alberto Pérez, mediante Resolución No.267/11/1000, de 1/7/11, y aplicar las sanciones correspondientes a la firma Studelar S.A.; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 267/11/1000, de 1 de julio de 2011, que aplicó una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Alberto Pérez, C.I. 1.875.948-7, por los motivos expuestos en la parte expositiva de la presente resolución.- 2. Aplicar a la firma Studelar S.A., RUT 21 3257370018, con domicilio en José Enrique Rodó No. 1824, una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), en su calidad de propietaria de la obra ubicada en Felipe Sanguinetti No. 1824, padrón No. 67801, por la realización de obras sin permiso cuando se encontraban las mismas paralizadas.- 3. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 4. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 6 al Municipio E y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/07", "file_id": "5220-018172-11", "resolution_number": "416/13/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 267/11/1000, de 1 de julio de 2011, que dispuso aplicar al Sr. Alberto Pérez, y aplicar a la firma Studelar S.A., una multa de U.R. 54 en su calidad de propietaria de la obra ubicada en Felipe Sanguinetti No. 1824, padrón No. 67801, por realizar obras sin el permiso correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d447f4042bb2c57e83257b86005a55a9?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 79.063,oo, a favor de CIC S.R.L.; RESULTANDO: que el 5 de junio de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 714805 por $ 10.450,oo y 714802 por $ 68.613,oo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 79.063,oo (PESOS URUGUAYOS SETENTA Y NUEVE MIL SESENTA Y TRES) a favor de CIC S.R.L.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/06/07", "file_id": "9210-010560-13", "resolution_number": "417/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 79.063,oo, a favor de CIC S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c74a3bf5bd7da7783257b86006dbed6?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de junio de 2013, del Director de la División Asesoría Jurídica, Dr. Esc. Ernesto Beltrame; RESULTANDO: que por dicha nota expresa que los días 20 y 21 de junio de 2013, se llevará a cabo el IV Seminario Internacional de Derecho Administrativo, organizado por La Ley Uruguay, por lo cual se efectuó y autorizó la compra Nº 276075 para la asistencia a dicho evento de los Profesionales de la citada División: Dr. Jorge Veiras Paz, Dr. Álvaro Richino, Esc. Aldo Long y Dr. Eduardo Paluian; CONSIDERANDO: 1o.) lo previsto en el artículo R. 342.1.1. del Digesto Departamental; 2o.) que por Resolución Nº 3089/10, de 12/07/10, se delegó en el Secretario General, entre otros, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor de 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, los días 20 y 21 de junio de 2013, para asistir al IV Seminario Internacional de Derecho Administrativo, a los siguientes profesionales de la División Asesoría Jurídica: Dr. Jorge Veiras Paz, C.I. 1.890.251, Dr. Álvaro Richino, C.I. 1.644.069, Esc. Aldo Long, C.I. 1.892.934 y Dr. Eduardo Paluian, C.I. 1.567.917.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Asesoría Jurídica -quien notificará a los interesados-, al Servicio de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/06/07", "file_id": "5400-001241-13", "resolution_number": "418/13/1000", "subcategory": "LICENCIA EXTRAORDINARIA", "summary": "Se concede licencia extraordinaria con goce de sueldo, los días 20 y 21 de junio de 2013, para asisitir al IV Seminario Internacional de Derecho Administrativo, a los Doctores Jorge Veiras Paz, Álvaro Richino, Eduardo Paluian y al Esc. Aldo Long.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ff28e6261e6db5a83257b86006de96d?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de Conservación del Palacio para el período 1º de noviembre de 2012 - 31 de octubre de 2013, aprobadas mediante Resolución 1481/12/5000; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2o.) que a partir de las prioridades establecidas por el Departamento de Gestión Humana y Recursos Materiales y la Gerencia Ejecutiva de Servicios de Apoyo, y del seguimiento mensual de los grados de avance de las metas, se han realizado modificaciones a la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 y su modificativa Nº 4811/11 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre para alinearlas con la planificación operativa; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo promueve la solicitud de ajuste de metas propuesta por el ECO Referente del Servicio de Conservación del Palacio;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar los siguientes ajustes: a. Meta Almacén – Auditoría de artículos de almacén: 90% de las auditorías de los artículos de almacén satisfactorias: se ajusta a 0 la meta para el cuatrimestre 01/03/2013 – 30/06/2013.- b. Incluir la siguiente meta para la unidad de trabajo Almacén para el cuatrimestre 1º de marzo de 2013 – 30 de junio de 2013: Cumplimiento de los hitos 1 a 4: I Hito 1: Entrega de planillas de los sectores Depósito 6 y Oficinas II. Hito 2: Entrega de planilla del Sector 1 III Hito 3: Entrega de planilla del Sector 2 IV Hito 4: Informe con los artículos para agregar en el depósito del SIAB, con los artículos a cambiar de nombre en el mismo, y con los artículos para sacar del depósito del SIAB 2º.- Aprobar la siguiente reformulación: a. Incluir la siguiente meta para la unidad de trabajo Almacén para el cuatrimestre 01/07/2013 – 31/10/2013: Cumplimiento de los hitos 5 a 8: I. Hito 5: Lista de artículos catalogados, no catalogados o modificados con justificativo de catalogación de los sectores Depósito 6 y Oficinas. II. Hito 6: Lista de artículos catalogados, no catalogados o modificados con justificativo de catalogación del Sector 1. III. Hito 7: Lista de artículos catalogados, no catalogados o modificados con justificativo de catalogación del Sector 2. IV. Hito 8: Realización de una auditoría de 10 artículos al azar. Los mismos deberán estar ordenados, ingresados en la planilla del segundo cuatrimestre e ingresados en el SIAB por su nombre correcto o en la lista de artículos no catalogados o modificados. 3º.- Comuníquese a la Secretaría General, a la Gerencia Ejecutiva de Servicios de Apoyo, a la División Administración de Personal, al Servicio de Liquidación de Haberes, al Equipo de Proyecto de Compromiso de Gestión y Unidad Central de Auditoría Interna, y pase al Servicio de Conservación del Palacio para la notificación a sus funcionarios y demás efectos.-", "date": "2013/06/07", "file_id": "5100-001172-13", "resolution_number": "541/13/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se realizan modificaciones a la planificación de las metas y condiciones para el Compromiso de Gestión del Servicio de Conservación del Palacio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fbd1e683029d5c283257b8300563ede?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura AR Nº 977305 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 5.885,43 (dólares estadounidenses cinco mil ochocientos ochenta y cinco con 43/100), IVA incluido, y corresponde a la cobertura de Accidentes Personales de la 88ª edición de la Semana Criolla, Póliza Nº 818615, con vigencia al 31 de marzo de 2013; 2º.) que se realizó la Solicitud SEFI Nº 158.353; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) que las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE :1º.-Autorizar, de conformidad con el Art.33º, lit.C, nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 5.885,43 (dólares estadounidenses cinco mil ochocientos ochenta y cinco con 43/100), IVA incluido, a favor del Banco de Seguros del Estado, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 158.353.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000574-13", "resolution_number": "542/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 5.885,43 (dólares estadounidenses) IVA incluido, al Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a21527aeda3760be83257b86003b1164?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 17067026 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 1.060,00 (pesos uruguayos mil sesenta) IVA incluido, y corresponde a la cobertura del vehículo SIM 2346, perteneciente al Servicio Centro Comunal Zonal Nº 9, Póliza Nº 2061727, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 159171; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) que las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE :1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de $1.060, (pesos uruguayos mil sesenta), IVA incluido, a favor del Banco de Seguros del Estado, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159171.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio F, al Servicio Centro Comunal Zonal Nº 9, a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000705-13", "resolution_number": "543/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $1.060,00 (pesos uruguayos) IVA incluido, al Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c68e00572c877b5c83257b86003b116f?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 16878202 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 5.860,00 (pesos uruguayos cinco mil ochocientos sesenta ), IVA incluido, y corresponde a la cobertura del vehículo SIM 1655, perteneciente a la Unidad Técnica de Alumbrado Público , Póliza Nº 2030059, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 159182; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de $5.860,00 (pesos uruguayos ciento mil ochocientos sesenta) IVA incluido, a favor del Banco de Seguros del Estado, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159182.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; Departamento de Acondicionamiento Urbano; a las Unidades Técnica de Alumbrado Público y de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000747-13", "resolution_number": "544/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $5.860,00 (pesos uruguayos) IVA incluido, al Banco de Seguros del Estado", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a41baa6318e3adb483257b86003b1177?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la prórroga de la contratación de la funionaria Sra. Shirley Saldías dispuesta por Resolución Nº 1576/13 de fecha 15 de abril de 2013; RESULTANDO: que se padeció error en el número de su Cédula de Identidad; CONSIDERANDO: 1º.) que corresponde corregir el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 1º de la Resolución Nº 1576/13 de fecha 15 de abril de 2013, estableciendo que el número de cédula de identidad de la funcionaria Sra. Shirley Saldías es: 1.967.617.- 2º.-Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Contaduría General y Centro Comunal Zonal Nº 2; a la Unidad Información de Personal; pase por su orden al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "5010-001105-13", "resolution_number": "545/13/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la resolución el Numeral 1º de la Resolución Nº 1576/13 de fecha 15 de abril de 2013, estableciendo que donde dice “C.I. Nº 1.971.617” debe decir “C.I. Nº 1.967.617”", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb7d153ff11dcce283257b86003b117f?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Hugo Pereyra, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 21 (veintiún) cuotas de $ 50.371,62 (pesos uruguayos cincuenta mil trescientos setenta y uno con 62/100) cada una, el incentivo a percibir por el funcionario Sr. Hugo Pereyra, C.I. Nº 1.286.512.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2013/06/07", "file_id": "5122-010736-11", "resolution_number": "546/13/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 50.371,62 cada una, el incentivo a percibir por el funcionario Sr. Hugo Pereyra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7a2c299a592a50683257b86003b1187?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Gestión Comercial; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Lucía Méndez; 2º.) que la División Promoción Económica se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral 5º literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 66.083; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Lucía Méndez, C.I. Nº 4.464.940.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 66.083.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Económico e Integración Regional; a la División Promoción Económica; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Gestión Comercial, a sus efectos.-", "date": "2013/06/07", "file_id": "7300-002295-13", "resolution_number": "547/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la E.D.A. de la Facultad de Ciencias Económicas y Administración, Sra. Lucía Méndez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/951f3fbc2c2bd30e83257b86003b118e?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Contaduría General; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Mateo Espasandín; 2º.) que la Oficina de Pasantías aconseja la prórroga de dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante se atenderá con cargo al Contrato Nº 13.661; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Mateo Espasandín, C.I. Nº 4.412.928.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 13.661.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y pase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "9000-000618-13", "resolution_number": "548/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Mateo Espasandín.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76567252ddb21fce83257b86003b1198?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al incidente protagonizado por los funcionarios Sres. Carlos Fernándes del Servicio Central de Inspección General y Gabriel Da Silva de la Unidad de Administración de Sistemas, el 18 de marzo de 2013; RESULTANDO: 1º.) que el funcionario Sr. Fernándes denunció haber sido víctima de amenazas e insultos por parte del funcionario Sr. Da Silva; 2º.) que la Unidad Sumarios aconseja la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Da Silva, a efectos de determinar o comprobar la responsabilidad que pudiera corresponderle por el hecho denunciado; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Gabriel Da Silva, C.I. Nº 1.143.204, quien se desempeña en la Unidad Administración de Sistemas, a fin de evaluar la responsabilidad que pudiera corresponderle en el hecho referido en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la Secretaría General; al Departamento de Planificación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Central de Inspección General; a las Unidades Información de Personal y de Administración de Sistemas, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2013/06/07", "file_id": "5220-008961-13", "resolution_number": "549/13/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario quien se desempeña en la Unidad Administración de Sistemas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4f5e119446a65e083257b86003b11a1?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 16847692, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 8.521,oo (pesos uruguayos ocho mil quinientos veintiuno), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-2353, Póliza Nº 1958063, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 159.376; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33º, Lit. c), Nral. 1 del TOCAF, el pago de la suma de $ 8.521,oo (pesos uruguayos ocho mil quinientos veintiuno), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-2353, Póliza Nº 1958063, factura Nº 16847692, con vigencia al 31 de diciembre de 2013.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.376.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Mantenimiento Vial; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000841-13", "resolution_number": "550/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 8.521,oo, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-2353.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a125af8e31c601183257b86003b11a7?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nos. 16840735, 16868337, 16886627, 16877492, 16822076, 16822075, 16831421 y 16877493, presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que las mismas ascienden a la suma total de $ 112.992,oo (pesos uruguayos ciento doce mil novecientos noventa y dos), IVA incluido, y corresponde a la cobertura de seguro que poseen los vehículos matrículas SIM-124, 125, 126, 127, 148, 143, 144 y 121, Pólizas Nos. 2015210, 2015216, 2015220, 2015221, 2015246, 2015232, 2015236 y 2015241, respectivamente, pertenecientes al Servicio de Vigilancia, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 159.269; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. c), nral. 1, del T.O.C.A.F., el pago de la suma total de $ 112.992,oo (pesos uruguayos ciento doce mil novecientos noventa y dos), IVA incluido, a favor del Banco de Seguros del Estado, por la cobertura sobre los vehículos matrículas SIM-124, 125, 126, 127, 148, 143, 144 y 121, Pólizas Nos. 2015210, 2015216, 2015220, 2015221, 2015246, 2015232, 2015236 y 2015241, respectivamente, pertenecientes al Servicio de Vigilancia, con vigencia al 31 de diciembre de 2013.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.269.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Vigilancia; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000820-13", "resolution_number": "551/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma total de $ 112.992,oo a favor del Banco de Seguros del Estado, por la cobertura sobre los vehículos matrículas SIM-124, 125, 126, 127, 148, 143, 144 y 121 pertenecientes al Servicio de Vigilancia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d43e4b87c69426a83257b86003b11af?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Noel Cabillon, quien se desempeña en la División de Asesoría Jurídica, por motivos particulares, a partir del 15 de abril de 2013; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la titular; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del 15 de abril de 2013, la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Noel Cabillon, C.I. Nº 4.047.594, Credencial Cívica Serie K.B.A. Nº31.008, domiciliada en Pablo Galarza Nº 3539/505.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Asesoría Jurídica; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, que notificará a la interesada, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "5400-000777-13", "resolution_number": "552/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. María Noel Cabillon.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cbcc11d67b3229283257b86003b11ba?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios cuya nómina luce a fs. 1 y 2, abocados a tareas de lucha contra el mosquito Aedes Aegypti, autorizándolos a realizar hasta 100 (cien) horas extras de labor mensuales, por un período de 6 (seis) meses a partir del 1º de junio de 2013; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar hasta 100 (cien) horas extras de labor mensuales, a partir del 1º de junio de 2013 y por el término de 6 (seis) meses: NOMBRE: C. I. Nº: Eduardo López 1.859.356 Hugo Martínez 4.192.173 Andrés Casavieja 1.819.518 Adrián Vaz 4.505.428 Marcelo Acosta 4.330.762 Reyno Cristino 4.031.341 Luis Marcone 4.423.879 Néstor Suárez 1.296.634 Carlos Aguirre Zabala 4.752.394 Rúbens De León 1.419.557 Serrana De Freitas 1.391.706 Carlos Silvera 1.624.273 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/06/07", "file_id": "4360-008970-13", "resolution_number": "553/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes de horas previstos en el Digesto, al funcionario Sr. Eduardo López y otros, autorizándolos a realizar hasta 100 horas extras de labor mensuales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca88a38647da483083257b86003b11c8?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 16570460, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 1.413,oo (pesos uruguayos un mil cuatrocientos trece), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1144, Póliza Nº 1957701, con vigencia al 31 de diciembre de 2013; 2º.) que se realizó la Solicitud SEFI Nº 159.270; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33º, Lit. C), Nral. 1 del T.O.C.A.F., el pago de la suma de $ 1.413,oo (pesos uruguayos un mil cuatrocientos trece), I.V.A incluido, a favor del Banco de Seguros del Estado, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.270.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Mantenimiento Vial; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000862-13", "resolution_number": "554/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33º, Lit. C), Nral. 1 del T.O.C.A.F., el pago de la suma de $ 1.413,oo, I.V.A incluido, a favor del B.S.E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9e929290eb34d9983257b86003b11cf?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Pedro Blanco, quien reviste en el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que se le realizó un Tribunal Médico con fecha 18 de marzo de 2013, que dictaminó que corresponde el cese de la relación laboral, a partir del 18 de marzo de 2013, ya que no está apto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D. 129, Volumen III del Digesto; 3º.) que la Unidad Cuentas Personales informa que el Sr. Pedro Blanco no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 18 de marzo de 2013 y por el término máximo de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Pedro Blanco, C.I. Nº 1.291.020, Credencial Cívica Serie A.X.B. Nº 18.689, domiciliado en Avenida Gral. Rivera Nº 2221/802.- 2º.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita su jubilación por incapacidad laboral, por el término máximo de 6 (seis) meses, a partir del 18 de marzo de 2013 .- 3º.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto, comunicando en forma simultánea por escrito dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista el titular.- 4º.-Comuníquese al Departamento de Desarrollo Social; al Servicio de Regulación Alimentaria; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "4373-001798-13", "resolution_number": "555/13/5000", "subcategory": "LICENCIAS", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral del funcionario Sr. Pedro Blanco, a quien se le otorga licencia con goce de sueldo, por el término máximo de 6 (seis) meses, a partir del 18 de marzo de 2013 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a275c93c45c4be8283257b86003b11d8?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de U$S 250,oo (dólares estadounidenses doscientos cincuenta), y corresponde al pago por concepto de deducible (Siniestro 2013/7/15), del vehículo perteneciente al Servicio Fúnebre y Necrópolis, Matrícula SIM-1424; 2º.) que se realizó la Solicitud N° 159.383; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, lit. C) nral. 9 del T.O.C.A.F., el pago de la suma de U$S 250,oo (dólares estadounidenses doscientos cincuenta), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro 2013/7/15), del vehículo perteneciente al Servicio de Fúnebre y Necrópolis Matrícula SIM-1424.- 2º.-La erogación referida será atendida con cargo a la Solicitud Nº 159.383.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Fúnebre y Necrópolis; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000836-13", "resolution_number": "556/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33, lit. C) nral. 9 del T.O.C.A.F., el pago de la suma de U$S 250,oo, a favor del B.S.E., por concepto de deducible (Siniestro 2013/7/15), del vehículo SIM-1424.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1da06a3f2514b3183257b86003b11de?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Certificadora Médica Dra. Silvia Costa; RESULTANDO: 1º.) que se investigaron los viajes realizados por el vehículo SIM 2318 el día 11 de enero de 2013, constatándose que fue trasladada por el chofer a un punto cercano a su domicilio, donde permaneció desde las 9:56 hasta las 11:49 hs., regresando luego al edificio sede; 2º.) que el Equipo Técnico Asesoría Jurídica informa que la funcionaria evacuó en tiempo y forma la vista conferida, y que sus descargos no son de recibo, ya que existe claramente abandono del trabajo, como la propia funcionaria reconoce, y uso indebido de un vehículo propiedad de la Intendencia; 3º.) que la Dra. Costa cuenta con un antecedente similar y fue advertida de las consecuencias de la reincidencia, por lo que se estima correspondiente sancionarla con 8 (ocho) días de suspensión, sin goce de sueldo, habiéndose considerado lo estipulado en los artículos D.43.16, D.423.9, R.423.2 y R.423.7, todos del Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Sancionar a la funcionaria Dra. Silvia Costa, C.I. Nº 1.709.171, quien se desempeña en el Servicio de Salud Ocupacional, con 8 (ocho) días de suspensión, sin goce de sueldo, por los motivos expuestos en la presente resolución.- 2º.- Advertir a la citada funcionaria que de reincidir en faltas será pasible de sanciones más severas.- 3º.- Comuníquese a la División Administración de Personal; a los Servicios de Liquidación de Haberes y de Salud y Seguridad Ocupacional, que notificará a la funcionaria; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/07", "file_id": "5150-000166-13", "resolution_number": "557/13/5000", "subcategory": "SUSPENSION", "summary": "Se sanciona a una funcionaria del Servicio de Salud Ocupacional, con 8 días de suspensión, sin goce de sueldo, por una situación de abandono del trabajo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37f9bc28e133b75283257b86003b11e6?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Parques Protegidos; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a varios funcionarios cuya nómina luce a fs. 1, autorizándoles la realización de hasta 95 (noventa y cinco) horas extras mensuales, y al funcionario Sergio Rojas la realización de 70 ( setenta ) horas extras mensuales de labor, para cumplir con las tareas de gestión y mantenimiento de los Parques Lecocq y Punta Espinillo, a partir del 1º de abril de 2013 y por el término de 3 meses; 2º.) que el Servicio de Divulgación Científica, la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 95 (noventa y cinco) horas extras mensuales de labor, a partir del 1º de abril y hasta el 30 de junio de 2013: Nombre: Cédula: Guillermo Rodríguez 1.979.208 Álvaro Moreira 1.975.556 José Ferreira 1.652.177 Jorge Borges 2.828.765 Juan Gazañol 1.171.346 Sergio Rojas 1.856.422.- 2º.-Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Sergio Rojas, C.I. No. 1.856.422 la realización de hasta 70 (setenta) horas extras mensuales de labor, a partir del 1º de abril y hasta el 30 de junio de 2013.- 3º.- Comuníquese a los Departamento de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Divulgación Científica, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Parques Protegidos, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2013/06/07", "file_id": "4225-000029-13", "resolution_number": "558/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes de horas previstos en el Digesto, al funcionario Sr. Guillermo Rodríguez y otros, autorizándoles la realización de hasta 95 horas extras mensuales de labor, y al funcionario Sr. Sergio Rojas la realización de hasta 70 horas extras mensual, a partir del 1º de abril y por el termino de 3 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c0061a3cea5ab9583257b86003b11ee?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. José Medina; RESULTANDO: que por Resolución N° 351/13/5000 de fecha 12 de abril de 2013 se dispuso un sumario administrativo a su respecto, con suspensión preventiva, sin indicarse si la retención de haberes sería total o parcial: CONSIDERANDO: 1º) que teniendo familiares a su cargo, de conformidad con lo dispuesto por el Lit. \"c\" del Art. R. 117 del Vol. II del Digesto, correspondería que la retención dispuesta se efectuara por el 50 % de sus haberes; 2°) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar la Resolución N° 351/13/5000 de fecha 12 de abril de 2013 estableciendo que el sumario administrativo con suspensión preventiva dispuesto al funcionario Sr. José Medina, C.I. N° 2.614.630 será con retención del 50 % de sus haberes, en mérito a las razones explicitadas en la parte expositiva de la presente.- 2º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2013/06/07", "file_id": "5010-003034-13", "resolution_number": "559/13/5000", "subcategory": "SUMARIOS", "summary": "Se amplía la Resolución N° 351/13/5000 de fecha 12 de abril de 2013 estableciendo que el sumario administrativo que se instruye será con retención del 50 % de sus haberes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea8cac6af9a35dfb83257b86003b11f4?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 16919652 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 13.855,oo (pesos uruguayos trece mil ochocientos cincuenta y cinco), y corresponde al pago por concepto de deducible (Siniestro Nº 2517/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-2237, con vigencia al 25 de marzo de 2014; 2º.) que se realizó la Solicitud SEFI N° 159.429; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de 13.855,oo (pesos uruguayos trece mil ochocientos cincuenta y cinco), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 2517/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-2237, con vigencia al 25 de marzo de 2014.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.429.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000684-13", "resolution_number": "560/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de 13.855,oo, a favor del B.S.E., por concepto de deducible (Siniestro Nº 2517/13), del vehículo Matrícula SIM-2237.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bb3486a7e29655083257b86003b1201?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nos. 16752330, 16752324 y 16752326 presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que las mismas ascienden a la suma de $ 5.704,oo (pesos uruguayos cinco mil setecientos cuatro), y cortresponden a los vehículos pertenecientes al Servicio Central de Locomoción, Matrículas SIM: 2103, 2088 y 2098; 2º.) que se realizó la Solicitud SEFI N° 159.435; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de $ 5.704,oo (pesos uruguayos cinco mil setecientos cuatro) a favor del Banco de Seguros del Estado, correspondientes a vehículos pertenecientes al Servicio Central de Locomoción, según el siguiente detalle: FACTURA NºPOLIZA NºPERIODO DE VIGENCIAFECHA DE BAJAMATRICULA SIMTOTAL $ 1675233019579841/1/13 al 24/1/1324/1/1321031.291,oo 1675232419578891/1/13 al 24/1/1324/1/1320882.938,oo 1675232619581391/1/13 al 24/1/1324/1/1320981.475,oo 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.435.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000857-13", "resolution_number": "561/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de $ 5.704,oo a favor del B.S.E., por vehículos pertenecientes al Servicio Central de Locomoción.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff7250c0d646de1e83257b86003b1207?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 17109242, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 13.855,oo (pesos uruguayos trece mil ochocientos cincuenta y cinco), y corresponde al pago por concepto de deducible (Siniestro Nº 2675/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-1698, con vigencia al 11 de abril de 2014; 2º.) que se realizó la Solicitud SEFI N° 159.443; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de $ 13.855,oo (pesos uruguayos trece mil ochocientos cincuenta y cinco), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 2675/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-1698, con vigencia al 11 de abril de 2014.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.443.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000789-13", "resolution_number": "562/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 13.855,oo, a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 2675/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-1698.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ac7c5e2e07dfde883257b86003b1215?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 17008955, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 13.855,oo (pesos uruguayos trece mil ochocientos cincuenta y cinco), y corresponde al pago por concepto de deducible (Siniestro Nº 2738/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-2230, con vigencia al 5 de abril de 2014; 2º.) que se realizó la Solicitud SEFI N° 159.432; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de $ 13.855,oo (pesos uruguayos trece mil ochocientos cincuenta y cinco), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 2738/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-2230, con vigencia al 5 de abril de 2014.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.432.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000600-13", "resolution_number": "563/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 13.855,oo, a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 2738/13), del vehículo perteneciente al Servicio Central de Locomoción, Matrícula SIM-2230.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4214967f0a61c7f83257b86003b121d?OpenDocument"}
{"approval_date": "7/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nos. 16887636, 16878519 y 16878518 presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que las mismas ascienden a la suma de $ 24.658,oo (pesos uruguayos veinticuatro mil seiscientos cincuenta y ocho), por vehículos pertenecientes al Servicio Central de Locomoción, Matrículas SIM - 1697, 1691 y 1509; 2º.) que se realizó la Solicitud SEFI N° 159.433; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma total de $ 24.658,oo (pesos uruguayos veinticuatro mil seiscientos cincuenta y ocho) a favor del Banco de Seguros del Estado, por vehículos pertenecientes al Servicio Central de Locomoción, según el siguiente detalle: FACTURA NºPOLIZA NºPERIODO DE VIGENCIAMATRICULA SIMTOTAL $ 16887636203660031/12/13 al 31/12/1316977.846,oo 16878519203657631/12/13 al 31/12/1316918.966,oo 16878518203657131/12/13 al 31/12/1315097.846,oo 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 159.433.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/06/07", "file_id": "8963-000731-13", "resolution_number": "564/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, lit. C, nral. 1 del T.O.C.A.F., el pago de la suma de $ 24.658,oo a favor del B.S.E., por vehículos pertenecientes al Servicio Central de Locomoción.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3576f3491427b29b83257b86003b1221?OpenDocument"}
