{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que con motivo de la expropiación total del Padrón Nº 180384 la Emisora Radio Clarín deberá mudar sus instalaciones ubicadas en la calle Hilario Cabrera Nº 5505; RESULTANDO: 1º) que en virtud de la expropiación mencionada, se hizo necesario cotizar trabajos para el desmontaje, traslado y reinstalación de los equipos de Radio Clarín; 2º) que se solicitó asesoramiento a la Comisión de Antenas, la cual sugirió realizar una contratación externa a un costo total de hasta $ 100.000,oo, siendo las empresas CUE Ltda y Teleconsult S.A., los proveedores adecuados para brindar dicho servicio; 3º) que la Unidad Ejecutiva del Plan de Movilidad Urbana informa que se procedió al pedido de cotización a las empresas anteriormente mencionadas; 4º) que la Unidad Ejecutiva del Plan de Movilidad Urbana y la Asesoría Legal del Departamento de Movilidad informan que: a) las propuestas recibidas fueron: i) CUE Ltda. por $ 91.500,oo impuestos incluídos, ofreciendo presentar el trabajo final en un plazo de 3 semanas; ii) Teleconsult S.A.$ 390.000,oo más IVA, con plazo de entrega del trabajo de 4 meses; b) si bien se manifestó que no se realizó la evaluación técnica de la propuesta, correspondería tener en cuenta las recomendaciones de la Comisión de Antenas en cuanto a la idoneidad de ambas empresas y al límite en el costo, y a la urgencia de esta Intendencia en disponer de las áreas a la mayor brevedad posible; c) en virtud de lo expresado anteriormente, se entiende oportuno adjudicar los trabajos de traslado de operaciones de la planta emisora de Radio Clarín, a la empresa CUE Ltda. por $ 91.500,oo impuestos incluídos; CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde proceder de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Contratar a la empresa CUE Ltda. para la \"Evaluación de costos de Traslado de operaciones de la planta emisora de Radio Clarín\", por un monto total de $ 91.500,oo (pesos uruguayos noventa y un mil quinientos), IVA incluido. 2.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros y pase por su orden a Contaduría General y a la Unidad Ejecutiva del Plan de Movilidad Urbana.", "date": "2013/06/18", "file_id": "1001-030527-11", "resolution_number": "231/13/1500", "subcategory": "ADJUDICAR", "summary": "Adjudicar a la empresa CUE Ltda. la \"Evaluación de costos de Traslado de operaciones de la planta emisora de Radio Clarín\", por un monto total de $ 91.500,oo, IVA incluido.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4138d200a89d645a83257b940045a67a?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 477/09/4000 del 24 de agosto de 2009, modificada por Resolución Nº 149/10/1500 del 23 de setiembre de 2010, se concedió reserva de espacio al Ministerio de Vivienda Ordenamiento Territorial del Medio Ambiente - Dirección Nacional de Aguas y Saneamiento, en la Avda. Gral. Rondeau frente al N° 1665, en una longitud de 12 metros, para su uso de lunes a viernes de 09:00 a 17:00 horas. RESULTANDO: 1º) que el solicitante expresa la necesidad de trasladar la mencionada reserva a la Avda. Rondeau, a partir del radio de giro con la calle Galicia, en una longitud de 14 (catorce) metros, de lunes a viernes de 9:00 a 17:00 horas; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable; CONSIDERANDO: 1º) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R. 424.111, numeral 1º Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacios en la vía pública para estacionamientos de vehículos de carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto el numeral 1º.- de la Resolución Nº 149/10/1500 del 23 de setiembre de 2010. 2.- Modificar el numeral 1º.- de la Resolución Nº 477/09/4000 del 24 de agosto de 2009, el cual quedará redactado de la siguiente manera: \"1º.- Conceder reserva de espacio al Ministerio de Vivienda Ordenamiento Territorial del Medio Ambiente - Dirección Nacional de Aguas y Saneamiento, en la acera Oeste de la Avda. Rondeau en una longitud de 14 (catorce) metros, medidos a partir del radio de giro con la calle Galicia, hacia el Norte, para su uso de lunes a viernes de 9:00 a 17:00 horas.\", manteniéndose el resto de la misma en todos sus términos. 3.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito para la notificación correspondiente.", "date": "2013/06/18", "file_id": "4711-002122-13", "resolution_number": "232/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto el numeral 1º.- de la Resolución Nº 149/10/1500 del 23 de setiembre de 2010. Modificar el numeral 1º.- de la Resolución Nº 477/09/4000 del 24 de agosto de 2009, corriendo hacia la intersección con la calle Galicia, la reserva concedida al MVOTMA - DINAGUA en la Avda. Rondeau.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28ff21eafb96283083257b940045a6d6?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al gasto a favor del Sr. David del Pino, Pasaporte Nº 14.727.704-5 (Chile); RESULTANDO: 1o.) que por las mismas solicita se le autorice el gasto de U$S 6.931,82, en concepto de cachet, impuestos IRNR e IVA incluidos, por su participación como Director invitado en el Quinto y Sexto concierto de la Orquesta Filarmónica a llevarse a cabo en el Teatro Solís los días 2 y 9 de julio del presente año respectivamente, en el marco de la Temporada Principal 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 159.977 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 6.931,82 (dólares americanos seis mil novecientos treinta y uno con ochenta y dos centavos) equivalente a $ 143.287,65 (pesos uruguayos ciento cuarenta y tres mil doscientos ochenta y siete con sesenta y cinco centésimos), a la fecha de liquidación, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor del Sr. David del Pino, Pasaporte Nº 14.737.704-5 (Chile), por su participación como Mtro. Director invitado en el Quinto y Sexto concierto de la Orquesta Filarmónica a llevarse a cabo en el Teatro Solís los días 2 y 9 de julio del presente año respectivamente, en el marco de la Temporada Principal 2013.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 159.977, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2013/06/18", "file_id": "4251-000518-13", "resolution_number": "262/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 6.931,82 a favor del Mtro. Director invitado Sr. David del Pino, Ppte. 14.737.704-5 (Chile), quien participará en el Quinto y Sexto Concierto de la Orquesta Filarmónica a llevarse a cabo en el Teatro Solís, en el marco de la Temporada Principal 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a20f8b479aac67c283257b8e00545cee?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"Néktar Films\", con motivo de la realización de un spot documental para la web (Bolivia) la que se llevó a cabo los días 5 y 6 de junio de 2013; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 29/05/2013 a fs.3, eleva la nómina de los espacios públicos que fueron utilizados, informando además que se encuentra en trámite las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 4; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Néktar Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un spot documental para la web (Bolivia) llevada a cabo los días 5 y 6 de junio de 2013: - Plaza Independencia - Rambla - Ciudad Vieja - Parque Rodó 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; a los Municipios \"B\", \"CH\" y \"E\" , a los Centros Comunales Zonales Nros. 1, 2, 4, 5, 6, 7, y 8, respectivamente; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/06/18", "file_id": "8010-001864-13", "resolution_number": "263/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a favor de la productora \"Néktar Films\" con motivo de la realización de un spot documental para la web (Bolivia) a llevarse a cabo los días 5 y 6 de junio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d45130748268cbfa83257b8e0054591a?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público del Faro Punta Carretas, efectuada por la productora \"Kafka Films\", para la filmación de un comercial para la firma Pepsi (Promo Pepsi Mega de Uruguay) a llevarse a cabo entre el 10 y el 13 de junio de 2013; RESULTANDO: que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad, condicionando el uso del espacio público de acuerdo a lo indicado a fs. 5; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la agencia \"Kafka Films\", el uso del espacio público ubicado en las proximidades del Faro Punta Carretas, con motivo de la filmación de un comercial para la firma Pepsi (Promo Pepsi Mega de Uruguay) a llevarse a cabo entre el 10 y el 13 de junio de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"CH\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.", "date": "2013/06/18", "file_id": "8010-001885-13", "resolution_number": "264/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público sito en las proximidades del Faro de Punta Carretas a la productora \"Kafka Films\", con motivo de realizar un comercial para la firma Pepsi (Promo Pepsi Mega de Uruguay) a llevarse a cabo entre el 10 y el 13 de junio de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9783e0bdd65d82e983257b8e0054570e?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"Metrópolis Films\", con motivo de la filmación de un comercial para la firma \"Zest\" (jabón de tocador de México) la que se llevó a cabo el día 7 de junio de 2013 (con cobertura por causa climática el día 8); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 29/05/2013 a fs.6, eleva la nómina de los espacios públicos que fueron utilizados, informando además que se encuentra en trámite las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 7; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Metrópolis Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Zest\" (jabón de tocador de México) llevada a cabo el día 7 de junio de 2013: - Plaza detrás del Hotel Casino Carrasco - Plaza Virgilio - Parque Rivera - Plaza Gomensoro 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; a los Municipios \"B\", \"CH\" y \"E\" , a los Centros Comunales Zonales Nros. 1, 2, 4, 5, 6, 7, y 8, respectivamente; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/06/18", "file_id": "8010-001859-13", "resolution_number": "265/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"Metrópolis Films\", con motivo la realización de un comercial para la firma Zest (jabón de tocador de México) a llevarse a cabo el día 7 de junio de 2013, con cobertura por causa climática el día 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdf1153843b095ba83257b8e00545472?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Museo Juan Manuel Blanes, relacionadas con el pago a favor de la empresa Matercom Limitada; RESULTANDO: 1o.) que por las mismas informa que dicho pago cuya suma total asciende a $ 15.744,oo, corresponde al servicio de arriendo de central telefónica prestado durante el periodo de enero a diciembre de 2012 para el mencionado Museo; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 159703, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto por la suma de $ 15.744,oo (pesos uruguayos quince mil setecientos cuarenta y cuatro), a favor de la empresa Matercom Limitada, correspondiente a servicio de arriendo de central telefónica prestado durante el periodo de enero a diciembre de 2012 para el Museo Juan Manuel Blanes.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 159703, con cargo al Derivado 254000 \"Arrendamiento de Equipos de Oficina\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio de Artes y Letras; al Museo Juan Manuel Blanes; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2013/06/18", "file_id": "4213-000243-13", "resolution_number": "266/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto por la suma de $ 15.744,oo a favor de la empresa Matercom Limitada, correspondiente a servicio de arriendo de central telefónica prestado durante el periodo de enero a diciembre de 2012 para el Museo Juan Manuel Blanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc43be7af2eadd6983257b90005edbec?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Escuela de Música \"Vicente Ascone\", referente a la autorización del gasto a favor de la Sra. Lucrecia Jancsa, DNI Nº 20.784.913; RESULTANDO: 1o.) que el Asesor Musical del Departamento de Cultura (fs. 7) manifiesta que según lo acordado entre la Direcciones de la División Promoción Y de la Escuela de Música \"Vicente Ascone\", así como también con la Oficina de Gestión Presupuestal del Departamento de Cultura se le autorice a la mencionada artista el pago de la suma de $ 90.258,oo, correspondiente a siete meses de servicios como profesora de Arpa, por el periodo del 1º de junio al 31 de diciembre de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 159.921 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución correspondiente; 2o.) en tal sentido; que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 90.258,oo (pesos uruguayos noventa mil doscientos cincuenta y ocho), a favor de la Sra. Lucrecia Jancsa, DNI Nº 20.784.913, correspondiente a siete meses de servicios como profesora de Arpa, por el periodo del 1º de junio al 31 de diciembre de 2013 en la Escuela de Música \"Vicente Ascone\".- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 159.921, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Escuela de Música \"Vicente Ascone\"; y pase a la Contaduría General.-", "date": "2013/06/18", "file_id": "9055-001805-13", "resolution_number": "267/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 90.258,oo a favor del Sra. Lucrecia Jancsa, DNI Nº 20.784.913, correspondiente a siete meses de servicios como profesora de Arpa, por el periodo del 1º de junio al 31 de diciembre de 2013 en la Escuela de Música \"Vicente Ascone\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5b9e7d338cf9f6e83257b90005eda22?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 350/13/1000, de 7 de mayo de 2013, se dispuso clausurar el local Anicetto, ubicado en Dr. Alejandro Schroeder No. 6415, responsabilidad de la empresa Posiltor S.A., RUT 21 6888190017; RESULTANDO: 1o.) que el Sector Espectáculos Públicos y Afines del Servicio Central de Inspección General informa que la citada firma presentó documentación correspondiente a declaración jurada de la Dirección Nacional de Bomberos, depósito de garantía, Regulación Alimentaria, constancia notarial y tarjetas de trámite del Servicio de Contralor de la Edificación y S.I.M.E., dejando constancia que la tarjeta de trámite del Servicio de Contralor de la Edificación lo habilita solamente a funcionar como restaurante y parrillada; 2o.) que el 14/6/13, el Director (I) del mencionado Servicio remite las actuaciones para el dictado de la correspondiente resolución de levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 350/13/1000, de 7 de mayo de 2013, del local Anicetto, ubicado en Dr. Alejandro Schroeder No. 6415, responsabilidad de la empresa Posiltor S.A., RUT 21 6888190017, permitiendo su funcionamiento como local gastronómico, al no haberse soslayado su viabilidad de uso como local de espectáculos públicos.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, al Servicio Centro Comunal Zonal No. 8, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-024502-13", "resolution_number": "437/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 350/13/1000, de 7 de mayo de 2013, del local Anicetto, ubicado en Dr. Alejandro Schroeder No. 6415, responsabilidad de la empresa Posiltor S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50895030dfda0d8483257b90005f5348?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local IMAGINE, ubicado en Av. 18 de Julio No. 1077/local 101, razón social Adriano Alvarez, C.I. 5.972.394-8, RUT 21 7054210019; RESULTANDO: 1o.) que el 28/4/13, según Acta No. 28829, a la hora 04:10, el Sector Espectáculos Públicos y Afines dependiente del mencionado Servicio, realizó una inspección señalando que se obtuvo una medición en el domicilio del denunciante de 47 db - 50 db; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12,2437, por infracción a lo dispuesto por el Art. 8o., Ap. A. inciso 32, Decreto 21.626, según modificación del Art. D.2808, 7B (primera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con 2437/10.000), al local IMAGINE, ubicado en Av. 18 de Julio No. 1077/local 101, razón social Adriano Alvarez, C.I. 5.972.394-8, RUT 21 7054210019, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, al Municipio B y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-018184-13", "resolution_number": "438/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12,2437, al local IMAGINE, ubicado en Av. 18 de Julio No. 1077/local 101, razón social Adriano Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/677e25f928d2bd2383257b90005f5afd?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el partido de fútbol River Plate - Nacional, jugado en el Estadio Centenario; RESULTANDO: 1o.) que el 29/4/13, según Acta Nº 31190/1, a la hora 20:00 del Sector Espectáculos Públicos y Afines, en inspección realizada al predio de referencia, se pudo constatar elementos de pirotecnia; cableado de Tv obstaculizando el pasaje del público, Tribuna Olímpica puesto fijo venta de maní, papas chips, chocolate, en Platea América puesto fijo venta de maní, chocolate, pop, en Tribuna Olímpica puestos de Coca Cola y panchos obstaculizando el pasaje del público; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20,4062, por infracción a lo dispuesto por el Art. D.2804, inc. 8o. del Digesto y Art. 8º Apartado A, inc. 29, del Decreto Nº 21.626, Régimen Punitivo vigente (octava reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000) a la Asociación Uruguaya de Fútbol (AUF), ubicada en Guayabos No. 1531, RUT 21 4368590014, por los motivos expuestos en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la multa impuesta.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-019895-13", "resolution_number": "439/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20,4062 a la Asociación Uruguaya de Fútbol (AUF), ubicada en Guayabos No. 1531, (partido de fútbol River Plate-Nacional).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/890e7557ef42166583257b90005f5bc7?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, ubicado en Juan José de Amézaga No. 1495, responsabilidad del Sr. Dante Benítez, C.I. 884.954-7; RESULTANDO: 1o.) que por Orden de Servicio No. 297403, de 6/3/13, se intimó a la desratización del establecimiento, otorgándose 10 días de plazo; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, ante el incumplimiento a lo intimado, sugiere la aplicación de una multa de U.R. 17,8092, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 10/6/13, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), al Sr. Dante Benítez, C.I. 884.954-7, responsable del local destinado a Casa de Inquilinato, ubicado en Juan José de Amézaga No. 1495, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-022772-13", "resolution_number": "440/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092, al Sr. Dante Benítez, responsable del local destinado a Casa de Inquilinato, ubicado en Juan José de Amézaga No. 1495.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14df7efc89912b8783257b90005f5c2b?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local Club Anita, ubicado en Av. Agraciada No. 2385, razón social Antonio Ramírez, C.I. 1.681.942-9, RUT 21 3479730010; RESULTANDO: 1o.) que el 26/5/13, según Acta No. 28954, a la hora 03:55, el Sector Espectáculos Públicos y Afines dependiente del mencionado Servicio, realizó una inspección señalando que se obtuvo una medición en el domicilio del denunciante de 41 con picos de 45 dbs; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 16,3250, por infracción a lo dispuesto por el Art. 8o., Ap. A. inciso 23, Decreto 21.626, según modificación del Art. D.2808, 7B (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000), al local Club Anita, ubicado en Av. Agraciada No. 2385, razón social Antonio Ramírez, C.I. 1.681.942-9, RUT 21 3479730010, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 6, al Municipio C y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-023027-13", "resolution_number": "441/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16,3250, al local Club Anita, ubicado en Av. Agraciada No. 2385, razón social Antonio Ramírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44072a71d3985e1e83257b90005f5b3a?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local Club Anita, ubicado en Av. Agraciada No. 2385, razón social Antonio Ramírez, C.I. 1.681.942-9, RUT 21 3479730010; RESULTANDO: 1o.) que el 1/6/13, según Acta No. 28957, a la hora 02:25, el Sector Espectáculos Públicos y Afines dependiente del mencionado Servicio, realizó una inspección señalando que se obtuvo una medición en el domicilio del denunciante de 42 con picos de 46 dbs; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20.4062 por infracción a lo dispuesto por el Art. 8o., Ap. A. inciso 23, Decreto 21.626, según modificación del Art. D.2808, 7B (tercera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000), al local Club Anita, ubicado en Av. Agraciada No. 2385, razón social Antonio Ramírez, C.I. 1.681.942-9, RUT 21 3479730010, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 6, al Municipio C y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-023095-13", "resolution_number": "442/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20,4062, al local Club Anita, ubicado en Av. Agraciada No. 2385, razón social Antonio Ramírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54d8516d229017c583257b90005f5b76?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Dr. Pablo Ehrlich No. 3854, padrón No. 184.144, siendo propietaria la Sra. Clara Amabelia Santana, C.I. 1.109.890-1 y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que por Orden de Servicio No. 278230, de 25/4/13, el Servicio Central de Inspección General inspeccionó la referida obra, indicando que se comprobó personal trabajando, encontrándose paralizada; 2o.) que en tal sentido, se solicita la aplicación de una multa de U.R.54, por infringir lo dispuesto en el Art. 24 del Decreto No. 21.626 (violación de clausura); 3o.) que la Sub Dirección (I) del Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Clara Amabelia Santana, C.I. 1.109.890-1, titular de la obra ubicada en Dr. Pablo Ehrlich No. 3854, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 15, al Municipio C y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2013/06/18", "file_id": "5220-021480-13", "resolution_number": "443/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.54 a la Sra. Clara Amabelia Santana, titular de la obra ubicada en Dr. Pablo Ehrlich No. 3854.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/207d87faf565c04283257b90005f59d4?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local Los Lobos, razón social Sebastián Salaverría, C.I. 4.383.538-9, RUT 21 7103310018, ubicado en Juan Paullier No. 1137; RESULTANDO: 1o.) que 5/4/13, según Acta No. 26613/1, a la hora 01:25, el Sector Espectáculos Públicos y Afines dependiente del mencionado Servicio, realizó una inspección señalando que se obtuvo una medición en el domicilio del denunciante de 44 db (A); 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12,2437, por infracción a lo dispuesto por el Art. 8o., Ap. A. inciso 32, Decreto 21.626, según modificación del Art. D.2808, 7B (primera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con 2437/10.000), al local Los Lobos, razón social Sebastián Salaverría, C.I. 4.383.538-9, RUT 21 7103310018, ubicado en Juan Paullier No. 1137, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2, al Municipio B y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5220-017107-13", "resolution_number": "444/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12,2437, al local Los Lobos, razón social Sebastián Salaverría, ubicado en Juan Paullier No. 1137.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0975ac59f6ce22083257b90005f5ac0?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Bar - Pool, ubicado en Av. Garzón No. 1750, perteneciente al Sr. Gabriel Crauze, C.I. 3.415.093-6; RESULTANDO: que por Resolución No. 77/13/0118, de 20 de mayo de 2013, el Municipio G resolvió remitir las actuaciones a la Secretaría General a fin de propiciar la clausura del referido establecimiento. Asimismo, dispuso aplicar una multa de U.R. 5 y otra multa de U.R. 7, por carecer de las habilitaciones de esta Intendencia y de la Dirección Nacional de Bomberos; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Bar - Pool, ubicado en Av. Garzón No. 1750, perteneciente al Sr. Gabriel Crauze, C.I. 3.415.093-6, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, Centro Comunal Zonal No. 12 y pase al Municipio G a sus efectos.-", "date": "2013/06/18", "file_id": "1001-001440-12", "resolution_number": "445/13/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Bar - Pool, ubicado en Av. Garzón No. 1750, perteneciente al Sr. Gabriel Crauze.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b658d9c99e9641a83257b90005f5301?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local comercial ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí, C.I. 1.345.584-4, RUT 21 1710320017); RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 solicita la clausura del referido local por carecer de las habilitaciones de Locales Industriales y Comerciales y de SIME; 2o.) que el Municipio B eleva las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el local destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromí, C.I. 1.345.584-4, RUT 21 1710320017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2013/06/18", "file_id": "3230-031964-10", "resolution_number": "446/13/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local comercial destinado a Mimeográfica, ubicado en Paysandú No. 1815, propiedad de la firma Multimpresos Ltda., (Sra. María Celia Oromi).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec748b81b755f0683257b91005d3f5d?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 408/11/1000, de 16 de setiembre de 2011, se aplicó una multa de U.R. 14,841 a la empresa Cantelmar S.A., RUT 21 6268710014, responsable del local destinado a Hotel, ubicado en Tomás de Tezanos No. 1156; RESULTANDO: 1o.) que por Resolución No. 589/11/1000, de 6/12/11, se dispuso modificar la Resolución No. 408/11/1000, señalando que el referido Hotel se encuentra ubicado en Tomás de Tezanos No. 1146, y no en el No. 1156; 2o.) que el Servicio Central de Inspección General informa que se incurrió en error administrativo, razón por la cual sugiere se deje sin efecto la citada Resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 408/11/1000, de 16 de setiembre de 2011, con la modificación establecida por la Resolución No. 589/11/1000, de 6 de diciembre de 2011, por la que se aplicó una multa de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), a la empresa Cantelmar S.A., RUT 21 6268710014, responsable del local destinado a Hotel, ubicado en Tomás de Tezanos No. 1146, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio CH, al Servicio Centro Comunal Zonal No. 5, y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2013/06/18", "file_id": "5220-026880-11", "resolution_number": "447/13/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 408/11/1000, de 16 de setiembre de 2011, con la modificación establecida por la Resolución No. 589/11/1000, de 6 de diciembre de 2011, por la que se aplicó una multa de U.R. 14,841 a la empresa Cantelmar S.A., responsable del local destinado a Hotel, ubicado en Tomás de Tezanos No. 1146.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a82d8680744f51383257b90005f5a16?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 76/11/1000, de 1 de febrero de 2011, se aplicó una multa de U.R. 23,7456 a la Sra. Ivana Mainenti, propietaria del local destinado a Pensión, ubicado en Martín García No. 2373, RUT 21 6367140011; RESULTANDO: que el Servicio Central de Inspección General solicita se deje sin efecto la referida Resolución. La Sra. Mainenti presentó escrito indicando que se realizó en tiempo y forma la intimación (higienización de los tanques de agua) y por error involuntario no presentó los comprobantes ante la Intendencia; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 76/11/1000, de 1 de febrero de 2011, que dispuso aplicar una multa de U.R. 23,7456 (Unidades Reajustables veintitrés con 7456/10.000) a la Sra. Ivana Mainenti, C.I. 1.603.754-0, propietaria del local destinado a Pensión, ubicado en Martín García No. 2373, RUT 21 6367140011 por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio C, al Servicio Centro Comunal Zonal No. 3, y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2013/06/18", "file_id": "5220-000594-11", "resolution_number": "448/13/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 76/11/1000, de 1 de febrero de 2011, que dispuso aplicar una multa de U.R. 23,7456 a la Sra. Ivana Mainenti, propietaria del local destinado a Pensión, ubicado en Martín García No. 2373.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf23607e45a29afc83257b90005f5a85?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ramón Orona, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ramón Orona, Cédula de Identidad Nº 3.016.013, domiciliado en la calle Camino Carlos A. López Nº 4195, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.346,59 (pesos uruguayos diez mil trescientos cuarenta y seis con 59/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Obras; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/06/18", "file_id": "5122-003150-12", "resolution_number": "568/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ramón Orona, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf24aebecddd006a83257b8e004c9603?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Gerardo González, quien revista en el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total, a partir del 7 de marzo de 2013, debiendo ser dado de baja a partir del 1º de junio de 2013; 2º.) que la Unidad Información de Personal informa que el referido funcionario no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja por incapacidad física, a partir del 1º de junio 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Gerardo González, C.I. Nº 1.646.361, Credencial Cívica Serie BDB Nº 41.107, domiciliado en la calle Rufino T. Domínguez Nº 1968, apto. U2.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Movilidad, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingeniería de Tránsito, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/18", "file_id": "4711-002321-13", "resolution_number": "569/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja al funcionario Sr. Gerardo González por incapacidad física, a partir del 1º de junio 2013, para acogerse a los beneficios jubilatorios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd82b8af77d9242383257b8e004c961b?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Ramón Paván, quien revista en el Servicio Imprenta y Reproducción; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total, a partir del 17 de abril de 2013, debiendo ser dado de baja a partir del 27 de mayo de 2013; 2º.) que la Unidad Información de Personal informa que el referido funcionario no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja, por incapacidad física, a partir del 27 de mayo de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Ramón Paván, C.I. Nº 2.012.350, Credencial Cívica Serie B.O.B. Nº 31.629, domiciliado en Camino C. Lacosta Nº 4159.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Imprenta y Reproducción; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/18", "file_id": "5330-000714-13", "resolution_number": "570/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, por incapacidad física, a partir del 27 de mayo de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Ramón Paván.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3447fdf9fd6e5db283257b8e004c9629?OpenDocument"}
{"approval_date": "18/6/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan Hernández quien se desempeña en la Unidad Región Montevideo Este, para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2013; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Hernández, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2013, por el funcionario Sr. Juan Hernández, C.I. Nº 1.834.323, Credencial Cívica Serie O.G.E. Nº 3.756, domiciliado en Piedras Nº 589.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Región Montevideo Este; y pase, por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/06/18", "file_id": "4421-001138-13", "resolution_number": "571/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2013, por el funcionario Sr. Juan Hernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f992e4c294a39b1483257b8e004c9634?OpenDocument"}
