{"approval_date": "26/6/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada para realizar la Duatlón de Montevideo el domingo 30 de junio de 2013, en las Canteras del Parque Rodó, que luce a fs. 1 del presente expediente, dado que el pasado domingo 2 de junio se debió postergar; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos informa que se había avalado la actividad para el 2 de junio, no encontrando en esta instancia, ningún elemento que impida su autorización; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que sin perjuicio de la presencia de Agentes de Tránsito que controlarán el tránsito en general, los organizadores deberán contar con la señalización adecuada, para garantizar la seguridad de todos los usuarios de la vía pública; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo recorrido será: ambas aceras de la Rambla, entre la Avda. Sarmiento hasta la calle Manuel J. Errazquin, en el horario de 8:00 a 11:00 horas; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a realizar una actividad denominada Duatlón de Montevideo, el domingo 30 de junio de 2013, de 8:00 a 11:00 horas, cuyo recorrido será: ambas aceras de la Rambla, entre la Avda. Sarmiento hasta la calle Manuel J. Errazquin, debiendo los organizadores contar con la señalización adecuada, para garantizar la seguridad de todos los usuarios de la vía pública. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y G, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2013/06/26", "file_id": "3110-001385-13", "resolution_number": "245/13/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a realizar una actividad denominada Duatlón de Montevideo, el domingo 30 de junio de 2013, de 8:00 a 11:00 horas, cuyo recorrido será: ambas aceras de la Rambla, entre la Avda. Sarmiento hasta la calle Manuel J. Errazquin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d01fae086400815e83257b9c004ac925?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución 2517/13, de 14 de junio de 2013, se aceptó la renuncia del Lic. Claudio Reynaldo Quintana Techera, a partir del 1º de julio de 2013, al cargo de Director de la División Turismo; CONSIDERANDO: 1o.) que se entiende pertinente designar Director de la referida División al señor Santiago Raffi Unanian; 2o.) lo establecido en los artículos 60 y 62 inciso 2 de la Constitución de la República, D. 81 y D. 102 del Volumen III del Digesto Departamental y la Ley Orgánica Nº 9515, de 28/10/35;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Director de la División Turismo, a partir del 1º de julio de 2013, al señor Santiago Raffi Unanian, C.I. 1.984.585, C.C. Serie BQB Nº 18847.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a través de la División Turismo y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/06/26", "file_id": "1001-021031-13", "resolution_number": "2721/13", "subcategory": "DESIGNACIONES", "summary": "Se designa Director de la División Turismo, a partir del 1º de julio de 2013, al señor Santiago Raffi Unanian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a562daf8fd0733e183257bb20056916e?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de junio del año en curso, presentada ante la División Información y Comunicación, de la funcionaria Ana Laura Lemos; RESULTANDO: 1o.) que por dicha nota solicita se le conceda dos días de licencia extraordinaria con goce de sueldo a partir del 11 de julio de 2013, según lo prevista en el artículo 342.1.1., del Vol. III, del Digesto Departamental, para asistir al II Congreso Uruguayo de Sociología, que se llevará a cabo entre el 10 y el 12 de julio de 2013, en la Facultad de Ciencias Sociales, adjuntando de fs. 2 a 10 el programa del congreso y las constancias de pago de la inscripción y de estudiante de la carrera de Sociología; 2o.) que el 21 de junio de 2013, la citada División manifiesta su conformidad con lo solicitado; CONSIDERANDO: que por Resolución Nº 3089/10, de 12/07/10, se delegó en el Secretario General, entre otros, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor de 5 días, a los funcionarios poseedores de títulos universitarios, técnicos o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia extraordinaria con goce de sueldo, a partir del 11 de julio de 2013, a la funcionaria Ana Laura Lemos, C.I. 4.786.279, para asistir al II Congreso Uruguayo de Sociología, que se llevará a cabo en la Facultad de Ciencias Sociales.- 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Liquidación de Haberes y pase, por su orden, a la División Información y Comunicación -para notificar a la funcionaria- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/06/26", "file_id": "1070-000483-13", "resolution_number": "461/13/1000", "subcategory": "LICENCIA EXTRAORDINARIA", "summary": "Se conceden 2 días de licencia extraordinaria con goce de sueldo, a partir del 11 de julio de 2013, a la funcionaria Ana Laura Lemos, para asistir al II Congreso Uruguayo de Sociología, que se llevará a cabo en la Facultad de Ciencias Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f389165289aabe9083257b970048cf52?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en San José No. 1160, responsabilidad de la empresa Ita S.R.L., RUT 21 0758830017; RESULTANDO: 1o.) que por Acta A No. 23151, de 21/5/13, se intimó a presentar la habilitación de la Dirección Nacional de Bomberos en un plazo de 5 días hábiles; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 14,8410 por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 18/6/13, la Sub Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), a la empresa Ita S.R.L., RUT 21 0758830017, responsable del local destinado a Hotel, ubicado en San José No. 1160, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/26", "file_id": "5220-023734-13", "resolution_number": "462/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 14,8410, a la empresa Ita S.R.L., responsable del local destinado a Hotel, ubicado en San José No. 1160.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9f5573f3e9765c683257b970062996e?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en San José No. 1160, responsabilidad de la empresa Ita S.R.L., RUT 21 0758830017; RESULTANDO: 1o.) que por Orden de Servicio No. 245735, de 17/4/13, se intimó a la higienización del tanque de agua, otorgándose 10 días de plazo; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 28,6820, por no haber dado cumplimiento a lo intimado, de acuerdo al Art. 6o. del Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 18/6/13, la Sub Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la empresa Ita S.R.L., RUT 21 0758830017, responsable del local destinado a Hotel, ubicado en San José No. 1160, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/26", "file_id": "5220-023729-13", "resolution_number": "463/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 28,6820, a la empresa Ita S.R.L., responsable del local destinado a Hotel, ubicado en San José No. 1160.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2028f311baa849883257b9700629927?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Yi No. 1363, responsabilidad de la empresa Brentamantovana Ltda., RUT 21 6919200019; RESULTANDO: 1o.) que por Acta A No. 26354, de 21/5/13, se intimó a presentar la habilitación de S.I.M.E. (Ascensores), en un plazo de 5 días hábiles; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 14,8410 por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 18/6/13, la Sub Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), a la empresa Brentamantovana Ltda., RUT 21 6919200019, responsable del local destinado a Hotel, ubicado en Yi No. 1363, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/26", "file_id": "5220-023755-13", "resolution_number": "464/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 14,8410, a la empresa Brentamantovana Ltda., responsable del local destinado a Hotel, ubicado en Yi No. 1363.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08b5361d6b13c44883257b97006299dc?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Carabelas No. 3195 bis; RESULTANDO: 1o.) que el 10/5/13, el Sr. José Taraburelli, C.I. 723.394-9 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 10/5/13, el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el Servicio Central de Inspección General, el 13 de junio de 2013, visto la intimación realizada el 27 de mayo de 2013, otorgando un plazo de 10 días para presentar la documentación para arrendar, y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de U.R.14,60 a los Sres. Gladys González Castro y Fernando Rivello González, domiciliados en Homero Gregorio No. 3455 bis, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,60 (Unidades Reajustables catorce con 600/1000), a los Sres. Gladys González Castro, C.I. 451.392-4 y Fernando Rivello González, C.I. 1.454.537-2, domiciliados en Homero Gregorio No. 3455 bis, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Carabelas No. 3195 bis.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 15, y pase al Servicio Central de Inspección General, para la notificación correspondiente y demás efectos.-", "date": "2013/06/26", "file_id": "5220-009237-13", "resolution_number": "465/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 14,60 a los Sres. Gladys González Castro, y Fernando Rivello González, C.I. 1.454.537-2, domiciliados en Homero Gregorio No. 3455 bis por arrendamiento sin permiso vivienda de Carabelas No. 3195 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c825a81797c378483257b9700629a45?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con la existencia de residuos hospitalarios provenientes de la policlínica de Casa de Galicia, ubicada en Av. Bolivia No. 2149; RESULTANDO: 1o.) que el 24/1/13, la Asesoría del citado Servicio informa que en el año 2011 se aplicó a Casa de Galicia una multa por haberse constatado la existencia de residuos hospitalarios en un contenedor público, que dio lugar al labrado de la boleta No. 89580; 2o.) que se dio vista al interesado a fin de que tuviera oportunidad de ser oído por la Administración, y habiendo evacuado la vista en el plazo correspondiente por la defensa argumentada por la Institución médica no surgen elementos de convicción suficiente que permitan enervar la causal de la sanción impuesta; 3o.) que del análisis realizado se advierte que el hecho fue constatado por el funcionario inspector actuante, ratificado posteriormente en todos sus términos, así como que la sanción fue impuesta por un episodio acaecido el 20 de mayo de 2011, por lo que no puede ser de recibo el argumento del contrato de recolección de residuos hospitalarios con la empresa Trenal S.A. argumentado y que este, como bien indica el Jefe de Brigada, fue posterior luciendo la fecha 29 de junio de 2011; 4o.) que los descargos formulados por la Asesoría Letrada de Casa de Galicia (fs. 30) no agrega elementos que permitan arribar a un resultado exoneratorio respecto de los hechos constatados por el inspector actuante de esta Intendencia; 5o.) que el 11/6/13, la Sub Dirección (I) del Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 49,47 por infracción a lo dispuesto por el Art. 4, inciso B) apartado 21) c) del Decreto No. 21.626, de 23 de abril de 1984 (Ordenanza Bromatológica); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 49,47 (Unidades Reajustables cuarenta y nueve con 47/100), a la mutualista Casa de Galicia, por haberse constatado la existencia de residuos hospitalarios provenientes de la policlínica ubicada en Av. Bolivia No. 2149 en un contenedor público.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 8, al Municipio E, a la División Salud y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/26", "file_id": "4300-001793-11", "resolution_number": "466/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 49,47, a Casa de Galicia, por haberse constatado la existencia de residuos hospitalarios provenientes de la policlínica ubicada en Av. Bolivia No. 2149 en un contenedor público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7f4f069854ce58583257b97006298c5?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el partido de fútbol Nacional - Peñarol jugado en el Estadio Centenario; RESULTANDO: 1o.) que el 5/5/13, según Acta Nº 28846/2, a la hora 16:20 del Sector Espectáculos Públicos y Afines, en inspección realizada al predio de referencia, se pudo constatar cableado televisivo obstaculizando escaleras; puestos fijos de Coca Cola que obstruyen pasaje del público de la Tribuna Olímpica; obstrucción de escaleras por parte del público; se constata elementos de pirotecnia de ambas parcialidades; no hay precios a la vista en Platea América y Tribuna Olímpica de venta de panchos y refrescos; venta ambulante de café y churros en misma situación; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20,4062, por infracción a lo dispuesto por el Art. D.2804, inc. 8o. del Digesto y Art. 8º Apartado A, inc. 29, del Decreto Nº 21.626, Régimen Punitivo vigente (novena reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000) a la Asociación Uruguaya de Fútbol (AUF), ubicada en Guayabos No. 1531, RUT 21 4368590014, por los motivos expuestos en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la multa impuesta.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2013/06/26", "file_id": "5220-021077-13", "resolution_number": "467/13/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20,4062 a la Asociación Uruguaya de Fútbol (AUF), ubicada en Guayabos No. 1531 (partido de fútbol Nacional - Peñarol).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb6a093c42ccd2b83257b97006298ec?OpenDocument"}
{"approval_date": "26/6/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 434/13/1000, de 14 de junio de 2013, se dispuso clausurar el establecimiento destinado a Taller Mecánico de Omnibus y Camiones, ubicado en Atahona No. 3721, razón social Merben S.R.L., RUT 21 0091220017; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 15 solicita el levantamiento de la clausura dispuesta, ya que el interesado presentó las habilitaciones finales de la Dirección Nacional de Bomberos, de S.I.M.E, y tarjeta en trámite de Locales Comerciales; 2o.) que el 22/6/13, el Municipio C solicita el dictado de resolución de levantamiento de la clausura del referido local; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 434/13/1000, de 14 de junio de 2013, del establecimiento destinado a Taller Mecánico de Omnibus y Camiones, ubicado en Atahona No. 3721, razón social Merben S.R.L., RUT 21 0091220017, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2013/06/26", "file_id": "3370-003481-13", "resolution_number": "468/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 434/13/1000, de 14 de junio de 2013, del establecimiento destinado a Taller Mecánico de Omnibus y Camiones, ubicado en Atahona No. 3721, razón social Merben S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a0990fe24afe93c83257b9700629c76?OpenDocument"}
